{"type":"article_comment","id":18764,"parentType":"article","parentId":2760,"uid":5796,"contents":"这人给我感觉就是来倾泻情绪而非发表观点的...<br>\n抛几块砖：<br>\n<br>\n<pre>中华民国本来是内阁制，不但限制总统权力，甚至连总统都不是孙中山先生，结果中华民国民主化完全失败...</pre><br>\n&nbsp;&nbsp;&nbsp; 这的确是事实。但是民国民主化失败的原因很复杂，因此得出中国人不懂民主未免过于牵强；归咎于孙中山后期的联俄联共也有失偏颇。试谈一下个人观点：首先，清政府统治时期，加剧了中国知识分子和一般民众的割裂。大部分知识分子要么钻进故纸堆中，要么进入了政府及其官僚系统。这一时期的中国文化完全脱离了人本位精神，成为了束缚人的工具。新文化运动以前，中国其实仍在按着惯性继续着清政府统治时期的种种，只不过是没有了明面上的皇帝罢了。其次是袁世凯的问题。袁世凯其人野心大，本事也不小。但更多问题主要出现在他死了之后。段祺瑞并无袁世凯的手腕，这也直接导致了中国的军阀割据<s>（个人感觉很符合某些姨粉的分裂愿景嘛哈哈哈哈）</s>。恰好这一时期第一次世界大战趋于尾声，苏俄逐渐解决了国内问题，开始把眼界逐渐移向中国这边（支持外蒙独立，但是被徐树铮武力裁撤）；另一方面，日本也在对中国施加影响（成立关东军）。1921年前后曹锟掌权，中国分裂加剧，同时中国共产党成立，<b>且反民众日情绪高涨</b>。由此推断，孙中山实行联俄容共的策略一是为了拉拢共产党，避免平定军阀时共产党背后捅刀；二是想借苏联之手牵制日本和张作霖，希望通过苏联的压力统一东北。虽然现在看来这个策略的结果很失败（四一二事件、李大钊通苏案（该案证据可见于张作霖所著《苏联阴谋文证汇编》）以及后来的种种问题），但这也实属无奈之举，毕竟没人能开天眼。更何况处在这一风雨飘摇的时期，国民党能够在形式上统一中国，已经很不容易了。<br>\n<br>\n<pre>有着政教合一和巨大权力的英国女王</pre><br>\n    这...属实奇妙深刻。从乔治三世以后，英国国王就没有实际行政权力了，实在不知这个“政”从何来。<br>\n<br>\n<pre>国家管理就像是料理一样，解决不了人民根本的素质问题，优秀的人民不论什么制度都是优秀的，良好的制度只是让他们更优秀</pre><br>\n    这里有些过于忽视了政府的教化作用。欧洲人也好，亚洲人也罢，大家都是从原始社会茹毛饮血的时代发展而来。我实在无法相信，欧洲人在他们的文明建立以前就有着自由民主博爱等精神；亚洲人生来就是互戕互害，暴虐不仁。社会风气的塑造，文化因素固然重要，但并不能据此将政府的工作一概抹杀。举一个例子：“路不拾遗，夜不闭户”和“朱门酒肉臭，路有冻死骨”，这两句话都是出自唐朝，而且相隔的时间不算长，发生这种改变的原因恐怕就不是人的变化，而是政府的问题了。经济衰退当然是问题重要的一环，中央政府失去了对地方的控制，官僚系统的失能，地方组织度低下等问题也不可忽视。种种原因导致底层百姓只能采取互害手段生存，社会变成了弱肉强食的丛林。据此下结论说唐代人民素质低下，应该灭亡显然极不公正，倒因为果。更何况这种现象又不是中国独有，几千年文明史这类问题随处可见，很难用人民的素质去解释。<s>另外这话怎么听起来很像“老子英雄儿好汉”这类说辞？血统论Plus？</s><br>\n<br>\n<pre>这种人民不管在哪里，建立的国家都是伟大的</pre><br>\n    五月花号公约确实挺伟大的，公选政府、依法治国都是它提出的。不过我很好奇他看到三角贸易，西进运动，以及南北战争的时候他是否还认为这国家仍然伟大得很...内战和动乱又不是中国独有，论独裁中国的专制程度恐怕比不了过去欧洲的一些绝对君主制国家。而且后面那段描述中国的话，把中国去掉后，我还以为在说法国大革命。罗马不是一天建成的，民主也从来就不是一蹴而就的，以英国为例，1832年辉格党取消颓废市镇的选举权，让成年男性家境小康者有选举权；1867年保守党进一步降低选民的财产限制给工人选举权；1884年自由党才完全取消选民的财产限制，给农民选举权，使成年男性均有选举权。一个选举权就折腾了足足50年，更不用说在确立民主制度前英国人做了多少努力了。<br>\n<br>\n<pre>二十世纪的中国人，自相残杀成为习惯</pre><br>\n    我是否可以贴一张纳粹屠杀犹太人的照片，下面配文：20世纪的德国人习惯杀戮，以屠犹为乐。<br>\n<br>\n最后的碎碎念：<br>\n    中国没有走向资本主义，没有诞生民主制度的原因很多也很复杂，这里面也一定有民族和文化劣根性的影响。但我很讨厌把这些问题扩大化甚至踩一捧一。中华文明如果有他们说的那么不堪，绝无可能存在至今。有问题应该正视问题，一味贬低只是在逃避问题，逆向阿Q。提升公民素质很重要，但绝不是靠发这种牢骚。所谓“无路可逃，无路可退”，恐怕只是自刺双目之后的胡话罢了。","date":"2020-07-19","agreeCount":4,"discussionCount":0}