{"type":"article_comment","id":8715,"parentType":"article","parentId":1668,"uid":6434,"contents":"为了<mark>支</mark>持上述这一连串不人道的暴行报导，我颢以自身的遭遇来加以证明。<br>\n&nbsp; &nbsp; 不幸作为一个乱时乱地的人，生命、财产、人格、自尊自是毫无保障的。不过共产党在未窃获政权之先，在「革命不择手段」的「名言」之下，残酷暴虐，勉强还可解释，但在窃据大陆之后，仍然以土匪流寇时期那种灭绝人性的手段，对付可以生杀予夺的俘虏舆人民，这就不可饶恕了。<br>\n&nbsp; &nbsp; 我直接受他们的凌辱、刑罚、恐吓、勒索，是在大陆陷共之后。<br>\n&nbsp; &nbsp; 我是在上海两路局警务处直属警察大队长任内被俘的，我接长这<mark>支</mark>「银样猎枪头」，好看不好用的警察部队，唯一的使命，是要将这<mark>支</mark>外表整齐漂亮，内部脆弱散漫的部队，组训成为一<mark>支</mark>可以打硬战，打烂战的战斗部队；也是于一九四九年五月一日，被「押解」到任，接管这<mark>支</mark>羣龙无首的部队。（因前任大队长周晓×，已弃职而去。）<br>\n&nbsp; 自古以来，只有「辞官归故里」。或「漏夜赶科场」，那有「走马上任」还要被「押解」而去的？这种情形，除了我接任该大队长职权确是如此之外，可能翻遍中外古今的「官吏史」，也难找出相同的例子。尤其是上海两路局直属警察大队长这样的「肥缺」，在平时争夺贿赂之不暇，但临到战火烧及京沪，两路交通逐步断绝，而所属员警又「尾大不掉」的时候，这个可刮「粗龙」的肥缺，也就变成了「火坑」。因此，前任的弃职去了，新任的都不敢跳下这个「火坑」去。所以才把我「押解上任」。其经过与结局均颇奇异。<br>\n&nbsp; &nbsp; 我是一九四八年七月在济南开封失守之后，于交警二总队任中队长时，（大队长郭天任，是「新四军」初期，与现任中共外交部长陈毅坐对面办公台的同事，后于抗战时弃暗投明，背离枪杆对内不对外，游而不击的「新四军」，加入陷区「忠义救国军」。但他于上海陷共后，「翻手为云复手雨」，又向陈毅投靠，其反复投机的结果如何，则不得而知了。）随同黄伯韬兵团参加「黄泛区会战」，驰援解救区寿年兵团，及七十四军馀锦源兵团。在陈岗村激战五日五夜而负伤。年底伤愈回家，徐蚌失守，因见交警总局长周伟龙，陷害忠良，将有功之将张绩武，明陞暗降，从其曾获「青天白日勋章」的交二总队长职，调为「津浦路护路副司令」，任令其投閒置散于徐州。先期不拨人员经费成立司令部，等到徐蚌会战开始，才要他去宿县成立「护路司令部」，但也是一纸命令，连警卫人员都没有一个，终于被俘被害。消息传来，悲愤已极，遂与三、五知己相约，周伟龙在任一天，我等决不再回交警任职。但于农历年初，接友人信告周已去职，由马志超先生接长交警，并号召旧日袍泽归队，共赴时艰，我于新年后赶往南京报到，那时京沪已岌岌可危。<br>\n&nbsp; &nbsp; 我离家北上时，沿途见到因「金圆券」崩溃所引起的滔天民怨，及经济混乱情形，原住京沪大官的眷属，纷纷向西南撤退时，那种趾高气扬的骄狂之态，以及由江北受了共党别有用心的「优待」，被这南下的散兵流勇，那种不知何去何从，甚至「为匪张目」的不满现状言谈，把我昔日的昂扬斗志，也打了一个七折八扣，不禁为之气馁心灰，深感狂澜既倒，大势已去，却不是我这种中下级干部所能为力的了。<br>\n&nbsp; &nbsp; 因此，途经宜春，即与抗战时一班旧日战友相约，如果局势继续恶化，京沪不保，我即回来与他们的民间武力相合；一同上山打游击。宜春县即袁州府，是江西省境民间武力最充足，械斗风气最盛行的一个县份，不但长短枪械齐全，连轻重机枪八二追击炮都有；各姓族人宁可不吃饭，也要由祠会或私人置购武器。抗战时我在五八军司令部任职，驻紮分宜县，曾居间调解，使两派首脑人士得以化干戈为玉帛，而握手言欢，故此与他们的交情深厚，尤其是曾任吉安县长的谢祖安，掌握袁河船帮势力的馀定楷，指挥地方团队的谢明远等人与我情逾骨肉。为这事共商了二天一晚。他们还交了四十两金子给我，作购买械弹之用。然后我才赶往南京交警总局报到。<br>\n&nbsp; &nbsp; 到京后，行装未卸，又随同总局撤退至苏州。马志超先生给我的第一道命令是去「水警总队」任大队长，将这一<mark>支</mark>由水裹面赶上陆地来的部队加以整训，但据总局朋友相告，说这是战斗力最弱，也已经被打得<mark>支</mark>离破碎的一个残缺总队。因此，我决心不去到差，独自个住在旅馆裹，吃喝玩乐，对慕名已久，也心向已久的「苏州姑娘」，每日倚红偎绿，每晚「挑灯夜战」。在这「夕阳无限好，只是近黄昏」的时候，尽情追逐声色，再作下一步生死搏杀的打算。<br>\n&nbsp; &nbsp; 我的「荒唐艳闻」，可能有人向总局报告，第二次召见，问我为何不去水警总队报到？我当然说了大篇道理。结果又接奉第二道命令，要我赶去四川成都，任某总队正在整编的大队长，并限三日之内起程，要我即去领取旅费。<br>\n&nbsp; &nbsp; 我既没有去人事室拿「日日命令」，也没有去会计室拿入川旅费，当晚与总局数位友好，在苏州欢场中来一次「临去秋波」，狂欢终宵，第二天搭上火车到上海，住在一间与我老弟有生意关系的爆仗庄裹，然后找到与我有多年血汗关系的交警二总队；他们部队驻紮在上海郊区的闵行，军属军眷则驻在沪西。一班昔日战友，都忙于防务，只有我「无官一身轻」，与太太们混在一起，赌赌「沙蟹」，看看电影；战友们口讯笔信纷至，留着我不要走，准备呈请总局，要我回二总队任职。总局经上海退往福州，另设前进指挥部于上海，由郭履洲指挥几个交警总队，参加保卫大上海的防守战。二总队也由闵行调回沪西布防。<br>\n&nbsp; &nbsp; 有一天，我正在二总队部一个同事家裹赌「沙蟹」，总队长罗其陶派人把我找去，说是总局长在他那裹，要我去晋见。我知道二次抗不到差，这一次一定没有好话听的，但丑媳妇总得见家姑，硬起头皮去准备挨骂。<br>\n&nbsp; &nbsp; 可能罗其陶早已替我说了不少「求情话」，所以马先生见我，并未吹胡子瞪眼睛，只是似笑非笑的望着我很久才问：「你的钱还没有花光吗? 」<br>\n&nbsp; &nbsp; 我当时「表错情」，连忙分辩：「我没有领公家的钱呀！」我又说：「我用的钱都是：……」<br>\n&nbsp; &nbsp; 他手一挥，还是似笑非笑：「我知道你是用自己的钱。我问，你钱花光了没有，玩够了？敌人已经打到面前来啦，等到保住了上海再玩吧，现在我不准你再玩了！」<br>\n&nbsp; &nbsp; 罗其陶在向我扮鬼脸，我也几乎笑出声。但还是强行忍住，笔挺的立正站着，半天才说：<br>\n&nbsp; 「不玩就不玩好啦，水警总队与四川我是不去的。」<br>\n&nbsp; 「这裹不去，那裹不去，你要做皇帝吗?」语气虽然难听，幸而面色并不难看。<br>\n&nbsp; &nbsp; 这时罗其南在帮腔：「报告马先生，他是个閒不住的人，请你给他个名义，就留在我这裹帮忙吧?」<br>\n&nbsp; &nbsp; 我的心意是留在二总队帮忙可以，名义却不想要。因此我说：「我因为腿伤时发，不能激烈运动，所以……」<br>\n&nbsp; &nbsp; 马先生根本不听我的，即叫随从管人事的刘先生下手令：「我把一个忙的事情给你做，也不要你激烈运动，还有私家车代步，你去北站两路局警务处见黄德熙处长，他那个直属警察大队，由你去负责整训。这部队的装备素质都是一流的，就是缺乏作战经验。你负责把这个部队搞好来。」我还没有回答，手令已经写好了。我望着罗其陶，他向我耸耸肩，抿着嘴发笑。我接过手令一看，限即日到差——那一天是一九四九年四月卅日。我只好说：「等一下我就去。」<br>\n&nbsp; &nbsp; 马先生逭一次连我想「等一下」也不准，当时便要随从人员开了车子，同我一路去见黄处长；他也即拨电话，通知两路总务处，准备我接管该大队的事宜。<br>\n&nbsp; &nbsp; 罗其陶知道已留我不住，也知道我并不想去，但他还是加油打气：「去吧!我<mark>支</mark>持你，要人要钱问我好了。」<br>\n&nbsp; &nbsp; 马先生也说：「这次好好干一下，把你们在陇海路上的神威拿起来，我相信你干得比别人好。现在就去！」<br>\n&nbsp; &nbsp; 我就是这样「身不由己」的被「押解」上汽车，被「押解」到上海北站大厦去见警务处长黄德熙。（黄是毛泽东同乡，湖南湘潭人，短小精干，风流萧洒的「小白脸」，后来与我一同被俘，先被共干枪伤脚趾，后来被杀，其遗孤与一子一女现在港。）<br>\n与黄德熙稍事交谈，了解这是一个没有遗交的悬缺位置，由两路各站撤回的员警甚多，总人数与一个步兵团相近，装备全部美式汤姆森与卡宾枪，可由我大刀阔斧的整理。这下才下定决心：「要干就干！」于是，约定第二天，五月一日正式到差。<br>\n&nbsp; &nbsp; 翌日正式接长两路局直属警察大队长职，才发现这是一个「金玉其外，败絮其中」的部队，论外表，比今日香港警察还要整齐漂亮；可是，除了得个「好看」两字之外，便一无是处了。<br>\n&nbsp; &nbsp; 我为着整训这一个「老爷」部队兼「少爷」警员。从到任之日起，真是夙夜匪懈，不眠不休，不但与声色犬马绝缘，连交二总队驻在沪西，我也没有去过一次，仅仅是通通电话，或派人送信交换一点消息。我的计划是第一个月「淘汰旧的，补充新的」，月底重新编组，从六月一日起开始训练，只要能假我两三个月时间，我有信心把这一个「老爷部队」，变成「老虎部队」。无奈时不我予，我在五月廿四日晚上，独自在房子裹拟定编队计划，至廿五日凌晨三时才上床休息。但到五时左右，忽闻苏州河发出密集枪声，情知不妙，即起床拨电话至二总队，及前进指挥部，均不通，后又拨电话警务处，值夜官的回答：「关闭大门，听候命令！」<br>\n&nbsp; &nbsp; 请示不得要领，陷于情况不明中，绕室徬徨，耳听枪声，眼望天际；枪声愈来愈密，天际也渐渐发白了。有人向我报告，虬江路上已有「解放军」出现。凭高下望，果然共军已临屋下，围攻撤退至北站大厦的青年军的交警。至凌晨八时许，奉处长黄德熙命令，往「红房子」晋见；他当时已成阶下囚，在总务处向我下达「官兵不准外出，静候接管」的命令，我也被解除武装。因为我一直穿的是陆军服装，一共干讥笑我：「这是美帝制服」，我也曾以牙还牙问他：「你穿的也是来自俄国的列宁装。」我自己的手枪被缴，同来的两名卫士武装，也被解除，由一穿「列宁装」的「指导员」，同我一路回大部队。于是，我也成了俘虏！<br>\n&nbsp; &nbsp; 以后被集中管训，清查历史，追根究底，「割尾巴」，要我写了一篇自传式的「自我检讨」。我用文言文写的他们看不懂，后来派一名书记记录，由他们的「政委」盘问，我口头回答，这样一问一答，囉嗦了三个半天，才称「交代清楚」。那种发问的尖酸刻薄，挑剔刁难，曾发生数次不欢。以后，因警察处是没有抵抗之下「解放」的，故不以战俘处置；经过三个月的「管训」后，大夥儿被遣送「返乡」。只留下「五巨头」，正处长黄德熙、副处长詹超、警政科长黄兆良、拘留所长何德辉，及我共五个人，当时留下我等五人是「以备谘询」为名，其实是「搜集罪证」。初期拘禁在「红房子」的小楼一角，楼下则是他们的「连部」。我每日睡大觉，看指定的书籍听「钦定」的语言；答提出的询问。好在我到差未久，所知有限，更无仇人，也无血债，所以较他们为清閒。但这只是表面的閒，内心则一刻也閒不来。<br>\n&nbsp; &nbsp; 因为我深知共党这样把我们五个人强留在那襄，决不是似他们共干所说的「要借重我们为人民服务」，而是在他们接管未周，档案清查未毕之前，尚未确定我们的「罪名」；等到罪重罪轻确定了，那时，或开刀，或囚禁，或劳改，或放逐的命令，也就随之而至了。<br>\n&nbsp; &nbsp; 因此，我想逃跑。当我把这心意向黄德熙与黄兆良透露，他两人一致反对。由于他们都有家眷在上海．他们不能逃；由于他们不能逃，所以反对我逃；恐怕因为我逃走，而影响他们的安全，加重他们的困难。并且他们的看法很天真，劝我不可以过去共党做流寇时的成见，来看今日已取得政权的共党，他们的看法是「中共干部缺乏，有才能的干部尤其缺乏，天下能马上得之，不能马上治之，起用我们这样的人，并不是不可能的。」他们又认为「纵不被共党所用，或不为共党所用，我们也可以在上海另谋生计，无论如何要比回到农村去好。」我否定了他们的第一个看法，承认了他们第二个看法。论过去身份，如果我们回到家乡去，就好似脸盆裹一条鱼，如果留在上海，便是江河之中一只虾。所以我也抱着「静观待变」之心，每天与他们在一起吃閒饭，睡大觉。后来中共给予我们有限度的自由，白天可以在市区走走，有家眷的也可回家看看。黄德熙风流成性，苦中作乐，舆一个姓邓的小姐打得火热，与一位杨太太也走得亲密，还介绍一个在交通大学读书的白小姐与三小姐跟我相识，据说他是想效法蔡松坡迷恋小凤仙的故事，转移共干的注意力。那时，我却没有他那种閒情逸致，不但对小姐引不起兴 趣，从那个时期起，我就连话都不想多说了；暗中与留在上海一位姓唐的好友连络，请他随时准备我的便衣路费，以备不时之需。<br>\n&nbsp; &nbsp; 很多陷身在上海的人，都每日对中共心存幻想，以为他们不会再用以往残暴手段对付「敌对阶级的人」，这也是有所据的。第一，上了毛泽东「新民主主义」的当，以为这个所谓「过渡时期」，虽然不是三、四十年，也必定有十年、八年；这段时间来使「旧社会」的人，逐渐适应于新的秩序，循序渐进到「社会主义」，是可以办得到，适应得来的。<br>\n&nbsp; &nbsp; 因此，那时有很多在政府为官为吏，或在国外有财有产的人，他们都是这样想的：「好啦，只要共党能把国家搞好，就照这一套办法搞吧，个人的政治生命从此结束，私有的财产交给他们都无所谓，只要从此国强民富．不以暴虐对待我们，在工、农、商、学界安顿一份工作，做一个自食其力的老百姓就是了。」<br>\n&nbsp; &nbsp; 这是看了他们的宣传文件，读了毛着的「新民主主义」，听了共干说话后，一种很普通的想法。也即是说。只要不再喊打喊杀了，都甘愿做一个红朝的「顺民」。<br>\n&nbsp; &nbsp; 第二，大陆陷共初期，共党一切施为，虽然暴虐的故态不改，但在比较上，陈毅的华东区，是要比其他地区来得和缓的；尤其是上海，共干的言态，多能表现几分谦虚和善。因此，也最能引起陷绝望中人的一种希望，也可说是错觉，总以为中共今后不会再以残酷手段来对付人民了，不会以暴虐手段作为统治的办法了。他们对待俘虏都是那么「客客气气」的，数月来市面上就没发生过杀人打人的事，想必今后上了轨道会更好些。<br>\n&nbsp; &nbsp; 可是，存有这种希望的人，终于在一九四九年的十月一日，看了毛泽东「人民民主专政」的「国庆文告」，及「对内不施仁政，对外一面倒向苏联」的「大块文章」之后，希望幻灭了！我深深感到，今后我们所面临的问题，不是生活，而是生存！<br>\n&nbsp; &nbsp; 于是，我就在他们第一个「十·一」的狂欢日子裹，跳上南下火车，计划到宜春与一班昔日老友，共商今后大计。但在从南昌至萍乡的火车上，遇到一位同乡朋友，据他他告诉我，共党在华中区现正如火如荼的进行「<mark>支</mark>援前线」，要钱要粮的军队南下工作，及雷厉风行，在清查民间武器。地方上很多知名人士，都被捉禁了，欠有他们血债，在民国十九年前后担任过剿匪工作的人，多已被「公审」或杀害。<br>\n&nbsp; &nbsp; 我问及宜春方面的情形？据他所知，是全省逼缴民枪最厉害的一个县份，与我有约的几个朋友，除了谢明远已带着地方部队上山打游击之外，谢祖安与馀定楷等人，均已被囚禁。<br>\n&nbsp; &nbsp; 情形如此，我只有打消原有计划，在中途又折返南昌，到中正大学会晤一个与我有颇深私交的同乡听听他的意见；我只知道他的思想左倾，没想到他已经是共产党的预备党员。他在读书时受过我的帮助，他却在我面前违背了「党性」，表现了「人性」与「温情」，他主张我不要回家；纵要回去，也只能逗留到「土改」尚未实行以前。据他所了解的「党的政策」，未来的「新社会」，是决没有我这样数重的「敌对身份」的人生存馀地的。他说：「我们的革命对象，就是地主、恶覇、国特、反动派。这四种目标之中，你一个人便佔了三种。据我所知将来除了恶覇这个罪名加不到你身上之外，其馀三种罪名，你都有资格承受；重则要命，轻则入十八层地狱，进劳动改造营：水远都不可以翻身。」他又说：「你没有在地方上做过事，也少有仇人，现在回去部署一下逃亡的事，不会有大问题，但小麻烦则在所不免。我对你非常抱歉，除了冒犯纪律的危险，预先告诉你这种党的政策祕密之外，对你及府上未来的遭遇不幸，都是爱莫能助的。我已受命要去某县任工作队长，即是执行上述的任务，希望你目前能逆来顺受，未来能逃出厄运。<br>\n&nbsp; &nbsp; 那次，我也曾与他讨论到既然获得政权后，为什么还要施暴政的问题。据他告诉我：这是「党的既定政策」，要使新的实现，便只有把旧的彻底剷除。他也承认一般共干的无知低能，都犯有偏激的「左倾幼稚病」，他也承认共产党这种翻天复地的搞法，不一定能把国家搞好；他更承认未来十年、八年的中国，必陷于恐怖的混乱状态中。<br>\n&nbsp; &nbsp; 那次，我跟他深谈了一个通宵。到第二天分手，他热泪盈睫，颇有死别生离的感受；他到忘年轻而情感脆弱，对这种场面我反而能淡然处之，只有握着他的手说：「希望我们能够再见。」他却说：「我不希望能与你再见。」我问他为什么?他的眼泪终于忍不住掉下来了，并说：「在形格势禁之下；你我的情谊，从今一别已宣判死刑；我离开此间房子后，你我便是敌人了。假如不幸再见到的话。那就只有两种可能的场合，一是战场，二是监牢或劳改营。如果真是如此，情形何以堪? 」<br>\n&nbsp; &nbsp; 我苦笑笑，拍拍他的手背说：「不管如何，我还是希望能有与你再见的机会。在战场上再见，我决不打你；在监牢中再见，我也好将遗言告诉你。朋友！好自为之吧，国家的命运今后就看你们的了。」他抹干眼泪，咬紧着下嘴唇，对我说了一声「珍重」，便低头疾走。我望着他的背影消失，心情茫然！以后我真个未与他再见过面了。可是，我却获得他的消息，这个人性未能泯灭，不能抹煞自己的个性，去盲从「党性」的朋友，他在共产党内做行政干部，一直是在矛盾的情绪中工作，所以也一直不得志。从一九五六年起，行踪杳然。我想：他不是被害了，便是进了监牢或劳改营去了。我对他至今怀念不忘，真希望能够再见到他的面。<br>\n&nbsp; &nbsp; 与他作了一夕深谈之后，已知道毛泽东「对内不施仁政」的具体步骤，我决定先回家乡去探看一下家人，再作第二步逃亡的打算。于是，我避免经过宜春与萍乡县城，改从湘赣公路，乘汽车回栗江镇，转返家乡。栗江镇那时已在「<mark>支</mark>援解放军南下」的索钱索粮下，把一般欢乐的人羣，变成了愁眉苦脸，各行业都陷于停顿瘫痪状态。因为这是受共党荼毒最早最深的地区，他们在民国十九年前后，已领教过共产党的残酷暴虐，但他们也还存着万一的希望；希望共党「穿起龙袍」之后，不再搬弄做土匪时的那一套手段来对付人民。<br>\n可是，看来看去，那批东北籍的共干又都是「穿起龙袍也不像皇帝」，一个个不是脱不了暴戾的土匪气质，便是掩饰不了歪腔歪调的流氓咀脸。总之是「望之不似人君」，做出来的事，更是幼稚万分，笑话百出，令人又气又怕，又怕又好笑。<br>\n&nbsp; &nbsp; 因此，乡人们又抱着疑惑的态度在冷眼傍观。大家在想；像这样一夥子三分不像人，七分倒像匪的家夥。都是一窍不通的草包，国家的事，难道凭这种人，这种搞法就搞得好吗?<br>\n&nbsp; &nbsp; 因为他们都是「鸡毛当令箭」，「一朝权在手，便把令来行」的一顿乱搞蛮干；把那个市镇，已经搞得怨声载道，一榻糊涂，人人自危，都有朝不保夕的恐惧。<br>\n&nbsp; <br>\n&nbsp; &nbsp; 我想：混乱时期开始了，赶快利用这混乱时期的初期去部署今后的事吧。<br>\n&nbsp; &nbsp; 那时，城乡的情形时时在变，也可说是一夕数惊，睡不安枕。上午听说什么人的家里，摊派了几百担谷子；下午传来消息，共干下了条子给商会，要多少现款「<mark>支</mark>援前线」，昨日东村枪毙了什么人，今日西村又有什么人被捉来了区公所，总之，一切消息都是令人烦愁恐惧的。<br>\n&nbsp; &nbsp; 我既然回到雕家只有二十多里的栗江镇，对乡村中那个上有白发，下有黄口之家，无论如何不能过门不入，在情在理都得冒险回去一趟。于是，我选择了一个九冬十月的阴暗日子，在日落西山以后的傍晚，躲躲闪闪，战战兢兢的踏进了家门。当时就被一股阴森沈闷、冷火死烟的不寻常气氛包围了，家人的笑脸是苦涩的，说话的声音是低沈的；连孩子们也自知抑制，少有跳蹦吵闹声。<br>\n&nbsp; &nbsp; 乡间组织了农会与民兵队，地痞流氓，及十九年前后做土匪丧生的遗族被列为「烈属」，是那时最「吃香」的人物。最可笑的是同样由产分家的兄弟，做哥哥的克勤克险保有了遣产，添置了土地，被列为「地主」，弟弟好吃懒做又好赌，把祖产败光了，被列为「无产阶级」，要弟弟清算斗争哥哥。乡村中由几个北方共干发号施令，主持一切。<br>\n&nbsp; &nbsp; 那晚上家人跟我谈的就是这些。但到第二天清早，我就被共干「请」到「农会」上去，以阴阳怪气的态度，尖酸刻薄的言词，向我审问一番，揶揄一顿；最后向我「要枪」，说我以前回家，自己佩有手枪，卫士佩有卡宾与汤姆森枪，这些都得交出来给「人民政府」。<br>\n&nbsp; &nbsp; 我说这些枪是公家的，我离开职务便交还了公家，私人根本没有枪。如果不相信，可以到我家里去搜查。<br>\n&nbsp; &nbsp; 共干的脸，有如魔术变戏法，说变就变。我见他那张原来还有几分像人的脸，一下子便变成了马脸；手在台子上一拍，问我：「你到底交不交出枪来?」<br>\n&nbsp; &nbsp; 我说：「有枪才有交，没有枪你要我拿什么交?」<br>\n&nbsp; &nbsp; 在战场上挨过枪弹负遇伤，与人打架的时候也挨过拳头；小时候顽皮捣乱，也可能被父母亲打过屁股，但是生平没有吃过耳光，不知道是我的言态强硬，有损共干「君临天下」的威严，也还是他存心要给点下马威我看看？就在我的答话刚刚一完，一个耳括子重重地掴上了我的左边脸，打得我好似喷射机飞过头顶上，耳鼓内嗡嗡轰轰，响个没停；半边脸上麻辣火烧；我本想开口说话，发觉下颚不听指挥，舌头也麻木僵硬。怒火中烧，整个人快要开炸了!正想有所动作，左右手臂同时被人捉住。打我耳光的共干又耀武扬威地嚷道：「把他绑起来，送到县政府去！」继而又自言自语地骂起来。<br>\n&nbsp; &nbsp; 一根手指粗的棕绳索把我的双手反绑着；绑得很紧很紧，手腕手臂都胀痛。我咬紧牙齿两只眼睛看不清人舆物；那是由于怒火上升，被一股火气冲激得视而不见。我被他们推进了临时监牢。我用那半边被打得发烫的脸孔，贴在冰凉的砖墙上，头脑才较为冷静一点，想起在南昌那朋友所说「逆来顺受」的话。可是，我受得了吗？我宁可死!<br>\n&nbsp; &nbsp; 这时，监牢门打开，有人进来了。<br>\n&nbsp; &nbsp; 推开监牢门进来的，是「农会」几个负责人，也是与我相识的乡人；他们是「奉命」来向我要枪的，问我能不能想法子「弄一<mark>支</mark>两<mark>支</mark>交出来，了清这一案。」因为他们也相信我是没有私枪，可是共干不相信。据说有人向共干告密，说我长短枪都有。<br>\n&nbsp; &nbsp; 我说：「我家里只有一把作纪念品的日本军刀。说到枪，把我的头砍下来。也没有。」<br>\n&nbsp; &nbsp; 结果他们退出去了。但不久又有开锁声，这次进来的是两名荷桧的共兵，听口音也是乡人，可是我从未见过；这两个家夥「狗仗人势」，神气十足，对我「喂喂」声，把我推了出来说：「解你到县人民政府去！」<br>\n&nbsp; &nbsp; 于是，我又扮演「男起解」。用绑赴刑场的「五花大绑」把我捆得紧紧的，那两个连「枪上肩」的军人起码动作都不会的共兵，故显威风，做出一个子弹上膛的响声，还把刺刀上在枪口上，用膝盖在我屁股上顶了一下，两<mark>支</mark>枪上的刺刀，指在我的后背，说了一声「走」！<br>\n&nbsp; &nbsp; 我当时又不禁怒火上冲，但还是强忍着没有发作，只说了一句：「走就走，凶什么?」<br>\n&nbsp; &nbsp; 走出后门的时候，那个起先打我耳括子的共干，已在坪中等候着，又凶霸霸的问我：<br>\n&nbsp; 「你真个不把枪交出来？你可知道私藏武器，抗命不交，企图与人民为敌的罪名吗？」<br>\n&nbsp; <br>\n&nbsp; &nbsp; 我说：「交命就有一条，枪？半条都没有。」<br>\n&nbsp; &nbsp; 他头一摆，眼一瞪：「好！把他解走！」走出去不到十步，他又把我叫住，再对押解的共兵说：「他如果在路上调皮，就地把他毙了！」<br>\n&nbsp; 「是！」两个共兵想行个「立正礼」，由于靠腿太快，上身失去平衡，当场摇摇欲倒，一个踉跄才把身子站定。我心想：真是活见鬼！这种人连步兵操典的起码常识都没有，也有资格当兵吗？不禁暗暗好笑。<br>\n&nbsp; 「走！」于是，我又起解了。乡人、族人很多人站得远远的望着我，没有一个人不是眉头紧皱的。<br>\n&nbsp; &nbsp; 我后悔不该回来。但继而一想：大不了丢了这条命，心境又泰然了。后来才知道，这是共党对付所有「解甲还乡」的军人，惟一「欲加之罪」的办法，就是向你要枪；交了一<mark>支</mark>，再逼你交第二<mark>支</mark>；实在没有，另想办法对付。<br>\n&nbsp; &nbsp; 这样走出村口不远，忽然后面有人叫我们回来。<br>\n&nbsp; &nbsp; 我不知他们又玩什么花样？于是，像玩猴把戏一样，我又被押解回来了。后来有人告诉我，共干已通知我家里人，如果在当天能找到一百名「农会会员」担保我在三个月之内「随传随到」，便不把我解去县府。否则的话，明天由共干亲自押解。<br>\n&nbsp; &nbsp; 我松了绑，再次进入监房，手表上的时针指向上午十一时四十五分。我想：这是故意出难题，在这半天之内，要请来一百个「农会会员」做我的担保人，要到一百家人去说情恳请，在时间上就是办不到的事，所以，我还是等待第二天「起解」，并没有作可以被释放的希望。<br>\n&nbsp; &nbsp; 中午，家人送「牢饭」来说：「正在奔走设法中。」<br>\n&nbsp; &nbsp; 可是，到黄昏时，外面人声鼎沸，我以为发生了什么事情，正疑惑间，监牢门又推开了。<br>\n&nbsp; &nbsp; 原来共干限我家人在当天请一百个「农会会员」做担保人，保证我在三个月之内「随传随到」，即可马上释放，不会押去县城坐监的消息传出之后，我家里的人根本没有去挨家挨户求情，就是由他们「农会」那些「小组长」一传，到黄昏时候，竟来了一百三十多名。所谓「无产阶级」而获批准入会的「农会会员」；除了张、黄两姓的人，附近几个小村庄户有远在数里地之外，穷乡僻壤的人，都闻风而至。无形中成了请愿式的队伍，一齐拥在「农会」，自愿签名打指模做我的担保人。<br>\n&nbsp; &nbsp; 声势如此浩大，行动如此迅速，人心如此热烈，不但大大出乎我的意外，也使共干们为之警愕！但他有话在先，势成骑虎，在羣众的一致请求下，只好维持诺言，把我从监牢中叫出来。站在羣众之前，但我的双手还是反绑着。<br>\n&nbsp; &nbsp; 共干问：「你们都认识他？」<br>\n&nbsp; &nbsp; 声震瓦面的一致回答：「认识。」<br>\n&nbsp; 「你们都敢担保他三个月之内，随传随到，不会逃跑？」<br>\n&nbsp; 「敢担保。」也有人还加上一两句：「他是好人」；「他不会逃跑的。」<br>\n&nbsp; &nbsp; 这场面太使我感动了，也是我终身不会忘记的。因为有一部份人，他们虽说认识我，我却不认识他们；更有许多人，我只是面善，连他们姓甚名谁，住在何村何地我都不知道。因为有的年青人是他们父母叫来的，也有的是邻居邀来的。他们会如此热情，不辞远近辛劳，连晚饭都不吃便跑来「农会」做我的担保人，一方面是我家在地方上薄有善名，从无劣迹；再方面抗战时，我在五八军工作数年，队伍曾在我县境内行军作战数次，他们有的被部队拉去做挑伕，有的拉去做向导，都是我将他们保释，并招待赠予路费回家；如果有人求我方便，也无不有求必应。<br>\n&nbsp; &nbsp; 更有一次是抗战胜利前一年，长沙失守后，日军一联队经我县境南下，与五八军遭遇于赤山桥，展开一场大混战。但在战争快要触发之前，我乡乡民组合的一<mark>支</mark>「乡自卫队」，于黑夜通过五八军前线阵地，去逃避在大安里的县政府集结时，被五八军误认是为敌作前驱的「伪军」，几乎全部牺牲于乱枪下。后来一起缴械收押，请示军部究办。事情被我知道，见到尽是我乡乡民，一力承担保释，将枪械行李要回，每人还送一袋食米，派人护送出防线。遣事是全乡皆知，受惠数十人，后来有口皆碑；均说假如不遇到我这个「救星」，那次纵不丢掉性命，起码也要吃点苦头，枪械行李更难望要得回来。其实，这只不过是我义不容辞的份内事，任何人都不会眼见乡民遭此困顿而见危不救的。可是，却也由此「兰因絮果」，种下了我那次被共干捉去，能一呼百诺，在半日之间，召来一百三十多名乡民，一致担保我的「善报」。<br>\n&nbsp; &nbsp; 后来人数越集越多，连老弱妇孺，也都围在农会内外，均自动表示愿意做我的担保人。据说：那次总数数百人，在「具结」上做担保人签字或印指模的一百三十多人。闹到晚上九时许，才算办好「三个月内随传随到」的担保手续，把我的綑绑解除，当众释放。<br>\n&nbsp; &nbsp; 我在一片沸腾的欢呼声中，走出「农会」，走回家去；当时百感交集，没想到更严重的问题，也因此发生了。<br>\n&nbsp; &nbsp; 因为那次在半天之内，自愿自动的聚齐数百名乡民，担保我「三个月内随传随到」的羣众场面，使共干在惊愕之馀，后起恐慌，尤其是那个曾经打了我一个耳光的共干，当晚上就沈不住气，找「农会」负责人去查问：我这个「地主、反动派、国特」三重身份的「罪人」，怎么会与这许多穷苦的「无产阶级」，发生如此深厚的感情？<br>\n&nbsp; 「农会」中人将我家与自己的为人报告一遍后，共干更感到害怕，认为我在家乡有这样大的号召力，无异是一颗计时炸弹，将来一旦爆发，可不是他们少数外地共干吃得消的。于是急谋对策，非要将我置于死地不可。以下是他们在「风波亭」上拟订的办法。<br>\n&nbsp; &nbsp; 第一，召开「农会会员大会」，就以我的事为例，作为是「善霸」行为表现的一种解释，要他们「站稳立场」，「分清敌友」；不可再与我接近，以免种了「反动」的毒素。换言之，用「反动」与「立场不稳」及「敌友不分」等大帽子，威胁乡民与我隔离，使我孤立。<br>\n第二，限我把所有的军用品，如军服、马靴、军刀、军事书籍，自动送往「农会」。<br>\n&nbsp; &nbsp; 第三，派出一个共干，向「区委」及「县委」报告我的有关一切，请示根本「解决」的办法？<br>\n&nbsp; &nbsp; 果然，自从乡民被召去开过这次会议后，我与我的家庭都陷于孤立了；不见有人来探访我，我就是在外面见到乡里族人打招呼，他们也要「关前顾后」一下；才敢与我招呼。我想找他们谈谈，不是顾左右而言他，便是借故走开；有的人怕招惹麻烦，老远的见到我，便转头回避。<br>\n&nbsp; &nbsp; 第二步反应，是派我家要交五百担谷子，限年内交齐，作为「<mark>支</mark>援前线」（那时海南岛尚未失守）之用。共干三日一催，四日一比；每次到我家或把我传去，都是凶神恶煞。一股无以名之的恐怖感与威胁力量，使我寝食不安。<br>\n&nbsp; &nbsp; 第三种反应，三不两时的把我叫到「农会」去，枯坐苦候，说是「干部有话要问我」，等了半天都见不到「干部」的面；见了面，又还是那几句「长气」的老话。他们就是用这「呼之则来，挥之则去」的方法，来折磨我、打击我、侮辱我；故意损害我的自尊，监视我的行动，限制我的自由。<br>\n&nbsp; &nbsp; 所以我常说，在共党统治之下，可怕的不是死，也不是劳苦；而是那种恐怖气氛，与对你自尊心的折磨，以及没有自由，不能自主的胁制。如果再加上打打骂骂的刑罚，「长气得死」的疲劳讯问，那真个比一枪毕命还要难受。他们就是要把你包围在恐怖气氛中，求生不能，求死不得。我这样「活受气」的过了个多月，又发生一宗大出意外的事情；当时，我简直不敢相信这是真实。<br>\n&nbsp; &nbsp; 那是一个急景残年，腊鼓频催，雪花夹着细雪纷飞的晚上，凛冽的北风在怒号，大地在颤抖，路上行人绝迹；人家在围炉烤火，但气氛是萧索沈闷的。往年，这个时候正是炉红火热，弔架上挂满了各式各样的火腿腊味，房炉子里也必定有乡亲族人来围炉聚谈。可是，那一年虽然快要过农历年了，不但火腿腊味没有，连炉子里的火，好似也不及以往的旺盛；空气是寒凉凝固的，心情是寂寞沈重的，我与家人都有很多话要说，但都不知从何说起？每当想开口说说什么的时候，不是把要说的话咽下肚去，便是用一声低低的叹息作为代替。每个人的眉头是锁着，眼眉是低垂的，牙龈是咬紧的，面皮是绷紧着的，脑子是发胀的。那种愁眉苦脸的形像，唉声叹气的烦愁，自我回家起，一直没有改变过。<br>\n&nbsp; &nbsp; 我想着的问题是五百担「<mark>支</mark>援」粮谷快要交齐了，以后将会怎么样？三个月「随传随到」的期限，已过一半，以后怎么办？<br>\n&nbsp; &nbsp; 当然，我不止一次想到逃走，可是，「通行证」呢？逃到什么地方去呢？家里的人怎么办呢？千百次想到的问题，千百次的结论是「行不得也」。<br>\n&nbsp; &nbsp; 正在为这些问题发愁的时候，有人在敲我家的侧后门，敲门声是急促而低沈的，不似是盛气凌人的共干找上门来。但这样寒冷的深夜，村子里连犬吠声都听不到，会是什么人来找这个有如「麻疯院」似的「反动份子」之家呢?<br>\n&nbsp; &nbsp; 那时，我家已分开来住，先父随同我二弟的家眷住在栗江镇，我舆母亲及一弟一妹住在乡下。我母要我暂时到后花园中去，由她亲自走去开门，很久才叫我进火炉房里。只见一个穿着短棉袄与钉子雨鞋的中年人，站起身来跟我招呼，我却不认识他；母亲虽然作了介绍，我还是一点印象也没有。<br>\n&nbsp; &nbsp; 经过他自我说明，原来这里面又有一段循环相报的恩情。<br>\n&nbsp; &nbsp; 在我们家乡凡是聚族而居的大姓，在日常生活不可或缺的人物，如医生、厨师、理发师、裁缝、坭木匠及日用品商店、药材店等，均以能由族人中培养设置，甚或由祠会津贴鼓励，尽力做到不希求于外人为主。我们张家原有一间名叫「杏林堂」的中药店，但自从做医生的「胡子公公」去世之后，即继起无人，药店亦随之关闭，引起族人诸多不便。后来我家循族人要求，在抗战前由我家垫出资金，开设一间药店，请人料理；凡是族人或附近乡人，都可欠账买药，等待一年三节还清。中秋端午多是不还，但一到农历年，所谓大比之期，就非还不可。因为这是不算利息的挂欠，任何店家，垫付了这一年的资本，都要在这年关时候，将馀欠取回归塾，以资周转，所以，每到农历十二月二十四日以后，如果尚有未来自动清还店款的，店方便会派人去其家中催收，也叫「收账」。<br>\n&nbsp; &nbsp; 这个寒夜敲门的不速之客，他就是因收店账与我结下一段恩情。<br>\n&nbsp; &nbsp; 记不起是那一年的除夕前，离我家数里地一个由数家姓氏组合的村庄，其中有两户人家对一年的欠账，分文未还；派去的收账员迭次回报，说家主的面都见不到。我记得先父大发脾气，说造两家人都不是还不起债的真穷人，何况这是积欠一年了的救命钱，纵不全部还清，多多少少总要清还一点；现在年将无日了，分文不还，犹在其次，怎么会避不见面，连一句言语上的交代都没有？认为岂有此理，于是，先父要家中长工与我一路去坐催，以「太子爷亲自出马」的姿态，以示事情的严重，使欠户不敢再拖泥带水打「太极」。<br>\n&nbsp; &nbsp; 第一天去了两次，徒劳往返，仍然未见到债主；最后向这两家欠户的妇女留下语言，要她们丈夫第二天亲自来我家交代这笔欠账。<br>\n&nbsp; &nbsp; 可是，第二天上午连人影都不见来，先父的脾气更大了。并说：「要吃药救命的时期，好话说，请求挂欠；把病医好了不理不睬，难道真是企着放账，跪着讨钱？这两家既然是欠『霸王账』，那就把他当烂账收吧！」于是，又要我与长工前往，叮嘱我们坐守至天黑了才回来，看看他们是不是真的过不成年？<br>\n&nbsp; &nbsp; 下午我与长工又去，先到较远的一家。这家欠户是存心赖账，因为没料到快要吃团年饭了，我们也会去上门催讨，所以正在劏猪杀鸡过年。见到我们去了，自感难为情，说了许多解释的话，先说昨晚才从外地赶回来，所以没有时间来结东欠账；后来又说了一番苦，说没有现钱还债。结果分了一只猪的四分之一，及苦干斤茶油，作价抵偿一部份欠债。这种以物作价的还账办法，在我们家乡非常普遍。<br>\n&nbsp; &nbsp; 我与长工在回程路上，再去较近的一家，这家欠户的确苦不堪言，虽然是除夕日的下午了，家里面冷火死烟，不但没有准备过年的食物，连火炉厨房的热柴煤炭都少得可怜；孩子们在饥寒中叫嚷，妇人在愁苦中哭泣，原来她丈夫到湖南去做生意仍未回。那妇人泣不成声向我们诉苦说：「药是我吃的，账是我欠的，请宽限到过了年，等丈夫回来一定清还，那怕是不吃……饭……。」<br>\n&nbsp; &nbsp; 我那时才十多岁，也不知那来的胆量舆魄力，竟擅自作主，把从先前那一家收来的四分之一只的猪肉及茶油，扫数送了遣妇人。并说：「你欠我的债，等你丈夫回来了再还，这些都送给你过年吃。」<br>\n&nbsp; &nbsp; 长工想阻止我也来不及了，在归途上埋怨我说：「我们不追她还债也就可以了，怎么还送这么多猪肉和油给她？你父亲骂起来的时候，我可不管。」<br>\n&nbsp; &nbsp; 我做了当然不怕挨骂，我的理由是这家人太可怜了，有道是「叫化子也有一个年」，何况她并不是叫化子？何况猪肉、茶油我家里多的是。我母亲每年杀过年猪时，都会送些猪肉给附近可怜的人，我送点给可怜的人，又有什么不可？后来据实回报，先父并未骂我，母亲则说送是可以送，不过送得多一点。<br>\n&nbsp; &nbsp; 没想到这一送，就出现了那晚上这个不速之客。<br>\n&nbsp; &nbsp; 这个半夜三更，冒着大风雨来我家敲门的中年陌生男子，原来就是那年受我救助，无以度岁的妇人的丈夫！<br>\n&nbsp; &nbsp; 他自己把这一段恩情往事说了出来之后又说：「先生！我领了你那么大的一个人情，这十多年来我是无力为报，所以无以为报。我决不是个忘恩负义的人，我们一家子人也一直为先生在外做官打仗，求神许愿，保佑先生升官发财，一直平安。」<br>\n&nbsp; &nbsp; 我截住他的话说：「这些都不必谈了，今日升官发财的人，也都是罪人。我问你，你这么晚来我家有甚么事吗？」因为我知道，他决不是来向我口头道谢的。果然，他把来意说出来了。原来他的儿子是「农会」的「干部」，他从儿子口中得知，共干是决不会放过我的，见到那晚上数百人来担保我的场面，共干认为我在乡间的号召力大得可怕，已经开会决定，等我五百担谷子交齐了，三个月「随传随到」的限期一满，便要拿我开刀。可是，共干也知道要在乡间整治我，清算斗争我，难以找到借口与出头人，且可能会激起不良的后果。故此，共干的决定是将我捉解到县政府去，然后再解到别的地方去「终身劳改。」<br>\n&nbsp; &nbsp; 这中年人把内幕秘闻说了出来后又道：「所以我来告诉先生，你无论如何要在过了年之后，逃到别的地方去，家乡决不能住。」<br>\n&nbsp; &nbsp; 我绝对相信他的话，也绝对相信他是一番好心，我正不知说什么才好的时候，他从内衣袋子里，摸索出一张纸来交给我说：「过了年便紧张了，这里是一张盖好印的空白通行证。先生你想到什么地方去，自己写上姓名，地点，时限便行了，这是我从儿子手中特别要来的。」<br>\n&nbsp; &nbsp; 我问他：「你儿子知道这是给我的吗？」<br>\n&nbsp; &nbsp; 他尴尬的说：「不知道。对他们年青人我放心不过，这是我偷偷的扯下来的一张，所以今晚上特地拿来送给你。」<br>\n&nbsp; &nbsp; 以后，我就是利用这张「通行证」逃出家乡，从长沙到广州逃来香港的；也可以说，我这条命能活到今日，全是这位受我小惠，报我大恩的人，一手把我从魔掌虎口里，救出来「放生」的。谁会料到，十多年前予人一点些微的救助，竟能在十多年后，获致如此重大的善果？谁能料到十多年前，眼见无以为活的人，在十多年后，竟会成为自己的救命恩人？我今日写到这位救命恩人的往事，惟一感到遗憾的，是不便把他的真名实姓表扬出来，以免他夫妻父子受「温情主义敌我不分」及「立场不稳」之累。<br>\n&nbsp; &nbsp; 我从上述两件事上面，使我深深感到「兰因絮果」这句话的真正含义。<br>\n&nbsp; &nbsp; 因此，我在锋镝馀生的中年，几次想追求一种宗教上的信仰，虽然都失败了；失败在是非善恶过份分明，失败在做不到盲从的「迷信」。但「因果律」的相信，则是坚定不移的。我好劝那些在职位权力上，可以予人方便，帮助他人，于己无损，于人有利的人，紧记「人在公门好修行」这句话，可能在你的惠而不费，或小惠于人之后，获得千万倍的回报。虽然说施恩不应该望报，但从我的亲身体验所得，好心总是可以获得好报的。<br>\n&nbsp; &nbsp; 由这些事实的表现，我也深深感到不怕共产党如何残酷暴戾，如何颠倒善恶是非；如何挖空心思，使尽手段去破坏传统，改变他们所谓「唯物」底，「无产阶级革命」底的「道德观」，但有一点他们是永远没有办法使之消灭剷除的，那就是「人性」，将来能消灭共产党，剷除这暴虐政权的最大武器，也必定是「人性」！<br>\n我在本节所记敍的中共暴行，绝无半点夸张渲染。至于他们窃据大陆以后，在「土改」，「三反五反」、「肃反镇压」及最近「红卫兵」等等「运动」中的残酷表现，罄竹难书的血腥罪恶，更甚于我身受目击的千万倍。这些，一因非我亲身体验，再因海外侨胞也已耳熟能详，故不赘述。<br>\n&nbsp; &nbsp; 不过，中共还有一项旷古少有的最大暴虐罪行，比秦始皇、张献忠更甚的血腥罪恶，则是毛泽东自认得意之作的「人海战」！那种视人命贱如蝼蚁的残暴行为，将无辜民命驱往战场，使尸如山堆的情形，我是亲自经历，亲目所覩，也曾为之痛哭失声过的，以下当另文详记。<br>\n&nbsp; &nbsp; 至于中共今日穿上龙袍，与他们以前做流寇土匪时的分别，我倒认为先父于一九五○年冬逃出虎口时说的几句话很有意思，他说：「以前他们是撞开老百姓的家门抢，现在则是不准老百姓关门，他们要甚么你还得亲自送去；以前是要你死就死，现在是你想死，他们也不给你痛痛快快的死。」我相信凡是吃过共党苦头的人，都会有同感。<br>\n&nbsp; &nbsp; 此外，就是变相的「诛九族」。凡是被他们列为「六类份子」的「阶级敌人」，都祸延子孙，被打入十八层地狱搾取劳力，不准受教育，使其后代，永无翻身之望。<br>\n&nbsp; &nbsp; 走笔至此，痛定思痛，居安思危，前尘往事，诚然不堪回首；但蒿目时艰，难免不再受刀兵水火之灾。东南半壁，正处于赤燄高张，兵荒马乱之中；忆及宋末王积翁诗，特录于次，以作我写本节之后的一点感怀。<br>\n&nbsp; &nbsp; 王诗云：<br>\n&nbsp; 「干戈未定欲何之，一事无成两鬓丝，踪迹大纲王粲赋，情怀小样杜陵诗。鹡鸽音断人千里，乌鹊巢寒月一枝，安得山中千日酒，酩然直到太平时。」","date":"2020-03-25","agreeCount":0,"discussionCount":0}