{"type":"article","id":1011,"title":"共和国里当司机——刁大犬刁师傅之梁家河粪神","uid":3217,"topics":[6,195,220,544],"contents":"京典古习腊神话之——<br>\n<br>\n<center><b>梁家河粪神</b></center><br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 在壮阔（huó）而美丽的黄tū高原上，有一条萎大的河流叫梁家河，河旁有个村叫梁家村，村里有口神秘的沼气池，池子里住着一位爱拉清单的神明，它就是梁家河粪神。<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 这位神明很喜欢tū然出现在村民头上三尺的位置，肆无忌惮，胆大妄为的在众人面前展示自己的威严，还喜欢对村民的作为指手画脚。它一对村民输出厕所革命，让村里每家每户都有一口沼气池好随时对他们颐指气指 ；二对村民输出贫困与饥饿，这样他们不会吃饱了没事干只能撸起袖子加油干；三对村民百般折腾，经常让村民扛上百斤的麦子走好几里山路不换肩到县城。<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 凡是不听从粪神命令或指挥的人，他都默默地把那些“反动分子”的名字记在清单上。等哪天粪神找准了批斗之道，就会三只手合力把那些名字和记下的账全都拉出来，接着用萨格尔王般的气势吼道：“别看你今天闹得欢，小心啊今后拉清单！”最后满脸喷粪杀死他们。而向粪神点头哈腰，为它卖力干活甚至不幸去世的村民，会被粪神誉为“粪青”，但除此之外什么也得不到，就像韭菜一般。<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 因为梁家河粪神所居住的沼气池连接着全村最大的公共厕所，所以粪神会在村民上厕所时表现得平易近人。但村民们经常在上厕所时提防身后，防止随身物品掉入沼气池中，惊动粪神然后听到头上三尺不断发笑的声音，给自己带来不必要的麻烦。但有时只会发生一些小摩擦，甚至可以从粪神那里得到好处。<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 有一天粪青团中央的团团经过粪神的沼气池，不小心把手上的包子掉下去了。湖里浮上来一个硕大黄熊状的大粪，问道：“你掉的是我左手的通商宽衣包子，还是右手的岿然不动包子?”团团说：“都不是，我要的是喷得满脸是粪的包子。”粪神回答:：“你很诚实，我就把你的包子还给你，通商宽衣包子跟岿然不动包子也都送给你。”<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 他回到粪青团对其他粪青说了这件事，有一个小粉红也想试试，它扛着二百斤包子走了十里山路来到沼气池边，把满脸是粪的包子丢进池里。梁家河粪神上来问他：“你掉的是我左手的萨格尔王包子，还是右手的定于一尊包子？” “萨格尔王包子和定于一尊包子都是我的，我全都要！” 结果粪神不但没有把萨格尔王包子和定于一尊包子给他，而且连被喷的满脸是粪的包子也没有还给他。<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 小粉红非常生气，气得像热锅上的蚂蚁，并咧着嘴对粪神骂道：“你这个钓名欺世、欺贫爱富、暗室欺心、谄上欺下、盗名欺世、瞒上欺下、欺三瞒四、欺大压小、欺善怕恶、欺公罔法、欺人太甚、欺世盗名、欺软怕硬、仗势欺人、残民害理、妨功害能、害群之马、害人不浅、谋财害命、忍心害理、损人害己、丧天害理、伤天害理、图财害命、有害无利、遗害无穷、贻害无穷的邪神，赶紧把我的包子吐出来！”结果粪神极其不屑地满脸喷粪杀死了小粉红，并把他的尸体扔到沼气池中，化为了一堆肮脏的粉蛆，使其永世以食粪为生，同时具有危险的未知力量。邻村的<a href=\"https://mohu.pincong.rocks/question/5666\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">黄老爷</a>借此粉蛆控制黄庄家丁，为自己谋利却被粉蛆狗反噬，化为了犬下之屎，后人民以屎为鉴，见粉蛆则必杀之。<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 由于粪神的力量来源于村民的信仰和大粪，因此粪神命令他们每天至少在公共厕所中拉一泡大粪来祭拜和瞻仰自己，一年下来粪神要吸收八千...万吨大粪的力量。如果有一天某位村民没往粪神家中上厕所，粪神就会堵塞他家的沼气池，然后溅得村民全家人满脸是粪。如果有村民挑衅粪神，则它会直接满脸喷粪杀死村民。<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 但若只是对粪神不敬，除了拉清单之外，还会给予特殊的处罚供自己享乐。粪神会惩罚那些吃饱了没事干的村民在沼气池中一天游一千米，还会惩罚他们每日掏粪25小时，不以追求掏粪逆差为目标。而粪中的粉蛆还会每时每刻辱骂骚扰受罚者，并吸食其血肉饱餐一顿。等到村民们被折腾得不强自息时，粪神才会放过他们。<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 村民们畏惧着梁家河粪神的力量，几乎没人敢和它作对，害怕粪神给自己记的一笔账随时应验，都对粪神抱有敬畏之心，即便是村委书记也不敢上报中央，就怕会惹怒粪神然后被满脸喷粪。但当年来到梁家河做知青的刁大犬，却有着另外一番想法。他想着明明供铲车队已经解放了中国交通及生产力，为什么这里的村民出行还坐着牛车驴车，还有的村民只能步行。于是大犬认为一定是盘踞在梁家村的黑恶势力，弄得此地民不聊生，道路以目，他喊出毛腊肉写过的豪迈诗词：“敢同恶鬼争高下，不向霸王让寸分！”刁大犬还为此立下要为梁家村扫黑除恶，把老虎苍蝇关进笼子一起打的远大志向。<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 那时的刁大犬总想做出一番大事，弘扬正义的同时找到借口，好巴结一下梁家村的赵书记赵大爷，给自己谋个一官半职，哪怕是生产队扛麦组组长也行。当刁大犬还定于一尊地躺在麦田上休息，做着蜂蜜般甜美的中国梦，仿佛已经我将无我之时， 一袋沉沉的麦子砸到他脸上，“阿包，起来干活啦！”大犬对自己的美梦破碎倍感失望而叹息了许久，说：“如果有谁富贵了，不要忘记大家呀。”一起扛麦子的插队基友笑着回答说：“你一个上山下乡的人，哪来的富贵呢？”刁大犬咧着嘴说道：“燕雀安知鸿鹄之志，狗熊安知大犬之谋？”说罢便继续岿然不动的睡大觉。<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 那天虎背熊腰的刁大犬歪着脖子走到公社饭堂，因为扛了两百斤麦子累得气喘吁吁，热腾腾的汗气呼呼地往上冒啊。没什么文化的他狼狈地连吃六个素菜包子，一碗果干和一盘野菜，又痛饮一桶冰凉的梁家河河水，却导致肠胃岿然乱动。于是刁大犬迅速精确扶贫般地突开公共厕所大门，宽了衣服尽情发泄自己的粪怒与屎意，结果下体却西泄东溅喷得满厕所都是大粪。最后刁大犬还放了个又臭又长又响亮的供铲主义马屁，卷起一阵射惠主义浮夸风掀翻了整个公共厕所，还掀翻了粪神的沼气池。<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 粪神被刁大犬那极其不敬而充满挑衅的行为震怒了，然后瞬间出现在他背后头上三尺的位置，准备用tū破天际的声音将刁大犬狠狠地批判一番，接着满脸喷粪杀死他。可还没等他开口，刁大犬撅起屁股，立马又回敬了一个“暴雨梨花屁”，因为大犬经常偷吃未熟的玉米和油绿的大葱，溅得粪神满脸是难以消化的“金坷绿玉”。<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 刁大犬一系列愚蠢而勇敢的行为，深深惊动了梁家河粪神，于是它决定先给大犬记上个账，然后回沼气池与六百亿条低贱而自大的粉蛆，商讨两千七百二十种酷刑来折磨和摧残刁大犬的肉体与灵魂。而刁大犬自己也知道捅了个马蜂窝般棘手的沼气池，不想办法的话会被粪神这个恐怖分子残忍杀害，估计还没有人敢怀念自己。不过年纪轻轻而狂妄自大的刁大犬却咧着嘴对众村民笑道：“治大国如烹小鲜，治邪神如扛麦换肩。作为梁家河村民的我们，要坚定不移地守住梁家河的家业。大家今天听我指挥，先下手为强！”<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 在夜黑风高的晚上，众人聚在粪神所处的沼气池旁，随着报信村民的一个左手敬礼，刁大犬举着一把明亮的火炬，大喊道：“毛师傅是中国乘客的红太阳，红太阳的光芒照遍神州大地！我现在便高举毛腊肉思想的火把，带领人民群众烧尽一切封建迷信，一切牛鬼蛇神！”然后用九牛二虎之力把火炬甩到了粪神脸上。由于发酵的大粪和喷涌而出的沼气是易燃物，粪神顿时烈火焚身，失去信仰与力量的它变得岿然不动，不一会化为一阵PM250消散而去。刁大犬结束了梁家河两千多年来的粪建社会，在粪斗史上留下了充满味道的一笔。此后村民看待他的眼神多了几分敬佩，但大犬仍然像个富平衣逼般在梁家河过着扛麦和捅沼气池的“平”凡生活。<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 期间刁大犬虽历经磨难，饱受折磨，时不时遭到射惠主义交通小将——红卫兵们的百般刁难，但最终射惠主义的道路开到了梁家村，刁大犬成为了梁家河大队党支部书记，也就是当地的交通队队长，人人都开始称呼他为刁师傅。而梁家河粪神似乎也消失地无影无踪，不曾再出现过，可中国乘客们的粪斗史还远远没有结束...","date":"2019-12-30","agreeCount":32,"discussionCount":0}