{"type":"article","id":1012,"title":"共和国里当司机——刁大犬刁师傅之扬州金蟾之神","uid":3217,"topics":[6,14,220,353,544],"contents":"京典古习腊神话之——<br>\n<br>\n<center><b>扬州金蟾之神</b></center><br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 在中华文明史上，蟾蜍可谓有着举足轻重的地位。自远古时期的先民图腾崇拜，又因蟾蜍多在雨天活动而猜测其有着预知下雨的能力，所以常用其来祈雨，给蟾蜍添加了不少神秘色彩。而金蟾亦是如此。象征着吉祥如意、财源兴旺、幸福美好，还可以吸财镇宅辟邪。传说它能口吐金钱，是旺财之物。古代有刘海修道，用计收服金蟾以成仙，后来中国民间便流传“刘海戏金蟾，步步钓金钱”的传说。 有的金蟾雕像口含一枚铜钱，它若张口便使铜钱坠落，因此其还有着“闷声发大财”的象征。<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 有这么一位神明，发源于河网密布、山青水秀、洞天福地的东南蛮夷之地。一眼望去，它像一只硕大的金蟾，其眼眶处似驾一副黑框镜，胸膛处似系一条金腰带，右前爪似执一件赤锦衣，余三爪似各戴一块银洋表。其表皮凹凸不平、伤痕累累，似身经百战；其面部笑口常开、沉着冷静，似见多识广。所到之处风和雨顺、天气晴朗，腹中饱含古今中外，天文地理之精华。它就是扬州金蟾之神。<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 蟾神早已存在于数百年前。南宋年间，其幼体汲取着各路商人们贸易往来间，周游列国、经商交易中的所见所闻、所学所识。又经过无数年历史的积淀，从历史的进程中总结出商贾不入三军，社稷不得锁国，听风不能认雨等宝贵人生经验。直至民国，还汲取了先进外来文化，以及带有人文主义色彩的西方神明形象，便有了如今人民对扬州金蟾之神的一般认知。<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 经历了无数风风雨雨的蟾神，使得早在扬州甚至江南各地便流传着关于它的许多传说与微小的故事。<br>\n<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 一天一匹小马想过河，不知道河多深，正好河边有个戴眼镜的长者，他就问长者：<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “爷爷，你说我过河安全吗？”<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “当然啦！”<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “那这水大概多深啊？”<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “也就刚没过我的裤腰带吧。”<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 于是小马心想，无论是谁的裤腰带怎么系也不比小马驹高吧，于是就趟水过河，结果淹死了。<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 有一天，蟾神和小蛤蟆在森林里散步。金蟾告诉小蛤蟆，森林里有很多饥饿的敌人会来吃它们，不过作为长者的它可以教给小蛤蟆一些蛤生经验。<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 这时草丛里爬出一条香港大蛇，吐着信子说：“你们都当我的午餐，吼不吼啊？”蟾神一点也没害怕提起了裤腰带：“你们啊，图样！草丛里那种野兽我没见过？它告诉小蛤蟆的第一个秘诀就是怒斥一番。<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 蟾神刚把大蛇赶走，想要讲下个秘诀的时候，草丛里又探出一个脑袋，原来是只体型更庞大的西方鳄龟：“一顿吃了个神明肯定是个大新闻。”金蟾凑近鳄龟的耳边低声说道：“一条香港美女蛇刚刚游过去了，现在去追还来得及。”然后便指了指方向。蟾神告诉小蛤蟆第二个秘诀就是谈笑风生。<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 说着大树后面出现了一条尾巴，原来是一只巨大的，比传说的华莱狮还高的冠立猿！这次作为神明的金蟾也害怕了，它这辈子身经百战也没见过这么可怕的怪物。金蟾想逃走却被大猿一把抓住了。小蛤蟆躲在草丛中害怕极了，想着该怎么救蟾神呢？突然它看到身边有一件从金蟾掌中掉落的红衣服，马上就给猴子披上了，然后勇敢地站在它的面前：“你看你不尊重神明导致一身红光，必定活不过今晚！”大猿听到吓得马上丢掉了金蟾，逃得比香港大蛇还快。<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 这下蟾神成功续了一命，高兴地对小蛤蟆说：第三个秘诀啊，就是要有一帮真正的粉丝！<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 有一次小明一行人，在旅行中遇到了山体滑坡，等到小明醒来时，发现自己在一个树木茂密的谷底，他呼喊他的同伴，并没有回应，他开始在山谷里行走，想找到出去的路，可是他走了很久，都没有找到出去的路，于是他只有先用树枝搭了个简易住所，突然，他听到了一阵阵有节奏的话语，像是在说着什么咒语一般，他前去查看，来到一片池塘前，池塘里清澈无比，有许多的小蝌蚪，池塘对面住着一只金光闪闪，系着裤腰带的蟾蜍。蟾神背对着他，突然，小明一阵头晕目眩，倒在池塘前，在他失去知觉前，只见手上的手表尽然在逆时针旋转，隐隐约约听到对面似乎传来国家二字，小明认为是国家派人来救他了，当小明失去意识后，他的手表也随着他，秒针永远停留在了59那里。<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 然而在某个风和日丽的一天，扬州来了一头吃饱了没事干、体型肥硕、长的像个圆滚滚的包子的狗熊。它从遥远的黄土高原，行无数个十里山路来到扬州，只为寻找世界上最好吃的蜂蜜。狗熊听说这里的生灵过着天堂般的生活，又听说什么“天堂的下面是你们的天堂”的传言，于是它撸起脖子加油干，掰正脖子开始四处寻找蜂蜜。<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 扬州的居民万万没想到，这头狗熊的毛病恶习那么多，它沼气池程度。狗熊甚至肆无忌惮、胆大妄为地糟蹋身边的一切。它早上朦胧地从甜蜜的大犬梦中醒来，然后迅速跑到长江岸不喘气，捕食无数条不朽公鲟填饱肚子，还把整条江搅乱得混浊不清，使江水充满了令人心肺停止的PM250。上午为寻找蜂蜜把生机勃勃的森林变得不强自息，中午跑到农民家偷吃21个猪肉大葱包子还喷得厨满屋是粪，下午又为寻找蜂蜜对过路行人及动物颐使气指，傍晚潜入粮仓吞食二百斤麦子还偷看男女主人宽衣解带，晚上就不找了睡大觉然后岿然不动地做起了大犬梦。<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 一次狗熊偶遇蟾神，见它带领扬州的动物们来到长江中下游地带治理洪水灾害。蟾神为了使自己的声音被所有动物听到，便提高了嗓子眼吼道：“ 广大野兽们，努力地奋战，与洪水搏斗。我们的团队要发扬不怕疲劳，不怕艰险，连续作战的精神。现在已经面临着我们长江抗洪抢险的决战性的时刻。我们要提高警惕，千万不可麻痹大意。我们要坚决地坚持到底，坚持奋战，坚持再坚持！我们就一定能够取得最后的胜利。我们扬州居民是有着很强的凝聚力，任何的困难都压不倒我们。中华野兽是不可战胜的！”。它那迷人的领袖魅力让动物们对金蟾产生了无比的敬仰，自觉团结起来奋力做好抗洪、疏洪、防洪工作，同时也是为了保护自己的家园而努力。<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 狗熊一路跟随着蟾神回到扬州，在路上见许多行人与动物都对它顶礼膜拜，纷纷表示对蟾神的尊敬，并献上珍贵的贡品与自己的一秒钟。甚至还在人类社会中形成了一种宗教名为“膜教”，宗教教徒们称自己为“蛤丝”、“膜法师”、“供蟾主义者”等，每天的活动就是努力学习来提高自己的知识水平，并时不时念诗消遣，然后为扬州金蟾之神续一秒，祈祷自己能过上幸福美满的生活，同时希望蟾神能够永远保佑他们，尽管绝大多数都是低知识水平的跟风尬膜小鬼。<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 这头智商小学水平的狗熊，看着金蟾收获了人山人海般数量庞大的信仰，还仿佛过着帝王般豪华尊贵的生活。顿时狗熊那堵塞的灵感一下子被突开，不禁叹道：“原来世界上最好吃的蜂蜜就是‘权利’啊！不管怎么吃都吃不够，吃不腻，吃不尽，永远都有更甜更大罐这样的蜂蜜等着我去品尝。”于是它那妄图称帝的野心多得从那副猥琐的笑容中洋溢而出。<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 很快狗熊找到了机会，它发现蟾神有许多黑历史及不可告人的秘密。曾经在神州大地上，北方的西伯利亚毛熊之神数次率众信徒进犯，本土历代神明均以忍让臣服的态度迎接，划定部分势力范围给予对方。到了蟾神这一代，更是低调地与其称兄道弟，毛熊为兄，金蟾为弟，以此保全自身。众生灵对此不平等待遇愤愤不平，激起了不小的民愤。又听说金蟾以抵御邪教为理由，运用神力在华夏边疆设下一道坚若磐石的结界，阻止人民与信徒同外界进行信息交流，以便对他们宣传自己的思想并更好地控制他们。<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 还听说金蟾看似一位无私而伟大，处处为众生着想的活财神，实际上自私自利、贪得无厌，借神权捞取了大量财富，刮取不少民脂民膏，积攒了一座座金山银山，且纵容其他土地神贪污腐败。但由于当时在金蟾的治理与保佑下，居民们的日子确实比以前穷苦的生活好了不少，年年有余粮可食，岁岁有余钱可花，因此对蟾神的作为也没多说什么。<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 更有甚者，狗熊从本地的郎中屠户，以及外界的自称“全能法轮之神”的信徒中听说，大名鼎鼎的扬州金蟾之神，之所以现在还能充满活力地出现在大家眼前，并不是因为它自身有多么长寿，亦或者信徒们给他献上了多少贡品和续了都少秒，相比蟾神背地里做的另一件骇人的事情简直是杯水车薪。金蟾秘密地收买了赵家的鹰犬，用于寻找最合适，最年轻，最有活力的祭品，为自己贡献宝贵的器官来续命，据说不少名贵稀有的虫鱼鸟兽，学识渊博或体格惊人的人类因此而下落不明。狗熊听着这些真真假假，难辨黑白的传闻，一时间不知该怎么借此说服扬州的生灵，来实现自己的大犬梦。<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 狗熊回想起自己在青年时代就偷吃过很多书...不，是读过很多书，顿时它恍然大悟：“古有狸猫换太子，现有狗熊换金蟾，别看今天我平凡，小心明天满金山。”于是它给自己套了个响亮的名号与背景：西藏萨格尔王，又称梁家河大力神，拥有堪比夸娥氏的神力，曾不远万里帮助藏族人民驱邪消灾，扛起三座大山，镇压了拉萨之虎，又扫黑除恶，消灭了巴渝都督，被后人赐号维尼。狗熊又不知从哪偷来一份小学生都能看懂的演讲稿，上面记载着官员忽悠民众的基本套话，然后它在扬州四处发表演讲，宣传它的“人兽命运共同体”的思想，同时抹黑蟾神在大家心目中的形象，打好民众基础。<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 可金蟾听说了这件事后，却端起茶杯喝了一口茶，笑着说：“很惭愧，我今天可能要给某熊找点微小的麻烦。”说罢便在扬州城镇中心，当着众生灵的面刁难腹中无半点墨星的狗熊。<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “听闻您百斤麸兮气不喘，十里路兮肩不换。现有我等捕获一猛兽名为猫猩鱼，其脑袋空空，体型似球，传说为红日饥荒之神的余孽，不知扛不抗的动？ ”狗熊自信地一只肩膀试图扛起这只腊肉般咸臭的猛兽，结果差点被压爆了肩，引得众人不断发笑。<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “还听闻您学识渊博，博览群书。请问这个成语（岿然不动）怎么念？” “岿［guī］然不动！”这一回答连金蟾也忍俊不禁。“《国语 • 晋语四》中有一句话叫做‘轻关易道’，请问能否接下一句？” “轻关易道，通商宽衣。”狗熊再一次充满自信的回答道。毫无疑问，狗熊在大家面前彻底漏了馅，自然也看出它想称帝的野心。回想起狗熊在扬州做过的种种恶行，不约而同地把狗熊与苍蝇关进笼子一起打，揍得狗熊满脸是包啊。<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 从某位电机系教授学过相关物理知识的蟾神，便以“取之于民，用之于民”的原则来处罚这头妄自尊大的狗熊。它命令动物们把狗熊绑在一块绝缘的石英板上，用镆铪合金制成的导线分别将熊鞭和熊舌与电极相连，而电力由设在河旁的水力发电机提供，让狗熊每日饱受电刑之苦。蟾神又说道：“ 一尺之棰，日取其半，万世不竭。以后我会让这导线每天缩短一半，什么时候导线消失，或者什么时候这河水干涸，什么时候你就能脱离苦海。”说罢便带领动物们到一座高山上庆祝这一愉快的日子。<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 狗熊见蟾神走远后，不屑地咧嘴笑道：“臭蛤蟆你个只会指手画脚的老东西，这点小伎俩想困住我，看我三只爪合力突开它。”然而，由于金蟾的离开，天空乌云密布，晴朗的天气顿时变得风狂雨骤，湍急的河流不停地转动着发电机，狗熊顿时被电地失去意志。接着天空中电闪雷鸣，劈下数道八千万伏的闪电，正好一一击中电路。由于狗熊一肚子都是金坷绿玉，在极强的电流下，全身发出了“黄红黄”色的耀眼光芒。对于狗熊来说，除非有着头上三尺的神明保佑，不然在这种极端条件下活下来真是前所未有的挑战。<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 这一切都被远处山顶上的蟾神与动物看在眼里，它们庆祝着无恶不作的狗熊受到了应有的惩罚，并手舞足蹈学着青蛙的动作蹦蹦跳跳，仿佛是一只只快乐的小跳蛙。“Too young too simple，somtimes naive！我今天就得罪了你一下。”可最后蟾神于心不忍，一天一夜之后就来到了满脸绝望与痛苦的狗熊旁边，不禁感叹道生命的伟大，哪怕雷电交加，狗熊也岿然不动。接着用时间之力变出一只握柄带刺的鸭嘴笔，让狗熊切断导线与枷锁来脱身。<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 狗熊为保住自己的苟命，坚定不移地用鸭嘴笔刮去一层又一层的金属片，刮得它嗷嗷大叫，这是坠痛苦的，痛得就像被活摘了熊胆。然后狗熊终于得到了解放，迅速屁颠屁颠地，拖着被电得焦黑的身子，含泪咬牙沿河边爬去。<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 可就在蟾神蛤蛤大笑之时，狗熊愤怒地猛一回头，奋力地向金蟾吐出一个转动的金色法轮，精确扶贫般地击中它的脑袋。霎时间蟾神满眼金星、口吐鲜血、元气大伤。蟾神就要四脚朝天的那一刻，随从的动物们纷纷赶来，担心它出了什么大新闻，却正好被蟾神条件反射地抓住时机，运用“时间吸星大法”续掉了它们活泼可爱的生命。回过神来的金蟾发现自己误杀了这么多动物，它望着遍地凌乱而阴森的白骨，张着蛤蟆大嘴呆滞了许久，不仅根本吼不下去，还一句话也不说。<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 已经爬出数百米远的狗熊，用杀猪般洪亮的声音喊道：“那些不知好歹的神明，它也是有一本账的，一旦神明降灾于民了，这个账全给你拉出来了。别看你今天闹得欢，小心啊今后拉清单。这个小小的教训只能报我下体口舌之仇，却难解我心头之恨。还有一笔账迟早会在你身上应验的！”说罢便狼狈地离去。","date":"2019-12-29","agreeCount":30,"discussionCount":0}