{"type":"article","id":1045,"title":"[凯迪]《昏君列传》续集简介：袁、溥、检","uid":3455,"topics":[6,14,642],"contents":"https://club.kdnet.net/dispbbs.asp1=1&amp;boardid=2&amp;id=13288812&amp;page=1&amp;replyid=13288812<br>\n<br>\n<br>\n&nbsp;&nbsp;&nbsp;<a href=\"https://qc-cache.kdnet.net/upload/2019/05/16/5cdd61511f76a.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://qc-cache.kdnet.net/upload/2019/05/16/5cdd61511f76a.jpg</a><br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;战神朱由检，日理万机，不游山不玩水，天天在庙堂开大会，不爱歌姬，不近女色，曾用红衣大炮把高喊造反有理的努尔哈赤轰毙于宁远城下，是一位了不起的胜利者。倘若李自成能象“国共合作抗战”那样枪口一致对外，收复俄罗斯的西伯利亚都有可能。由检的一帮马仔，譬如袁崇焕，宁可接受凌迟处死，竟然没有一个上吊、跳楼、服毒，投水自尽的，也没有躲猫猫死的。他爱惜国财不撒币，留给李自成的国库，堆满了金银财宝，比大手大脚胡乱花钱的袁世凯强百倍。由检不是被对手清太祖搞掉的，是被民贼李自成偷袭搞死的，所以不草包。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<a href=\"https://qc-cache.kdnet.net/upload/2019/05/16/5cdd615f670ff.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://qc-cache.kdnet.net/upload/2019/05/16/5cdd615f670ff.jpg</a><br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;他老人家一个诈降就能复国。游击专家溥仪，三岁当皇帝，比起六十多岁才当上皇帝的，赢在了人生的起跑线上。一虚岁的时候开始为国读书识字，不仅七略四库倒背如流，他还读过西游记、马可波罗游记、左丘明左传、我的故乡，纳楚克道尔基、 吉檀迦利、 园丁集、飞鸟集、新月集、泰戈尔、三国演义、水浒传、老子、孔子、墨子、孟子、庄子、伏尔泰、孟德斯鸠、 狄德罗、卢梭、圣西门、蒙田、傅立叶、拉封丹、萨特、司汤达、莫里哀、大仲马、雨果、巴尔扎克、 福楼拜、乔治桑、莫泊桑、小仲马、冉阿让、罗曼罗兰、羊脂球、卡西莫多、 席勒、歌德、海涅、莱布尼茨、黑格尔、康德、费尔巴哈、马克思、海德格尔、马尔库塞、托马斯潘恩联邦党人文集、常识、梭罗、惠特曼、马克吐温、杰克伦敦、海明威老人与海 简奥斯丁、华滋华斯、狄更斯 猫、福尔摩斯、卡尔马克思、弗里德里希·恩格斯、拜伦、雪莱、 肖伯纳、培根、克伦威尔、约翰·洛克、 托马斯·莫尔、亚当·斯密、李约瑟、阿诺德·汤因比、双城记、雾都孤儿、简爱、鲁滨逊漂流记 汤显祖牧丹亭、南柯记、紫钗记、邯郸记、莎士比亚、威尼斯商人、仲夏夜之梦、罗密欧与朱丽叶、 第十二夜、李尔王、奥赛罗、麦克白斯，据说他老人家还读过《疯狂宇宙》。特别值得一提的是能在日寇的铁蹄下，保持一颗中国心，他老人家的灵丹妙药是大胆采用形亡实不亡的曲线救国方略，不动一兵一卒一枪一炮，只需一个诈降，就能轻松加愉快的成功收复中华民族龙兴之地的满洲国，堪比少康中兴，比国破河山在的朱由检强百倍。他风流倜傥，不仅浪漫多情，还精通中医。能讲一口流利的蒙古语、满语、普通话、英语、日语，流放苏修期间，竟然熟练的掌握了俄罗斯语，确实一位难得的天才。溥仪最擅长打游击，把草寇杨静宇揍得抱头鼠窜。新中国又把他从鬼改造成人，既然是人，当然不是草包。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<a href=\"https://qc-cache.kdnet.net/upload/2019/05/16/5cdd616b8ea90.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://qc-cache.kdnet.net/upload/2019/05/16/5cdd616b8ea90.jpg</a><br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;小学生博士的他，身着休闲服装的这位袁慰亭能领兵打仗，早年发迹于朝鲜，归国后在天津小站训练新军。清末新政期间积极推动近代化改革。辛亥革命期间逼清帝溥仪退位，以和平的方式推翻清朝，成为中华民国临时大总统。能当皇帝能退位，留得青山在不愁没柴烧，大丈夫能屈能伸。生有儿女四十六人，其中男二十，女二十六，比起那些绝户头皇帝，一点不草包。银币袁大头，那可是名副其实的硬通货，比起蒋介石的金圆券，身价百倍。袁大头极善于笼络人心，懂诏安，就算反王闯王李自成也会分分钟被他收买，比起朱由检治官治得人人自危，官不聊生，治民治得全是敌人，民不聊生，强百倍。<br>\n<br>\n《世界昏君列传》简介：约瑟夫·维萨里奥诺维奇<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;约瑟夫·维萨里奥诺维奇一直希望官员忠诚，但他没想过，忠诚源于共同的理想和追求。你整天拿枪对着官员的脑袋，你就是官员的敌人，哪还能谈得上忠诚？有人以约瑟夫·维萨里奥诺维奇的好学生自居，但他没有记住老毛子的话：谁是我们的敌人？谁是我们的朋友？这个问题是革命的首要问题。由于当官成本和风险太高，所以，官员一旦坐上位就要大贪。在恶劣的政治生态下，官员为生存就会订生死同盟，官官相护、官官相保，一旦东窗事发就会集体鱼死网破。所以，约瑟夫·维萨里奥诺维奇多次遭遇暗杀事件。约瑟夫·维萨里奥诺维奇的反腐与约瑟夫·维萨里奥诺维奇国的老百姓毫无关系，无非是约瑟夫·维萨里奥诺维奇的官员狗咬狗。约瑟夫·维萨里奥诺维奇难道没有想到制度反腐？当然想过，但由于他根本不具有民主法治和宪政的概念，加之迷信权力，自然不会借鉴西方法治反腐经验。那年1月10日生效的《约瑟夫·维萨里奥诺维奇党纪处分条例》，违纪规定之详细，处罚之严厉，可谓用心良苦。条例仅开除党籍就有54项，如重大原则问题不同约瑟夫·维萨里奥诺维奇保持一致；公开发表坚持西方自由化立场；诋毁污蔑英雄模范；落实约瑟夫·维萨里奥诺维奇决策部署搞变通；对约瑟夫·维萨里奥诺维奇不忠诚不老实、做两面人；制造传播政治谣言；信仰宗教；违反规定取得外国国籍以及发生不正当性关系等。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;条例上管灵魂，下管肉体，无所不包。说你违纪，你就违纪，不违纪也违纪；说你不违纪，你就不违纪，违纪也不违纪。约瑟夫·维萨里奥诺维奇想用道道绳索将约瑟夫·维萨里奥诺维奇的官员像螃蟹一样捆个结结实实，但贪腐缘于人性的恶，用杀戮、恐吓去反腐，只能是南辕北撤。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;明太祖朱元璋惩治贪官的手腕可谓前无古人，后无来者。他宣部凡贪污60两以上银子的官员将被剥皮揎草，杀得兴起，最后连官员收贿袜子一双、鞋两双、书籍四本、衣服一件、围脖一个、网巾一个、圆口衣服一件的也都杀掉了。可贪官越杀越多，只杀得官员不够用，只好留用一些犯了事的官吏戴枷办公。主审的官员和被审的犯人一样戴着枷锁，官员后面站着监视他们的锦衣卫。官员退堂，锦衣卫再来打官员的屁股。京城官员每天上朝前要与妻儿哭别，叮嘱他们哪个亲戚欠了钱未还、房契在哪儿、下一代往什么方向培养、小升初找谁走后门，因为谁也不知道这一去还能不能再回来。官员下朝回到家，举家欢庆，哎，不容易啊，又活了一天。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;后来，朱元璋邪灵上身，决定走群众路线治贪，规定：任何一个百姓可以直接冲进官府，捉拿不满意的官员，当官的若敢阻拦，则夷诛全族。于是常见一群群老百姓押解官员前往红太阳升起的地方去，浩浩荡荡活像黄金周旅游。这群众路线够彻底吧，结果是经过276年多锲而不舍反贪，朱由检孤零零上了煤山。&nbsp;<br>\n<br>\n<br>\n英法联军为何不拿圆明园作为侵华司令部？<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;公元1644年，一支来自北方白山黑水的游牧民族挥师南下，铁骑越过长城，直插北京。此时，这座城市的主人崇祯，早已在一棵槐树上吊死。这群头上留着辫子的游牧者，从此成为中华王朝的最后一位主人，此后的中国叫“大清国”。从大秦国到大清国，不过是历史的轮回，王朝的更替。长城，这座埋葬无数白骨、浸透孟姜女眼泪的超级城墙，似乎从来就没有发挥它应有的作用。秦始皇有阿房宫，明朝有紫禁城。然而，这些北方南下的游牧者很快发现，紫禁城这座富丽堂皇的宫殿并不适合他们居住。在北方生活惯了的游牧者，不喜欢北京的酷热夏天，更不喜欢紫禁城的闷热与无趣。于是，一座崭新而庞大的“万园之园”从城外拔地而起，那个被后世称之为“圆明园”的地方，从此成为帝国权力的中枢和心脏。根据乾隆的旨意，几乎所有的江南园林，都移植到了圆明园。从康熙到乾隆，经过整整一个世纪的修建，这个旷世园林拥有100多组景观、将近1000座宫殿，占地5000多亩，有600个足球场大小。秦始皇有“五步一楼，十步一阁”的阿房宫，乾隆也有“不是天堂，胜似天堂”的圆明园。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<a href=\"http://qc-cache.kdnet.net/upload/2019/05/15/5cdbfecf645d7.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">http://qc-cache.kdnet.net/upload/2019/05/15/5cdbfecf645d7.jpg</a><br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<a href=\"http://qc-cache.kdnet.net/upload/2019/05/15/5cdbfed0a4dae.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">http://qc-cache.kdnet.net/upload/2019/05/15/5cdbfed0a4dae.jpg</a><br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;圆明园被说的那么好，英法联军当年为何不拿它作为侵华司令部？这个问题我要慢慢给各位解答。秦始皇有“五步一楼，十步一阁”的阿房宫，乾隆也有“不是天堂，胜似天堂”的圆明园。只可惜，阿房宫被项羽给烧了，圆明园也被英法联军给毁了，当然也有说是太监乘乱放火。不奇怪的，当年蒋公赴台的时候也有毁城计划，君命不可违，据说太监当时是眼含热泪坚壁清野放火烧园，烧得很彻底，干得很漂亮。不然，今天的考古学家也不用拿着铲子去土里挖文物！作威作福的李少荃让人啪啪打脸是跟谁学的？冰冻三尺非一日之寒。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<a href=\"http://qc-cache.kdnet.net/upload/2019/05/15/5cdbfedf60d65.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">http://qc-cache.kdnet.net/upload/2019/05/15/5cdbfedf60d65.jpg</a><br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;马背上的民族最懂跑，朱由检蠢于不懂跑，清贵族妙在跑的快，留得青山在不愁没柴烧，不上煤山不当洋人俘虏，好死不如赖活着，咬牙硬挺着。英法联军时咸丰帝逃难热河，八国联军时牠老婆慈禧逃难山西，逃跑之前都要野蛮的把宫廷文化摧残一番。之前一直没搞懂，李鸿章让人啪啪打脸是跟谁学的，今天总算明白为什么被打了左边脸还要送给人家打右边脸的奥秘所在，就是被打脸才有理由向老百姓撒气，才可以逼着老百姓卖儿卖女撸起袖子奋发图强。“出则无敌国外患者，入则无法家拂士，国恒亡”的意思是说如果没有敌国用刀枪威逼着当权者对人民施用暴政就会亡国灭种。老佛爷晚年曾对先帝下令焚圆做出了高度评价：洋人垂涎已久，园子乃是灾祸的根苗，早烧了洋人也不会打进来。打进来还不烧，洋人就会赖在里面办公，就会成为英法联军的司令部，就会成为洋人的教堂，英皇搬进去生儿育女都有可能。园子烧了，洋人只能望洋兴叹，兵退四十五里安营扎寨，夹着尾巴灰溜溜的走掉，让你们这些奴才免于恐惧。我老公忍痛割爱，逼着太监放火，未给洋人留下一草一木，高，实在是高。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;人类社会发展到今天，早就已经摆脱了你死我活的原始生存状态，也早已走出了非黑即白、非敌即友的蒙昧思维模式。放下历史积怨，创建共同遵守的规则和契约，是根本无需过多强调的常识和共识，动辄代表国家、代表民族发泄自己的仇恨情绪，不是爱国，是误国；不是自信，是自卑；不是强大，是愚蠢。“请别忘了中国人的独自痛心”，谁痛心，是老红卫兵吗，他们会痛心？他们有资格痛心？圆明园不是太监放火的吗，其目的不是为了掩盖太监偷盗皇室用品卖钱的吗。问问马未都，他的收藏馆有不少圆明园的文物 。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;圆明园也好中南湖也罢，都是人家满清贵族搜刮民脂民膏给自己造的宮殿，圆明园是腐败清王朝奸淫人民的娱乐场所，故宫博物院属于鱼肉百姓的大清帝国，中南湖是帝王吃喝嫖赌抽的地方，不同于巴黎圣母院是任何人都可进入祈祷的圣地。按照一惯的阶级斗争论，前者烧了就是活该！那个园子幸亏是烧了，烧的好，如果不被烧，它早就变成复辟狂为民日理万机的办工场所了，就算你掏钱也休想进去溜达，最多爬上墙头向里张望一眼，赶紧拔腿跑掉。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;圆明园是满清皇帝佬儿腐败的铁证，另一方面又是中国百姓创造的财富和文明的集大成者，但是存在着被无休止搜刮的情况，导致康乾盛世闹饥荒，闹难民潮的盛世笑话。这个由集万众百姓钱财建造的花园，只能由皇权专享，普通老百姓无权涉足，小时候学到这一课为火烧圆明园这件事感到悲愤，现在觉得无论烧掉、抢掉的东西多么有艺术价值，只是一个闭关锁国落后于世界大潮弱者被欺负凌辱的羞赧。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;圆明园和圣母院我都去过，看到任何历史文物被销毁都令人非常心疼，它们不代表政治，它们代表艺术家的心血，代表它经历的时间岁月。那些拍手称快的人，他们的素质和文化修养就是零。当年把中国的文化古迹砸个稀巴烂的红卫兵也是这样的人！需要大清的时候圆明园就变成中国人民的瑰宝，不需要的时候就是压榨百姓的封建反动帝王的罪证。巴黎圣母院是全世界任何人，穷人，富人都可以进去祈祷的地方。圆明园是什么，是专制王权的温乐乡，象征着皇权对人民的压迫。巴黎圣母院是属于人民的，故宫博物院的中南湖是你掏钱也不能进去的。 巴黎圣母院是人类艺术的结晶，更重要的是它去所体现的宗教精神。这两者的境界是有高下之分的。当读到那些幸灾乐祸的留言时，心里感到非常的诧异和不安，无法理解为何如此多的国人心胸如此狭隘和充满了仇恨。有个国家无论是普世价值、信仰，还是对事物的认知，都和整个世界脱节了，只有在傻钱的时候，好像才跟这个世界有点瓜葛，真是无语。可惜的是，天天高举祖宗智慧的一部分中国人却总是跟祖宗训诫背道而驰，屡屡拿着陈年往事不停说事儿，而枉顾时代的发展和现实的情况，给自己的生存环境带来不必要的麻烦，进而会胁迫整个社会陷入不理智的民粹主义和狭隘的民族主义困境中。我们这个民族为之付出的惨痛教训，不可谓不深重。咱们老百姓要是还不警醒，李少荃的左右脸又要被打得啪啪作响了。&nbsp;<br>\n<br>\n<br>\n&nbsp;来一次道德重建与文艺复兴得从娃娃抓起<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;少年宫，是从苏联学到的外来词，每当看到“宫”这个字，听到“宫”这个音，就令我阵阵眩晕。皇宫是皇帝佬儿搜刮民脂民膏给自己建造的安乐窝，是大独裁者奸淫人民的娱乐场所。都21世纪了，就有那么一小撮复辟狂，鹦鹉学舌，恋恋不忘这个宫那个殿。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;克里姆林宫是大独裁者沙皇的淫乐窝，现在居然有强人搬进去办公，万水千山哪里不能容身，偏偏要钻进皇宫，真是居心不良。至于白宫，虽然没有皇帝佬儿住过，但只要不给它改名字，迟早要出皇帝的，不信走着瞧。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;华夏也是这样，圆明园也好中南湖也罢，都是人家满清贵族搜刮民脂民膏给自己造的宮殿，圆明园是腐败清王朝奸淫人民的娱乐场所，故宫博物院属于鱼肉百姓的大清帝国，中南湖是帝王吃喝嫖赌抽的地方，不同于巴黎圣母院是任何人都可进入祈祷的圣地。按照一惯的阶级斗争论，前者烧了就是活该！那个园子幸亏是烧了，烧的好，如果不被烧，它早就变成复辟狂为民日理万机的办工场所了，就算你掏钱也休想进去溜达，最多爬上墙头向里张望一眼，赶紧拔腿跑掉。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;苏联领导人为什么非要把White House（白房子）叫白宮？他们是为自己永久赖在皇宮里不出来找借口。老子住皇宫，儿子别眼馋，给你青年宫，让你乐逍遥。既然美利坚的主管能住白宮，苏维埃的主管为何不能住皇宮，他们还振振有词的说你看，朕为祖国的未来盖了少年宫，朕自己这么机关算尽的凭什么住不得皇宮？<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;少年儿童是祖国的未来民族的希望，我们的教育方针，应该使受教育者在德育、智育、体育几方面都得到发展，成为有社会主义觉悟的，有文化的劳动者。得陇望蜀的少年宫里的少年，就会顺理成章的幻想长大后当大独裁者当秦始皇住皇宫。借用这个外来词的人怕是别有用心或者书读少了，好没水平，真不吉利。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;民国时期的郑三发子，其品格尤显高贵，不当皇帝不称殿下，宁可向美国讨钱另盖一座总统府也不肯搬进皇宫办公，这就是要跟封建独裁决裂的最好行动。画虎不成反类犬，别搞什么这个宫那个殿的为封建复辟做铺垫。既然不是为了培养皇帝，就千万别学前苏联的宫廷政治，宫殿混久了，必定邪灵上身。经过本人斟酌再三，建议赶紧把“少年宫”改为“少年营”或者更名为“少年基地”，本人经过再三推敲，改称“少年中心”似乎也可以。来个网上测评，大家赞同的请举手。这个要求虽然不算高，但这是当前头等重要的大事，您如果问我在期待甚么？我期待华夏来一次道德的重建，来一次文艺的复兴，再在两个基础上来实现坚实的不可逆的制度的转型，这当然还要从娃娃抓起。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;我们成了一台戏，给世人和天使观看。尽管我们只是这一台戏当中一个很微小的角色，但是我们的事要决定宇宙的未来。受造之物在劳苦叹息，他们在等候什么呢？他们在切望什么呢？在等候公义的众子显现出来！这个宇宙从无中生有，造出奇妙的世界，因为人的堕落，而破坏了整个世界，于是人类历史进入到另外一个新的阶段。这个新的阶段就是再造，也就是宇宙使用人重新再造人所破坏的万事万物。从许多方面来说，再造的工程要比初造的工程要困难许多，因为再造的工程是要仰赖我们这些有瑕疵的人来进行的。事实上，最大的战场不是在外面，而是在我们心里面的每一件小事。<br>\n<br>\n<br>\n大东亚共荣圈，为日本帝国在第二次世界大战中为扩张版图所提出的\"将东亚从西方的殖民统治中解放\"，建立类似邦联制的战略构想与政治主张。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;大东亚共荣圈(日语假名:だいとうあきょうえいけん 罗马音:Daitōa kyōeiken 英文:Greater East Asia Coprosperity Sphere)，是指为日本帝国在第二次世界大战中提出的邦联制战略构想与政治号召。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;起由于1938年11月日本政府发表建立《大东亚新秩序》的宣言，欲树立\"中日满三国相互提携，建立政治、经济、文化等方面互助连环的关系\"，提出此基本政策构想的为日本首相近卫文麿发表的\"近卫声明\"。试图以\"大东亚共荣圈\"为整体，以日本、东亚与东南亚\"共存共荣的新秩序\"作为建设目标为意义的政治体系。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;大东亚共荣圈，闻起来香吃起来臭！","date":"2020-01-02","agreeCount":2,"discussionCount":0}