{"type":"article","id":1067,"title":"汉娜阿伦特的《极权主义的起源》的中文版序言（蔡英文）","uid":5361,"topics":[1003,1004],"contents":"蔡英文，东海大学历史系及政治研究所副教授（注：此蔡英文为男性，不是台湾总统蔡英文）<br>\n<br>\n汉娜.阿伦特(Hannah Arendt, l906-1975)于 1949 年写成，于 1951 年出版的《极权主义的起源》初版的名称为《我们当前的负担》(The Burden of Our Time)，在 1958 年的修订版， 阿伦特增加了一篇类似结论的文章，题名为“意识形态与恐怖统治”，分析极权主义政制跟过去的 专制政体本质上的差异，书名也改成现在的名称。<br>\n<br>\n《极权主义的起源》是鄂兰生前出版的第一本主要著作，一如其它所有的论著，如《伊赫曼在耶路撒冷》(Eichmann in Jerusalem)、《论革命》(On Revolution)与《人间条件》(The Human Condition)，这本着作所建立的极权主义理论，及其历史根源的解释与叙述，激发学院的历史与政治学学者的严厉平论。尽管如此，阿伦特的论述构成理解西方现代之法西斯主义和极权主义现象的一重要的解释观点。<br>\n<br>\n阿伦特的这本论著结合了历史的解释、叙述与概念之形构(即:建立极权主义之理论)。在了 解《极权主义的起源》，我们必须以这两个层面为方向。<br>\n<br>\n依阿伦特的解释，<b>极权主义是史无前例的新的统治形态，过去任何专制独裁制，无论如何残暴，都没有如极权主义一般，把人区分成“理应消灭的人种或阶级”，而以“集中营”或“劳改营”为场所，进行集体的改造与屠杀;</b>过去的专制政权仅止于迫害反对此政体的“政治敌人”， 但极权主义毫无留情地歼灭服从它的“顺民”;<b>过去没有一个政体公然取消人的道德信条，</b>如“你不应杀人”与“你不能做伪证”，而把杀人与说谎转变成公民应该服从的法律命令;过去没有一个政权的领导者如此狂妄地认为人的力量无比伟大，而得以从事人性的改造，跟这相对，过去也没有一政权的领导者那么谦卑自称是执行“历史或种族必然法则”的工具。<br>\n<br>\n这样崭新的政权，阿伦特进一步解释，<b>乃是建立在一套“意识形态”(ideology)的统治支配，</b> 这套“意识形态”，在极权主义者的运用下，表示一套讲求前提与推论必须首尾一贯的演绎逻辑，<b> 这套逻辑以不讲自明的“种族斗争”与“阶级斗争”为前提，而对人类整体发展的过去、现在与未来做全盘的解释，同时认定人类整体的历史意义在于一终极目的，意即“无阶级社会”</b>或 “纯粹人种”的实现。极权主义者运用这一套“意识形态”塑造或者改造生活世界的“事实” 或“现实”，在讲求首尾一贯之一致性之逻辑推论，此“意识形态”拒绝实质之经验与事实的否 证，其结果<b>把它支配的世界砌造成一封闭的“虚构世界”</b>;同时，为了确实实现这套“意识形态” 所揭示的历史之究竟意义或目标，<b>极权主义者自认是这一人类伟大的目标的执行者，但他们也 知道这个目标并非一蹴可即，而是为“百年大计”</b>，执行此目标的任何阶段也都不会是绝对完美的，因此，“意识形态”的法则，不论是历史的或者是种族的法则，必然是动态的，在此动态的运动法则的支配下，<b>极权主义者名正言顺地摧毁一切阻挠此运动的既成制度与宪政的结构，扫 除人间世界的任何法律与道德伦理的界线;</b>偏执于绝对之历史目的之达成，极权主义者不断在他们发动的所谓运动的历史过程，<b>寻找与肃清偏离或颠覆此运动法则与过程的“危险分子”</b>。据此，阿伦特解释，<b>极权主义的本质乃是抹平人间世界的所有界线，以及把人之多元性压缩成单调如一的集体同一性</b>，俾能释放非人性的自然或历史之势力。<br>\n<br>\n这套“意识形态”显现在极权主义者身上的性格，一力而是表现“凡事皆可为”的虚无作风，一种认为人的力量无比伟大的狂妄;另一方面则是自认为执行历史或自然之动态法则的工具，一切作为因此不是自发性的，或是自律性的，而是法则支配下的傀儡，这造成极权主义者 全然丧失“政治责任”的理念与承担。<br>\n<br>\n（太长删除一段）<br>\n<br>\n扼要地说明《极权主义的起源》的论述主题，提供读者简略的纲领，希望有助于读者阅读这部被视为西方现代经典名著。最后，让我们思考的问题是:阿伦特在这部著作中处理 1890 年代 西方现代的困境与极权主义的本质与历史根源，对我们能提示甚么反省之资源?细读这部论著， 不难发现:鄂兰透过历史的解释与叙述，说明西方现代之“民族国家”(它的契约论式的个人主 义基础、它对人权之保障与形式之平等的承诺......等被视之为西方现代性之成就)本身具有的 脆弱性格，如上所说，“民族国家”的宪政法治结构经不起经济的无限扩张，更甚者，它抵挡不 了各种以血缘关系、语言文化、区域认同为基础组合成的“族群”所揭示之“政治认同”的意 识形态的攻击，最后，代表启蒙理念、法治伦理与宽容原则的西方现代性是否如我们想象的如 此根基稳固?同时，西方现代之资本主义生产体系与科技所承诺的繁荣富庶，是否证明祇是梦想?如果说西方的现代性在某种程度上构成我们的传统，阿伦特在《极权主义的起源》中的深刻 反省是值得我们去阅读与理解的。","date":"2020-01-04","agreeCount":0,"discussionCount":0}