{"type":"article","id":1083,"title":"禁平的故事","uid":4881,"topics":[6,14,220],"contents":"有感而发，纪念我永久冻结的QQ。<br>\n内容略夸张罢……是故意这么写的。<br>\n<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 很久很久以前呐，有一个老人，叫刁大犬。他青年时期就整天扛着二百斤麦子，十里山路不换肩，练就了健壮的体魄。当时不管谁惹他，都要被他三只手合力打得满脸喷粪。有一次，他通过包子拳，将其他竞争对手打得眼冒金科绿玉，当上了共和国主席。可现在他老了，再没有当年那么豪迈，身体也日益虚弱，时刻担心会被政敌暗杀，而失去王位。于是，他想了一个绝妙的主意：禁平。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 什么是禁平呢？就是禁止平论。实际并不是全禁止，而是将一切有碍于刁大犬新时代赵国特色资本主义思想发展的言论，统统禁止。凡在网络发表此类言论者，轻者永久封号，中者宽衣流放，重者用59坦克碾压；凡在现实中发表者，轻者用冰棒砸，中者罚款八千……万美元，重者扔到疯狂宇宙里去。大犬想啊，这个方法，实在是妙，一出台，往日的政敌和仇视者，都应该服服帖帖的了。正准备睡大觉，做中国梦，突然想到：<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “本王如何才能知道那些刁民在发表不良言论呢？”<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 他迅速将刚宽的衣穿好，以香港记者的速度跑到深圳一家大厦中，在那里，他见到了举国闻名的麻大学家麻花疼。大犬递给麻花疼一个庆丰包子，麻花疼食毕，毕恭毕敬地问：“陛下找在下是有什么事吗？”<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “朕先问你，朕是不是一位好皇帝呢？”<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 麻花疼很想说“不是”，但怕有杀身之祸，于是忙点头道：“当蓝啦。”<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “那，维护朕的统治，是不是好事啊？”<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “当蓝也是啊。”<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 大犬满意地，把禁平计划给他讲，又道：“麻先生啊，朕看你公司的QQ、微信之类，举国通用。倘在里面实施禁平行动，就可以维护朕的统治，岂不美哉？”<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 麻花疼不敢反抗，答应了。经过研究后，禁平系统已完美运用于QQ、微信等疼讯产品当中。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 倘有人在QQ说说中发送“刁大犬是傻逼”之类，则会触犯禁平，致使别人不可见之。此时，就会弹出“是否申诉”的页面。好奇的人点了下去，疼讯便马上知道有谁违反了禁平，要封号了。这样，疼讯当时一个月内封了不知道几千个号。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 刁大犬自己也有一个QQ号，但从不公开。有一次，他随便输入了一串数字，搜索用户，打开其空间看，竟看见有一条写着「和我一起来宽衣吧。」宽衣，是大犬曾讲错的东西，属于禁平的范围，然而这条说说依旧存活。大犬怒了，打电话给麻花疼：<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “老麻！你那个没有落实好啊！”<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “什么？为什么没有？”<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “朕看见一条说说，写着禁平词，居然还活着！”<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “什么词？”<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “宽衣。”<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “宽衣怎么就是禁平词了？不就是宽衣解带的宽衣吗？”<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “我说禁平就是禁平，你别管。不然也把你抓了！”<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “好，好，在下遵命。”麻花疼胆怯地回答。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 一夜间，禁平词汇又添了一个。<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 再后来，大犬觉得，自己的名字是至高无上的，不允许为人亵渎。又去找麻花疼，命令道：“我的名字，及其每一个字，都要是禁平词。”<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “可「大」字是很常用的……”<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “我不管！我说禁平就是禁平！”<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “好，好，好。”<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “B，I，G这三个字母，也要禁；DOG，LARGE，都要！”<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 大犬联想到和原有禁平词汇有关的外语单词（毕竟他青年时代就学过英语、日语、西班牙语……），要求麻花疼要全面禁平。麻花疼这时就不太同意了，说：<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “这有什么好？！拉丁字母、假名、谚文、斯拉夫字母、阿拉伯字母、梵语字母……还有一大堆汉字，全禁了。你叫人们要怎么交流？！”<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “我不管！我说禁平就是禁平！你不许反抗！不然我用59坦克碾死你！”<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 麻花疼刚才的勇气，顿时失掉了，终于还是屈服。<br>\n&nbsp; &nbsp; &nbsp; &nbsp;&nbsp;<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 过后一个月，赵国面临着监狱严重不足的问题，因为国家把说洋文的人都抓了，把所有包子铺和宠物店也拆了。禁平政策，使赵国笼罩在一片黑暗之中，而大犬还美美地做着他蜂蜜味的皇帝梦。二〇三〇年六月四日，人民，甚至是许多警察，皆受不了禁平政策，纷纷起义反抗。大犬急忙率领赵家军，开坦克去镇压起义军。那天，坦克碾死了上万人。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 自那天后，民众们失去了反抗的勇气，而继续生活在黑暗的禁平时代中。突然有一天，在一间点着油灯的，破陋的屋子里，一位老人说：“我记得扬州有一位仙人，法力无边，必能战胜大犬。今年八月十七是他生日，等那天，我们请他出山，消灭大犬。”杂然相许。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 八月十七到了，老人一家来到扬州的蛤山上，见到一位戴着黑框眼镜的长者正在与旁边一位男人比赛拔河。他们不相上下，但最终还是男人获胜了。男人告诉长者：“老人啊，还是要豪迈！”长者道：“你啊，too simple！”<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 正当他们谈笑风生时，老人走了过去，将大犬的事将与长者听。长者听罢，道：“怎有这事？待我去看看。”<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 长者下了山，来到北京，用德国进口望远镜看见大犬正在皇宫中做中国梦。他正想施法，又想到，和平为好。就走至几位皇宫外宫门口站着的赵家士兵跟前，令他们快快将大犬叫出来，说要谈判。士兵很怀疑，打电话给大犬。大犬想了想，说：“不要管！坦克碾过去就好！”<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 两士兵听罢，马上抓住长者，扣至远处，绑在树上。一会儿后，皇宫内开出一辆坦克，驾驶员道：“螳臂挡车的歹徒，感受祖国的强大罢！”<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 坦克飞快地向前开去。正要撞上长者，坦克，停了下来。 一个士兵立刻赶去察看，打开坦克盖，里面竟是一个亡去的，白发苍苍的老人。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 他正惊恐着，顿时，整个皇宫的士兵，皆以肉眼可见的速度老去，最终化为白骨。大犬似乎感受到什么，睁眼一开，竟是这般恐怖情景。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 大犬连忙走出皇宫，见到长者，很熟悉一般，怒斥：“死蛤蟆，你对朕的军队干了什么？！”<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 长者感到angry，向大犬伸出了手，不到三秒，大犬化为了白骨。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 暴君除了，为暴君服务的赵家军除了。人民很高兴，要长者做他们的领导人。长者很感到莫名，说：“你们另请高明罢……我实在也不是谦虚。我一个本来在扬州隐居的人，怎么到治理国家上来了呢？”但他最后还是推辞不了，当上了新一任共和国主席。<br>\n&nbsp;&nbsp;<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 自那以后，赵国以极快的速度发展着，人民安居乐业，社会自由民主。人们将赵国更名为“泽民之国”，以感谢长者对人民的泽惠。<br>\n<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 二〇二〇年一月八日。<br>\n&nbsp; &nbsp; &nbsp; &nbsp;&nbsp;","date":"2020-01-07","agreeCount":10,"discussionCount":0}