{"type":"article","id":1110,"title":"共和国里当司机——刁大犬刁师傅之全面小康","uid":3217,"topics":[6,78,195,279,544],"contents":"&nbsp; &nbsp; &nbsp; &nbsp; 令人无比期待的2020年终于在这一辜负众望的日子到来了，在刁师傅开倒车的这些日子里，凡事及万物皆百兴俱废，人民过着吃不饱没事干的生活，精神上不强自息，上进心变得岿然不动。即使这样，刁师傅及中南海驾校仍然要向全体中国乘客宣布——中国进入了全面小康社会。<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 进入小康后，刁师傅开心地与毛腊肉共寝，宽了宽衣服，喝下一杯梁家河河水与PM250调制而成的红茶，准备美美地做个中国梦。在梦里，他发现自己来到了阴曹地府。刁师傅四处闲逛，看见许多眼熟的司机或教练都泡在血池里，像是蒋光头蒋师傅、李月月鸟李教练、还包括自己的父亲刁肿熏刁师傅。阴间有个规矩，谁在人间害了人，被害人的血将淹此人。偶然遇到了邓师傅，刁大犬发现血只浸到邓碾平的腿。大犬就很奇怪，问到：“你杀了这么多人，怎么血只及腿呢？”邓师傅答道：“因为我站在伟大司机毛腊肉的肩上！”话音未落，刁师傅发觉茫茫的血海正从远处泼涛汹涌地向他袭来。<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 刁大犬瞬间被吓得从睡梦中醒来，见毛腊肉依旧岿然不动地躺在水晶棺里，顿时舒了一口气。就是不知道为什么毛腊肉的尸体上，全是粘稠的乳白色液体，于是刁大犬迅速吃了两百个韭菜包子当早餐，准备继续在射惠主义道路上担任共和国司机。开倒车偶然路过秦城疗养院的一间病房，刁大犬从窗户口望去，里面躺着三个人，彼此间谈起在此久居的原因。第一个人说：“因为我反对薄师傅。”第二个人说：“因为我支持薄师傅。”第三个人说：“我就是薄师傅。”<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 不做理会，刁师傅一路继续开倒车，又见一老者人行道闲溜，不慎落入道旁河中。随高呼救命！两交警闻之，视若不见，仍边走边谈笑如旧。老者又见刁师傅倒车路过，便急中生智，随又高呼“我反对刁大犬开倒车”！两交警闻之大惊，随急速跳入河中，将老者拖上岸来铐之。刁师傅顺手送了老者一张夹边沟永久居住证，然后咧着嘴一笑而过。<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 正巧他今天去疯人院作报告，在前一天，他事先命令疯人院院长安排一次热烈的接待。院长把疯子召集起来叮嘱：“在刁师傅作完报告后要热烈鼓掌”。大犬作完报告后果然博得了长时间经久不息的掌声，他非满意。但他突然发现，其中有一个人没有鼓掌，刁师傅顿时大发雷霆，问道：“ 你为什么不鼓掌？”此人回答：“我的疯病已经治好了。”刁师傅微笑着送了他一张夹边沟永久居住证。<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 出了疯人院后，有个交警向刁师傅汇报说：“现在国家大妓院正上演彭夫人主演的《疯狂宇宙掀翻小池塘》，里面有您出现，每当您一出场，下面就热烈鼓掌。”刁大犬听了以后非常得意，连忙开倒车去国家大妓院。他买了一张普通票，去看这个剧，然而他因为不懂艺术而陷入了沉思，忘记了鼓掌，这时旁边有人推了大犬一把，紧张地说：“哎！你为什么不鼓掌？不要命啦？！”<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “为什么你就这么害怕刁师傅呢？”刁大犬假装一无所知地问道。<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “废话！因为在刁大犬带领下的中国交通倒退回了毛腊肉时代。”<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “放屁！毛腊肉时代每个人都要背诵他的语录，而刁大犬从来不让人背诵他的语录！你怎么能拿一个智障小学生和大学水平的人比较？”坐在他们背后的观众愤怒地吼道。<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 戏剧结束之后，所有说话的观众都荣幸地获得一张夹边沟永久居住证，外加一年份免费在沼气池中一天游一千米的美好体验。<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 刁大犬匪夷所思地离开妓院，然后开倒车不经意路过木樨地，看见一位农村老太太，她看到街上贴着的照片就说像自己的外甥。刁师傅训斥她：“瞎说什么，这是毛腊肉毛师傅。”老太太问道：“他是干什么的？”答：“他赶跑了招核车队。”老太急切地问：他能不能把供铲车队也赶跑啊？”大犬觉得老太太很有勇气，于是也送了她一张夹边沟永久居住证。<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 一天下来，有着丰富多彩的经历的刁师傅，深感疲惫。于是就不开了，睡大觉，一口气不换档倒回毛腊肉纪念馆，与毛师傅共盖红色锤镰旗。那天晚上大犬又做了一个中国梦，梦见中南海驾校司机们一起坐火车，坐到一半没铁路了。<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 毛师傅说：“发动无产阶级乘客们的积极性，调动知识分子义务修铁路，不修的乘客通通冠以封建保守路主阶级反交通革命势力的名号批斗致死！”<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 邓师傅说：“不管钢轨铁轨，能开动火车的就是好轨。让我们从这条供铲主义铁轨换到旁边那条滋苯主义钢轨，再把写有滋苯主义的牌子与供铲主义调换。”<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 江师傅说：“铁轨没了是因为没有钱买铁轨，我们要闷声发大财，打开市场用劳动力换钱买铁轨，然后接着静静地开车。”<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 胡师傅摆着一张面瘫脸说：“我本人没有想当司机，是全车乘客选了我，让我当司机。我们要贯彻科学的交通发展观，没有铁轨就一起造铁轨。”其实他干的跟江师傅一样。<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 刁师傅却一脸不屑地说道：“搞的那么麻烦干啥？把火车倒着开不就好了。车上的乘客们，不同意我的做法的请举手！”“没有！没有！没有！”“没有，通过！”<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 于是火车迅速倒向远方，然而在一个岔口处不小心向另一边开去，路过了一个叫“贸易站”的站点时，开过了一段弧度极大且充满颠簸的铁路，最后火车不堪重负，脱轨撞到了一颗结实的歪脖子树，刁师傅因巨大的惯性飞出车外，稳当地挂在了树上。接着刁大犬发现自己，坠入了阴间那深不见底的茫茫血海之中。<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 第二天刁师傅从噩梦中惊醒，一脸惊慌地从镶满金坷绿玉的水晶棺里弹射而出，他被梦境吓得以为自己真的不幸去世。但山再高，也要往上攀；路再陡，也要往后倒。刁大犬美美地享用一顿庆丰皇帝套餐后，便迅速上路。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; <br>\n&nbsp; &nbsp; &nbsp; &nbsp; 而第二天刁师傅即将去朝鲜访问金三胖金师傅，中南海驾校命令一位著名画家创作一幅名为《刁大犬在朝鲜》的大型油画作为献礼。很不情愿的画家在威逼下接受了工作。画完成后，刁师傅亲自前来验收，结果让他大吃一惊：画面上是一男一女在豪华的大床上极尽缠绵，窗外的风景是北京中南海。“这是什么？这女的是谁？”大犬愤怒的问道。“您的夫人。”画家答道。“男的呢？”“王七三王教练。”“可我在哪里？”“您在朝鲜。”画家答道。不久画家也获得了一张夹边沟永久居住证。<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 从朝鲜回来后，刁大犬的心脏隐隐作痛，他心想一定是多年的老毛病又犯了，即使换了无数颗心脏也除不掉自己那多如小麦的恶习，是时候该长眠了。不过自己只有一个女儿，让兄弟或私生子上位也不太光彩。于是赶快把王七三和王糊泞两位教练召进北京天安门，打算临终嘱托几句话：“不瞒你们说，我在临死前还有一个隐忧啊，两位王教练。”<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “说吧，尊敬的包...刁师傅。”王七三急忙改口道。<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; “那就是，十四亿乘客会跟你们走吗？不知你们想过了没有？”<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; “他们一定会跟供铲车队走的。”王糊泞强调说，“一定会！”<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; “但愿如此。”大犬说，“我只是担心，万一他们不跟你们走，你们怎么办？”<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; “那只好让他们跟你走！”两位教练异口同声地回答道。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; <br>\n&nbsp; &nbsp; &nbsp; &nbsp; 第三天刁师傅在国际交通道路上开车，准备去非洲大撒币。车上有两位乘客，分别来自美国和中国。美国乘客问中国乘客：“请问美国和中国交通基本法有什么不同，都保证言论自由吗？”中国乘客答：“当然啦，不过美国基本法也保证言论后的自由。”刁大犬听了很不高兴，想撸起袖子加油干，把那位乘客揍得满脸是包。但如果这么做，他说的话不就应验了吗，于是大犬咬着牙压制住内心粪怒的杀意，然后坚定不移地开倒车。<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 美国乘客在聊天时又很自豪地说道：“我能在华盛顿驾校门口骂特师傅是傻逼，还能安然无恙的从白宫走出来。”<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “我也能在中南海驾校门口骂特师傅是傻逼，还能安然无恙的天安门走出来。”中国乘客回道，而此时刁师傅的脸色更加难看了。<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “我们美国人很厉害，想去哪就去哪，还能随时从哪回来，没有几家驾校不把我们放在眼里。”美国乘客依旧自豪地对中国乘客说道。<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “我们中国人更厉害，不仅人多还会分身术，无论在哪都能看见我们的身影，没有几家驾校不把我们看在眼里。”<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “哦？怎么说？”<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “嗯...比如说，我可以在美国举着写有民主的牌子从西雅图一路举到华盛顿，但在中国我刚上街没几个小时，你就会在中国的各大著名医院，同时看见我的身影”<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 此时刁师傅忍无可忍，几乎失去理性的他将要达到我将无我的境界。刁大犬先是对美国乘客撒了点币把他请下车，然后以光速倒车回中国，接着三只手合力，无比愤怒地把中国乘客一口气扔进夹边沟，并罚他终身每日扛两百顿麦子，走十千里山路不换肩。<br>\n<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 后来，一位代表华盛顿驾校的记者采访刁师傅，“听说您收集关于交通的笑话，是真的吗？”<br>\n“是的。”“那么您现在收集了多少了呢？”“三条半夹边沟。”刁大犬自豪地说道。","date":"2020-01-12","agreeCount":28,"discussionCount":0}