{"type":"article","id":1120,"title":"（非黄）《菟杂补档》侯聚森","uid":4355,"topics":[1090,591,45,197],"contents":"资料来源网络，存在复制粘帖，版权不归编者，归原创<br>\n<br>\n满门忠烈<br>\n<br>\n<br>\n神必代码：371081199708240055<br>\n<br>\n住址：山东省威海市文登市龙山路52-4号4单元109室<br>\n<br>\n其父：侯金柱 371081196301190056 工行文登市支行司机<br>\n<br>\n其母：于爱妮 37063219711127344X 待业<br>\n<br>\n其兄：侯聚林 371081198810310035 学生（迫真）<br>\n<br>\n<b>侯聚森</b>（1997.8.24－2015.7.22），山东省威海市文登区人，人称兔杂黄俄之首。由于花鸡农的提拔，高考0分的侯聚森先生现就读于山东青年政治学院设计专业，却称自己的学校为垃圾二本。原就读于文登师范美术班，画作却仅为涂鸦水平。法西斯主义者，其兄侯聚林曾表态：“我要移民朝鲜”，由于极端亲俄，被戏称为俄爹孝子。<br>\n<br>\n<br>\n侯聚森先生精于网络骂战，擅长使用各种垃圾话，PS3体。侯聚森活跃在百度贴吧与新浪微博，发表过大量诸如“枪毙钉子户不用判刑”、“民主之后杀全家”的反法治、反人类言论。在交流中，侯聚森先生舌齿必带生殖器，问候必及父母亲，每每诅咒对方全家去世。侯聚森先生擅长贴标签，常常钦点他人为“敌特”、“汉奸”、“日杂”等等。<br>\n<br>\n<br>\n侯聚森先生于2015年暑假与“反动分子”约架，不料最终约架不成反被开瓢，后被警方判处关押拘留（未执行）。此事在互联网上引起轩然大波，史称文登玉碎战。 尽管自诩高贵的爱国青年，侯聚森先生却喜爱玩被文化部钦点为反动游戏的战地4，也曾经在微博上引用另一反动游戏GTA5主人公之一Michael De Santa的名言。近日，身为优秀啃老爱国青年的侯聚森先生向可怜的于爱妮女士索要千余元人民币，购买了一张gtx1060显卡以提高自己那可怜的帧数。 侯聚森先生常在QQ空间发布小粉红色彩浓重的说说，可惜免不了遭到围观群众冷嘲热讽。<br>\n<br>\n山东威海市文登公安分局官微 @文登警方在线 消息，7月24日，威海市公安局文登分局对“7·22”治安案件事实进行了查证：2013年以来，侯聚森与梁某某、陈某某等人经常在网上发表不同言论，进而形成纷争、谩骂，并经常在网上互称要和对方见面“理论”。案发前，梁某某、陈某某、张某某、张某某等4人来到文登，梁某某同时准备了甩棍等作案工具。<br>\n<br>\n<br>\n消息称，案发当日上午，陈某某数次通过QQ约侯某某见面“理论”，侯某某均作出见面“理论”的回应;13时40分许，侯聚森同孙某(男，20岁，系侯某某同学)等人员从文登师范学校校内走到校门口，侯聚森先与陈某某互殴，后梁某某、张某某、张某某、孙某等参与斗殴，致侯聚森、张某某轻微伤。根据查明的事实，依据《中华人民共和国治安管理处罚法》第二十六条第(一)项，威海市公安局文登分局对涉案双方人员作出行政处罚决定：对陈某某、梁某某分别处以行政拘留15日，对侯聚森、张某某、张某某处以行政拘留10日，对孙某处以行政拘留7日。其中，梁某某、侯某某、张某某因年龄已满16周岁不满18周岁、初次违反治安管理，依据《中华人民共和国治安管理处罚法》第二十一条第（二）项，行政拘留不执行。<br>\n<br>\n事后，少佐把精神胜利发挥到了极致，不仅多次歪曲事实，一直为自己洗白，还写下所谓“追杀名单”，可惜最后不了了之。<br>\n<br>\n722事件不仅使侯少佐遭受皮肉之苦，险入牢狱，还对其前途产生了不良影响，导致其现在都未能入党，绝望到在QQ资料中写下“还未毕业就已失去公司”。<br>\n<br>\n<br>\n<br>\n爱国语录<br>\n<br>\n穷傻逼你妈在路上被200条狗同时插爆b，流的满路黑紫色的血，还有你妈烂掉的半边b，你妈老臭屄爬着到路边几顿狗屎里拿着一根根比你短小的像针一样的b粗数万倍的狗屎，一根根塞下你妈那懒（烂）得像马蜂窝的半边b里，才剩下满脑子屎的狗头人身的杂种，那个人就是你飞妈呢<br>\n<br>\n你们都是用舌头抽插的？怪不得说话如此骚，原来你们都是用生殖器说话，厉害<br>\n<br>\n当然如果不是红太阳（指毛）无理取闹，我们会和苏联闹掰吗？<br>\n<br>\n从前一个基佬叫唐骏，他喜欢终日裸露着菊花<br>\n<br>\n你好啊脑残傻逼<br>\n<br>\n傻逼你妈逼<br>\n<br>\n死马垃圾赶快爆出出国证明<br>\n<br>\n你已经死了20多个婊子妈了<br>\n<br>\n前排出售你婊子妈成堆尸体<br>\n<br>\n你爱美国你妈就被北约轮奸一次<br>\n<br>\n以后你黑我一次你就死一个婊子妈，说一句瞎话就死一个婊子妈，我就帮你数数你究竟能死多个婊子妈<br>\n<br>\n就你妈这点能耐，甩棍喷雾四个人没打过我一个<br>\n<br>\n垃圾纳蛆，我的大华为塞你妈屁眼里去了","date":"2020-01-14","agreeCount":2,"discussionCount":0}