{"type":"article","id":1145,"title":"共和国里当司机——刁大犬刁师傅之全员脱贫","uid":3217,"topics":[6,78,195,279,544],"contents":"&nbsp; &nbsp; &nbsp; &nbsp; 自从刁师傅信誓旦旦地向全体中国乘客立下了一定会打响并打赢“脱贫攻坚战” 的愚公移山之志，坚定不移地确保到2020年所有贫困地区和贫困人口一道迈入全面小康社会，将“贫困”一词从中国的词典上抹去后，便心神不定地想着如何圆自己吹的牛逼。<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 在2020年来临之前，一天晚上刁师傅来到某贫困山区暗中视察，发现路边一个破木棚里，几位农民正啃着烂菜叶和苦野菜，他们正聊得不亦乐乎。<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “各位，今天晚上，我们将讨论如何建造木棚和建设射惠主义。”<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “老张，可我们没有木板了，你要咋修呢？”<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “老李，闭上你的舞铲阶级臭嘴，国家没钱没能力不一样在建设射惠主义交通？那我们就在没有木板的情况下，直接研究第二个问题。 ”<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “放你的供铲主义狗屁，刁大犬那孙子天天谈射惠主义，它要真能实现还要人日夜不停地说吗？这个国家越缺啥就越强调啥。”<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “唉，老李，我老谢作为一个读过书的人跟你讲道理，滋苯主义交通人人都有货币，射惠主义交通人人都没有货币，而我们现在正处于过渡阶段：有的人有货币，有的人没有货币。所以状况还是很乐观的。”<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “哈哈，一个个啃着破菜根学毛师傅搞批斗大会呢，我脖子都快笑歪了。赶紧讨论讨论今天晚上吃啥，我想吃腊肉蛋炒饭。”<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “呵，老刘，又在这玩画饼充饥呢，谢大爷就陪你聊聊。我想吃猪肉大葱包子和凉拌韭菜。”<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “哎！硬说想吃啥，我倒想吃扬州炒饭和水煮蛤蟆。但我现在啥也不想吃，我们聊天的时候老李哪去了？外面什么时候停了俩坦克？”<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 视察的第二天早上，整个村庄的村民都领到了一张夹边沟永久居住证，但有些村民实在是太贫困了，刁师傅只好用物理方法将他们从贫困中解救出来。大犬开着履带沾满血渍的黑色高级轿车，很开心地庆祝自己完成了一个小任务——消灭了该地的贫困乘客。<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 刁师傅回到中南海驾校，找到胡吸精胡主编说：“扶贫有几种办法，一是消灭贫困本身，二是消灭贫困的载体，三是没有人认为这是贫困。但前两种都我都试了，太耗时太耗力。控制了语言就控制了思想，你赶紧给我写篇几万字的文章还是社论什么的，重新定义贫困与小康，顺便夸赞一下中南海驾校这些年来在扶贫工作上的丰功伟绩，让中国乘客知道自己是不贫困的。”<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 胡吸精很为难，写了篇十万甚至九万字的文章，吹起一阵射惠主义浮夸风，让人人都活在脱离贫困、奔赴小康的幻想之中。后来刁师傅在自由高速上开倒车，中途对一位刚因维权被供铲主义铁拳毒打，妻女得了肺炎被隔离，住房被拆迁办碾平，社交账号因违规言论导致封号，公司由于豆腐渣工程塌方摧毁，还几乎面临失业的996程序员乘客询问道：“请问你在中国的生活幸福吗？”<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “我觉得自己在中国的生活不幸福，但我坚持反对自己的这条意见。因为在我看了新闻联播，在我看了《新华社》、《人民日报》、《环球时报》、《观察者网》、《澎湃新闻》、《文汇报》、《大公报》等媒体后才知道，我原来过得多么幸福。”他的眼神似乎在告诉刁师傅，他已经获得了精神上的幸福与胜利。刁大犬很满意又很可怜他，送了一张夹边沟永久居住证结束他的苦难。<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 又一次刁大犬开往非洲的路上，载着两位乘客，分别是来自外国和中国的记者，他们互相交流着工作经验。突然外国记者问道：“听说香港交警非常暴力，无数香港乘客惨遭他们的毒打与摧残。而你们却报导香港交警很克制，还说香港乘客是一群马路流氓般的暴徒，你们伪造新闻难道不违背新闻工作者的良心与道德吗？”<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “你胡说什么？”中国记者毫无愧疚地说道，“伪造新闻是胡主编和中南海驾校的事，我这个记者负责报道他们的新闻，所以我一直在行自己的本分啊。 ”<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “那为什么你们还报导一些无中生有的事？”<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “因为我的工作就像画画。我在尝试画出现实中不存在的东西，只有这样我才能知道如何建设射惠主义道路。”中国记者一脸不屑地说道。<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 尽管他们不知道刁师傅的脸色已经比被满脸喷粪并吸了几升沼气，又像是被特师傅调戏强奸一番，最后表情扭曲地五官上下颠倒180度还难看，仿佛他在表演京剧变脸一般。<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “不过为什么中南海驾校不急着殖民火星？”外国记者似乎聊起了题外话。<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “因为要是中国连殖民火星都做得到，第一，乘客们会抱怨为什么连住房问题都解决不了；第二，如果宇航员拒绝回来怎么办？”说完一脸自豪地看着对方。<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “我的一个同事来过中国多年，他认为这里交通制度糟糕极了，像是最近还有人把车开进故宫却没收到罚单。”外国记者又聊回正题。<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “我认为供铲主义交通制度很好，因为他解决了其他制度不存在的问题，还激发了乘客的想象力。比如可以在民主大道上开倒车，最常见的困难永远是‘暂时的困难’，在中国养猪却在美国吃猪肉，捐给困难乘客的钱进了司机们的口袋里。”此时刁大犬气得就差把方向盘塞他嘴里了。<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “为什么上帝让亚当选择他的妻子，却只把夏娃带到他面前？”外国记者急忙转移话题。<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “说明上帝是个有着先进思想的供铲主义者。”<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “”为什么许多宗教的先知或创始人，不是文盲就是没读过什么书，比如穆罕默德？<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “”这时新时代中国特色射惠主义的优越性立刻突显出来，它的提出者是个小学生。”两人顿时哈哈大笑。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; <br>\n&nbsp; &nbsp; &nbsp; &nbsp; “为什么刁师傅不愿让乘客信仰宗教，还把自己的画像摆在宗教建筑里？”外国记者小声问道。<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “因为宗教的说法是，人们先经历苦难，之后一位伟人降临，给人们带来幸福。而现实经验则是人们先经历苦难，之后一位伟人给人们带来供铲主义，人们才知道他们已经历过幸福。”<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 突然封闭的轿车里一黑，响起一阵急促的声音。当灯光重新亮起后，只剩下了外国记者，他没敢多想便匆匆下了车，却不知另外一位正被八千万卷胶带裹成了一个包子，正泡在车后箱沼气蓬勃的蓄粪池里，胶带中还插着一张夹边沟永久居住证。<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 刁师傅为了向世界展示自己的扶贫成果，此行特地亲自邀请非洲的十几位司机，来借鉴自己的成功经验。“我们中南海驾校采用了最新科技，这辆六四牌黑色高级轿车，具有海陆两栖与无人自动驾驶等功能，不仅在于能坚定不移地开倒车，关键在于能坚定不移地开倒车。不妨我们先做个中国梦，等我们醒来便梦想成真。”于是众司机纷纷躺在车里的“习梦思”上睡大觉。<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 车行驶几个小时后，一位司机醒来问道：“请问我们到哪里了？”刁师傅向车外伸出一个包子，包子迅速被几个人吃掉了，但回赠了一个吻在他的手上。“我们还在非洲。”<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 又几个小时后，轿车经历印度洋上的风狂雨骤，一路颠簸上了岸，另一位司机醒来问道：“请问我们到哪里了？”刁师傅继续向车外伸出一个包子，不一会满手都是口水，“我们到新加坡了。”<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 与此同时，在刁师傅的住宅里，媛媛正裸着身子，忙着与王教练、栗教练等十几位司机教练，表演“农村包围城市”，那粘稠白色的革命的种子，遍布媛媛身体的每一寸肌肤，就连她那美丽的歌喉，也塞满了众人的红色思想结晶。唯有“精欲满膛”一词能形容媛媛在这场轰轰烈烈的革命洗礼中的感受。突然床边响起了电话铃声，媛媛拿起了话筒，传来了一个陌生人的声音。<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “您是哪位？”<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “我是他的高中同学。”<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “不可能，他连初中都没毕业，怎么会有高中同学，刁大犬什么时候也没上过高中。”媛媛不假思索地挂断了电话。<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 把目光转回到刁师傅身上。还是几个小时后，几位司机同时醒来问道：“请问我们到哪里了？”刁师傅再一次向车外伸出一个包子，一颗催泪弹径直地向他砸去，直接把包子砸得稀烂。“我们到香港了”<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 很快所有司机都不耐烦地醒来吼道：“请问我们到哪里了？”刁师傅最后一次向车外伸手，不仅包子不见了，伸回时连手上那块价值八千万美元的名牌手表也消失了。“好了，各位司机们，我们到北京了。”刁大犬咧着嘴笑道。<br>\n<br>\n<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 不久之后，又一位代表华盛顿驾校的记者来采访中国乘客，调查当地乘客的生活幸福度。他惊讶地发现，去年的调查结果为有89.64％的乘客，对自己的生活与交通出行很满意，今年居然上涨到99.60％，意味着几乎所有乘客对刁师傅的驾驶能力没有什么意见。“难道真是刁师傅让中国实现全面小康的功劳？”他不禁这么想到。<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 但记者在拜访刁师傅的家乡时，竟不知不觉地坐着一辆卡车来到了夹边沟。他发现这里人山人海，每个人都在撸起袖子加油干，没有人吃饱了没事干。记者找到一位正宽着衣服，准备不干了，睡大觉的乘客。<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “这位乘客，你好。请问你的生活幸福吗？”<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “当然幸福啦！我刚从疯人院出来就找到了工作。”<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “请问你一个人生活吗？”<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “不，我有许多舍友。比如一位爱讲故事的老者，一群喜欢戏剧的剧迷，还有一个心灵手巧的老太太和一名健谈的画家。我们一起在一个不足十平米的房间里生活，一点也不孤单、不寂寞。”<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “请问你们的工作是什么？”<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “有的人负责扛麦子，有的人负责捅沼气池，还有的人负责在夹边沟盖房子和修建交通设施，剩下一种人负责搬运前三种人的尸体。而我负责对他们进行思想教育，我一天要教几千人。”<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “为什么你会当老师呢？”<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “共和国司机都是个小学生，疯子还不能当个老师？更何况我没疯，但刁师傅说我疯了，那就是吧。”<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “你平时这么勤劳的工作，一定有很多积蓄吧。”<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “有啊，这里发放工资有个特殊规定，以《学刁墙国》里的积分代替工资，每个月发放3000积分，而我存了有10万积分，因为我准备买一双靴子。”<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “这么说你们的日子一定很穷苦吧。”<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “有些事情要辩证地看，不能一概而论。比如这里有块写着二十四字射惠主义核心价值观的牌子，放在这里是正能量，举起来在街上走一圈就是负能量。同理，虽然我和你相比显得很穷苦，但是在夹边沟大家都跟我一样贫困，所以相对来说我们一样富有，不能算是穷苦。”<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “请问你们平时有什么娱乐呢？<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “本想比赛爬山，比赛拔河作为娱乐。但这里没有山，山在刁师傅的巴拿马账户里，是一座座金山银山；这里也没有河，河在计生委的下水口管道里，是一条条赤河血河。”<br>\n&nbsp; &nbsp; &nbsp; &nbsp; <br>\n&nbsp; &nbsp; &nbsp; &nbsp; “这么糟糕的生活，难道没有对此不满意的乘客吗？”记者急切的问道。<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “有啊，他们都在你脚下呢，早已化为了射惠主义交通道路的基石。”他似乎已经习以为常，很轻松自在地答道。<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 结束采访后，代表华盛顿驾校的记者觉得中国是个神奇的国家，这里有着令人不可思议的乘客与司机，还有魔幻的交通制度与基本法。但更神奇的是，他发现自己的钱包刚刚在和乘客聊天时被偷了，尝试在路边搭车却无人理会，于是记者大喊道：“I'm from America！”瞬间就有数十位交警从一旁窜出，并专车接送他前往最近的国际机场还包票回家。","date":"2020-01-20","agreeCount":39,"discussionCount":0}