{"type":"article","id":1165,"title":"\"不是你撞的，你为什么要扶？\"","uid":3542,"topics":[3,1139],"contents":"此屑文灵感来自天朝神逻辑名言“不是你撞的，你为什么要扶？“以及\"彭宇案“，”呼格吉勒图案“，”P2P上访者王倩事件“。乏味冗长，不足之处还请各位膜友多多指正包含~<br>\n<br>\n<br>\n&nbsp; &nbsp; “这是谁啊？”<br>\n&nbsp; &nbsp; “身上好臭，一股酒味。”<br>\n&nbsp; &nbsp; “要不咱拉他起来？天这么冷会冻死的。”<br>\n&nbsp; &nbsp; “不要命啦？小孩子都知道不能扶人。“<br>\n&nbsp; &nbsp;&nbsp; 吴耐的眼前朦胧一片，城市夜晚的红绿灯和路过的汽车灯闪烁着，街道两旁酒店招牌的灯光不断的变化着，在他眼前映现出一片光怪陆离的画面。众人围观了议论了一阵，便纷纷散去。吴耐想坐起身来，身体却毫无反应。他用尽力气挣扎了一下，但身体彷佛有千斤重，丝毫没有挪动半分。渐渐的，双腿和手臂的感觉开始消失了........<br>\n&nbsp; &nbsp; &nbsp; \"没想到，这竟是最后一瓶。”吴耐苦笑了一下。隆冬时节凛冽的寒风吹在他身上，他却没有丝毫寒意。唯一的感觉只剩下头部和上半身若有若无的触觉。又是一阵风，带着雪花吹到他脸上。这一刻，他的意识似乎无比清晰起来，眼前出现了一环光圈。他想靠过去，光圈却主动向他移来，包裹着他，身边浮现出他童年的影像。看着这些画面，他开始回忆起自己一生的过往。<br>\n&nbsp; &nbsp; &nbsp; 吴耐出生在一个普通的农村家庭，父母没多少文化，在他6岁的时候，父母带着他去城市生活。家里经营着一个早餐铺，租了一个四十来平米的小房屋一家人挤着。生活平淡无奇，直到那一天发生了一件改变他一生的事。<br>\n&nbsp; &nbsp; &nbsp; 那是他读高一时，一天放学回家，在马路上发现了一个老婆婆倒在地上呻吟。他赶紧走上前，扶起婆婆来到旁边的公交站台。这时，他听到一男一女不断喊着“妈”“妈”声。他想，这或许就是老人的儿女吧。<br>\n&nbsp; &nbsp; &nbsp; \"嘿！在这儿呢！“吴耐对着那对男女喊道。<br>\n&nbsp; &nbsp; &nbsp; \"快，看那边！”女的拉住男人的手，指着吴耐的方向说道。接着，两人快步跑到吴耐跟前，一把抢过老人。关切的对老人说：“妈，你怎么了？没事吧？”<br>\n&nbsp; &nbsp;&nbsp; ”哎哟，好痛，刚才倒在地上了。呜呜呜.......\"老人边呻吟边回答道。<br>\n&nbsp; &nbsp; “倒在地上了？谁撞了你吗？”女的立即警惕起来，男的看着吴耐问道：“同学，是你吗？”<br>\n&nbsp; &nbsp; ”不是我，我看到婆婆倒在地上我才扶起她来着，不信你问婆婆。“吴耐辩解道。<br>\n&nbsp; &nbsp; \"呜呜，是他，就是他刚才撞倒我的，哎哟，我这腰都没感觉了。”老人说道。<br>\n&nbsp; &nbsp;&nbsp; 啪！一个耳光打在吴耐的脸上，他顿感眼冒金星，耳朵也嗡嗡作响。\"好你个小兔崽子，居然撞倒俺娘。小小年纪眼睛就瞎了？没准是成心逗乐吧？小王八蛋！“男的愤怒的说道。<br>\n&nbsp; &nbsp; \"你们凭什么冤枉好人！我又没撞她！”吴耐气得边哭边叫道。<br>\n&nbsp; &nbsp; \"凭什么？不是你撞的，你为什么要扶？“男人反问道。<br>\n&nbsp; &nbsp; \"就凭她摔倒了！为什么我不能扶？”吴耐也反问。<br>\n&nbsp; &nbsp; \"呵呵，强词夺理。“女的接过话。”咱甭和这小兔崽子废话了，先送咱妈去医院，再联系这兔崽子家里人，咱哥是公安局长可不是好惹的！”<br>\n&nbsp; &nbsp; &nbsp; 随后，这对兄妹安顿好老人后，带着吴耐来到了他自己家。吴耐的父母了解情况后， 一个劲的赔礼，并随着他们来到医院。医院的诊断报告也出来了，脊椎骨和盆骨受损，并影响到了下肢的神经，基本上已经半身不遂了。医药费大概要十六七万，吴耐父母如遭五雷轰顶，当场呆若木鸡。这时男的说：“咱老娘被你儿子弄成这样，你们可得负责到底。咱在局里工作，看你们是外来户，别动歪脑筋想开溜。老老实实把钱赔给咱，二十万一口价不还！”说罢摔门而出。<br>\n&nbsp; &nbsp; \"我这造了什么孽啊，儿子，你咋这么楞啊！“母亲哭诉道。<br>\n&nbsp; &nbsp; \"我没有撞倒她！我看她倒在地上才去扶的，结果这老太婆硬说我撞的，太没良心了！“<br>\n&nbsp; &nbsp; \"良心？这世道跟你讲良心？良心值几个钱？”父亲反问。<br>\n&nbsp; &nbsp; \"这和钱有什么关系？我扶她是看她老人家没人帮助可怜啊！”吴耐解释道。<br>\n&nbsp; &nbsp; \"现在和钱有关系啦，你这一扶二十万一次，咱这些年攒的钱全打了水漂还得借。“父亲说。<br>\n&nbsp; &nbsp; \"那就不赔啊，又不是我撞的，法院会为我们主持公道的！”吴耐说。<br>\n&nbsp; &nbsp; \"你小子太年轻了，人家是公安局的，上面有人，我们这种外来户能斗得过人家？“父亲反问。<br>\n&nbsp; &nbsp; \"这还用斗吗？我又没做错，反而是他们讹我才不对吧？”<br>\n&nbsp; &nbsp; \"哎，那就上法庭试试吧，也没别的法子了。“父亲叹气道。<br>\n&nbsp; &nbsp; &nbsp; 协商无果，对方一纸诉状告上法院。开庭那天，吴耐和父母作为被告接受法庭质询，法官问吴耐：“人不是你撞的，你为什么要扶？”<br>\n&nbsp; &nbsp; \"因为她摔倒了，我看见了，我这样做，是出于道德。“吴耐回答。<br>\n&nbsp; &nbsp; \"很显然，被告所谓的‘道德’不符合常理，也不符合逻辑。“控方律师说道。<br>\n&nbsp; &nbsp;&nbsp; 接下来双方就“人不是你撞的，你为什么要扶？”展开辩论，最后，法庭以没有目击证人，吴耐的行为不当为由，判决被告监护人分次赔偿原告医药费二十万元。<br>\n&nbsp; &nbsp; &nbsp; 吴耐的人生从此改变，本来他的成绩还不错，按照正常发展，上个二本大学没有问题。此事一出，父母苦心积攒的十五万存款没了，还背上了五万元的债务。吴耐也辍学了，年纪轻轻就在外面做起了零工。他始终想不明白，为什么明明是别人不对，为什么受害的反而是自己？他上诉过，不但没用，自己家还被对方的人威胁。他也上访过，结果不但没人接待反而被保安打了出来。吴耐非常郁闷，但债务得还，生活也得继续。渐渐的，他认识了一帮狐朋狗友干起了偷鸡摸狗的勾当，还蹲过两年牢房。出狱后，因为自己的黑历史，工作也难找，生活的压力更大了。<br>\n&nbsp; &nbsp; &nbsp; 有一天，他溜达到一个工厂附近仓库旁，想偷些材料卖，于是假扮成工人在旁边男厕蹲点。晚上十一点，一个年轻女子去如厕，腰间还挎着个包，吴耐通过包的凸起一眼就看清了是个钱包，钱估计不少，女子可能是个出纳。于是尾随她进了女厕，里面并没有其他人。女子见到吴耐大惊失色，刚想喊叫，就被吴耐一拳打在头上当场晕倒。吴耐打开包，里面有四万余元，除去还剩下的两万债务，还有两万够自己用一阵了。 就在他准备离开时，手却不经意碰到了女子的乳房，吴耐浑身像触电一般。想到这两年在监狱里，别说女人，连只母鸡都没碰到过。她把女子的头放正，女子约莫二十岁左右，头发是橘色的，鹅蛋脸，五官算不上很精致但很耐看，眼睛微闭着，蜷曲在地上，就像午后草丛里一只慵懒的猫。紧张的情绪和两年的压抑使得吴耐的荷尔蒙急剧升高，他不顾一切的扒光了女子的衣裤，强奸了她，最后亲手掐灭了她的生命之火。等到他清醒之时，一切都已无法挽回，吴耐把女子拖到男厕，伪装现场，随后离开。<br>\n&nbsp; &nbsp; &nbsp; 第二天凌晨四点，工厂上夜班的一名男性工人去如厕，发现尸体，他赶紧打电话报警。警察来到案发现场封锁后，把这名工人也带走了。接下来，工人被直接关押，并被提审，警察问道：”是不是你杀的？“<br>\n&nbsp; &nbsp; &nbsp; ”不是啊，我上厕所看到个死人，尿都吓出来了，怎么可能是我呢？“<br>\n&nbsp; &nbsp; &nbsp; ”不是你杀的，你为什么要报警？“<br>\n&nbsp; &nbsp; &nbsp; \"我不报警难道要跑吗？这样别人看到了的话就说不清了。”<br>\n&nbsp; &nbsp; &nbsp; ”呵呵，你自己都说出来了，你啊，自作聪明！“<br>\n&nbsp; &nbsp; &nbsp; 就这样，这名工人被以强奸杀人罪被判处死刑，当年就走了。家属伸冤十多年无一回应，邻里之间都瞧不起这个”强奸杀人犯“的家庭。<br>\n&nbsp; &nbsp; &nbsp; 吴耐通过新闻都知晓了这事。从那时起，他就开始惶惶不可终日。一面内心不断谴责自己天良丧尽，一面又庆幸还好有个替死鬼，一面又害怕真相水落石出那天的到来。就这样，他终日酗酒，吃喝嫖赌，很快花光了抢来的钱。有一天，因为一件小事在酒吧和人打架，他被揍得浑身是伤，但对方被他打得更惨。正巧一个混黑道的马仔在旁边，对吴耐这种不要命无底线的打架方式很赞赏，并介绍他入伙，吴耐就这样混进了黑道。后来认识一个发廊女柯莲，两人痞子配婊子，一来二去勾搭上了，最后还结了婚。<br>\n&nbsp; &nbsp; &nbsp; 吴耐在黑道混迹时，冲锋陷阵总在最前，兄弟们也很佩服他。但他有个缺点，一旦碰到穿制服的警察，甚至工商局、保安之类人时，轻则发狂，重则自虐。而且，看到橘色头发的女人时，他的精神就会渐渐变得不正常。随着他状况的不断加重，老大为了减少麻烦，也看他这几年的确做出了不少成绩，给了他十万让他退出。老婆柯莲那边的生意也没做了，两人决定从良，于是一起回到家乡，在吴耐父母的指导下干起了老本行-早点铺子。<br>\n&nbsp; &nbsp; &nbsp; 一开始的两年里，两人还算勤恳，生意也不错，父母也会来帮帮忙，两人积攒了一些钱。有一天，柯莲的一个朋友找到她，让她投资去炒P2P，收益很高，风险又低。柯莲一开始很警觉，后来试了几次发现的确不错，就打算把钱全放在里面赚个大的~<br>\n&nbsp; &nbsp; “合适吗？钱全放进去了平台万一跑路了咱可就血本无归了。”吴耐有些忐忑。<br>\n&nbsp; &nbsp; &nbsp; ”你还混过黑社会的人呢，就这么点胆子？现在是互联网+时代了，啥东西不还得有个起步嘛~咱可是赶上赚钱潮流啦。再说，咱把钱放到不同的P2P产品里面，分担风险，它总不会一下全完蛋吧？“<br>\n&nbsp; &nbsp; &nbsp; 就这样，两人一边做着生意一边炒着P2P，看着源源不断的收益，吴耐和柯莲心里乐开了花。好事成双，这一年，柯莲怀孕生下儿子，吴耐的疯病也大有好转。<br>\n&nbsp; &nbsp; &nbsp; 接下来发生的事，大家肯定都知道了。那一年P2P暴雷，不计其数的产品和平台一夜之间灰飞烟灭。无数人血本无归，这其中也包括了吴耐和柯莲。事发之后，柯莲不断地撞墙，满头是血，随后又嚎啕大哭。吴耐则一声不吭地抽着烟。<br>\n&nbsp; &nbsp; ”都是我的错，我不想活了！“柯莲带着哭腔说。<br>\n&nbsp; &nbsp; ”我看钱并没有消失，肯定还在别人那。“吴耐说。<br>\n&nbsp; &nbsp; ”你什么意思？“<br>\n&nbsp; &nbsp; ”这意思就有趣了。前几天你和你那个‘阿钟哥’不是聊得挺欢吗~两个人笑声不断，还邀他来你这玩呢~说是说他是给你介绍P2P的朋友，谁知道呢？兴许你们俩玩着玩着钱就到他裤兜里去了吧？”吴耐阴阳怪气的说。<br>\n&nbsp; “吴耐！你脑残吗？阿钟哥是我认识多年的朋友，以前帮忙看场子的。他自己也是P2P的受害者啊，这几天还寻思着去报复呢。”<br>\n&nbsp; &nbsp; “噢，多年的'朋友'嘛~是个看场子的？我也看过啊，干这行的人都喜欢没事去走走场子呢，肥水不流外人田嘛~还报复？他能顺着网线砍过去？”<br>\n&nbsp; &nbsp; \"混蛋！”柯莲愤怒的冲到吴耐面前，抓起他的领子说：“小痞子，你以为老娘是好欺负的？告诉你，阿钟哥比你强得多！人家好歹还想过要报复，你除了抽烟和对着我个女人阴阳怪气还会什么？”<br>\n&nbsp; &nbsp; “一个败家娘们，钱都败光了还瞎BB。没有老子拿命拼来的那十万块钱，你个婊子估计还在哪个街头站着吧？好不容易过上了安生日子，非要赶着投胎一样去玩什么P2P。既然你觉得你那个阿钟哥强，那赶紧去享受下他的大屌和钞票啊~”<br>\n&nbsp; &nbsp; \"畜生！你给我滚！“<br>\n&nbsp; &nbsp; \"咱这就走，柯小姐。“<br>\n&nbsp; &nbsp; \"站住！你不要儿子了吗？你不要对我们的儿子负责吗？“<br>\n&nbsp; &nbsp; \"儿子又不是从我肚子里出来的，我为什么要负责？再说，是不是我儿子鬼知道呢，你和那么多以前场子上的伙计有联系，谁知道是哪个的。“吴耐说罢摔门而出，至此吴耐再也没有回来。<br>\n&nbsp; &nbsp; 柯莲在吴耐走的第二天，叫上了阿钟哥和几个受害的同伴一起去上访。在国家信访局门口，阿忠哥被警察以寻衅滋事罪带走，几个同伴也散了。柯莲还是不甘心，不断的在门外叫喊。后来，来了几个便衣，连拖带揪的把柯莲扔在了道路上。柯莲顿感自己这一生就是这样被人扔来扔去，是个男人都能随随便便把她丢<br>\n弃。她心如死灰，当天夜里，她用一根绳子自缢于信访局旁的树林里。<br>\n&nbsp; &nbsp; 吴耐在离开家后，来到了以前混过的场子里，希望几个兄弟能帮他重操旧业。但这两年已经物是人非，经济的不景气，大量娱乐场所倒闭。剩下的场子凤毛麟角，而且档次也高，人家也要年轻人看场子，而不是他这种年近四十的大叔。在仅剩的几个朋友的接济下，他租了一个小单间，终日酗酒。直到今晚，他踉跄着<br>\n下楼去对面街买酒，路上边走边喝。回来的时候脚下一滑，摔在地上不能动弹。没有人扶他，他就这么在寒风中消散着生命，等待着最后时刻的到来。<br>\n&nbsp; &nbsp; 眼前迷幻的光圈渐渐散去，一切又回归路旁灯光的光怪陆离之中。他似乎感觉自己好了一些，但依旧无法动弹。<br>\n&nbsp; &nbsp; “那个叔叔怎么睡在大街上啊，他不怕冷吗？”一个小男孩在离他不远处问妈妈。<br>\n&nbsp; &nbsp; \"不要管别人，咱们快走。“男孩的妈妈催促道。<br>\n&nbsp; &nbsp; ”可是，这样会冻死的。我们把他扶起来吧？“<br>\n&nbsp; &nbsp; ”小明，小朋友们现在都在唱的歌你会唱吗？“妈妈问。<br>\n&nbsp; &nbsp; ”当然啦，我唱给你听。“小明开始唱。<br>\n<br>\n&nbsp; &nbsp; &nbsp; 我在马路边看到一个人，<br>\n&nbsp; &nbsp; &nbsp; 躺在地上一动不动被围观。<br>\n&nbsp; &nbsp; &nbsp; 我快步走近前，<br>\n&nbsp; &nbsp; &nbsp; 对大家说了声<br>\n&nbsp; &nbsp;&nbsp; \"管好自己就够了，莫要上前\"<br>\n<br>\n&nbsp; &nbsp; \"真棒，小明真棒~”妈妈边鼓掌边说：“我们就要像歌里唱的一样，管好自己就够了，不要上前管别人的事，知道了吗？”<br>\n&nbsp; &nbsp; ”噢，知道了。“小明说着，和妈妈一起渐渐的走远了，但他的眼睛依然充满疑惑的望向吴耐，似乎仍想说些什么。<br>\n&nbsp; &nbsp; \"哈哈哈哈，是这样，原来是这样！”吴耐心里想着。“什么尊老爱幼，什么互相帮助，什么道德，统统都是假的。老子活了一辈子，结果还不如一名小学生和一个女人了解得透彻啊。我从一开始就栽在相信'道德'这鬼东西上啊！要是我一开始就像他们一样袖手旁观，我的人生或许就不会这么悲惨了！“<br>\n&nbsp; &nbsp; 迷幻的光圈又开始围绕着他，过往点滴像走马灯一样又在他眼前展现。看到曾经帮助过他的人，他感觉自己刚才偏执了。末了，他觉得自己对不起父母，对不起那位被他强奸杀害的可怜女人，对不起那个冤死的工人，对不起柯莲和儿子.........接着，他在光圈中看到那个老人和她的儿女，他看到少年的自己正在流着泪争辩。那时候的他多么单纯善良啊，也相信这社会上一切美好事物。为何这个社会对他要如此残酷？最后，光圈渐渐消散，他感到自己的身体变得非常轻盈，吴耐在天空中隐约听到了自己少年时代的那句话：“她摔倒了，我看见了，我这样做，是出于道德。”","date":"2020-01-22","agreeCount":32,"discussionCount":0}