{"type":"article","id":1172,"title":"【偷聽敵台】【立場新聞】顏純鈎：獨裁體制是造成疫情擴散的根本原因","uid":4630,"topics":[1140,1168,1169,1170],"contents":"<a href=\"https://i.imgur.com/Mmgy8gf.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/Mmgy8gf.png\" alt=\"https://i.imgur.com/Mmgy8gf.png\" style=\"max-width:100%\"></a><br>\n<br>\n（原文地址：<a href=\"https://www.thestandnews.com/china/%E7%8D%A8%E8%A3%81%E9%AB%94%E5%88%B6%E6%98%AF%E9%80%A0%E6%88%90%E7%96%AB%E6%83%85%E6%93%B4%E6%95%A3%E7%9A%84%E6%A0%B9%E6%9C%AC%E5%8E%9F%E5%9B%A0/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.thestandnews.com/china/獨裁體制是造成疫情擴散的根本原因/</a>）<br>\n<br>\n武漢冠狀病毒疫情擴散，恰逢春運人流高潮，全中國數億人南北竄走，機場高鐵人山人海，專家估計感染人數將進一步上升。<br>\n<br>\n疫情爆發一兩個月，武漢官方一直捂蓋子，不處理問題，只處理提出問題的人。早在十幾天前，推特上就有貼文，有當事人自己家的老人染病被醫院拒收，被迫回家自理，而後不幸去世的消息；也有醫院逼爆，醫護全副武裝的照片流傳。<br>\n<br>\n自沙士疫症以來，按理政府應有一套信息發佈和預防擴散的程序，沒有理由一直聽任武漢政府封鎖消息，不做任何防範，之所以搞到今日的地步，恰恰與中共自己吹噓的體制有關。<br>\n<br>\n中共官場向來有報喜不報憂的傳統，因為地方官員的政績和升遷機會，都與此密切相關。每當發生天災人禍，總是先封鎖消息，藉此嚴控傷亡數字，謊報災情，盡可能減低負面影響，以免阻礙仕途。當有染病個案出現，地方官最先想到的，不是如何採取積極措施，杜絕感染途徑，以免擴散至其他省市，而是顧全自身利害，掩蓋真相，欺上瞞下，只想蒙混過關。<br>\n<br>\n結果是病毒不聽話，災情沒有控制住，感染到鄰近省市甚至鄰近國家，而地方官的鑊越孭越大，大到沒有蓋子可以覆蓋了，這才知衰。到現在，已經不是他們官位保不保得住的問題了，而是全國性的疫情擴散，會對當權的中共造成多大破壞性的問題了。<br>\n<br>\n習近平李克強在疫癥爆發後一兩個月，才做出指示，沒有最高領導人的指示，全國傳媒無一敢報道，鄰近省市地方政府也無一敢採取防範措施。因為在中共的體制下，多做多錯，少做少錯，萬一地方官想多了，提前公佈有關疫情，提前推出相關防範措施，而疫情又沒有想像的那麼嚴重，此人可能要孭上制造恐慌情緒、破壞社會穩定的罪名。<br>\n<br>\n實際上全國各省市都在等習近平發話，但中央一直不發話，如此大家眼睜睜看著武漢，希望疫情不要擴散到自己管區裡來。可是往往事與願違，你不想它來，它偏偏就來了。<br>\n<br>\n近年中共鼓吹習近平定於一尊，至高無上。中國每日萬千大小事，習近平即使有三頭六臂，都管不過來那麼多事。雖然據說他身上有貴族氣，但貴族氣不能當飯吃，還得有處理實際問題的本事。去年一年裡，多少讓他頭痛的國際國內大事？中美貿易談判三波四折，最終被迫簽城下之盟：香港問題日夜擾心，至今難以收拾；再加上台灣總統大選一敗塗地，美歐全面對抗態勢，國內經濟凶猛下行，還有黨內鬥爭、美國誅殺伊朗第二號人物種種危險信號，給你做習近平，你都寢食難安。他的近身人員，誰敢將尚未成為大威脅的武漢疫情輕易報給他？<br>\n<br>\n武漢疫情被封鎖，習近平當然無從得知，即使知道了，因高高在上，分身不暇，也無法判斷其嚴重性，他也不可輕易出聲。如此造成惡性循環，下面在等上面指示，上面在等疫情擴散，上下袖手，果然疫情就擴散了 — 定於一尊，就是如此荒謬的制度設計。<br>\n<br>\n中國人口那麼多，龐然大物，動作遲鈍，從習近平發話，到各省市動員，一級級往下，等到基層都動起來，春運高潮已經過去。所有帶菌者在來回過節路上，大大方方攜菌四處遊走，一路播毒，不知要感染多少人。而那些被相繼感染的帶毒者，又施施然隨時隨地在全國各地傳染，如此一級級往外傳，不知要傳到什麼地步，大概只能期望病毒自己的生命周期完結，那時才知道惡果有多嚴重。<br>\n<br>\n大陸的事我們管不了，但香港又不可能不受大陸影響。疫癥初期林鄭政府拖拖拉拉，直至專家們一再警告，這才被迫作一些應變。但鑑於那個反蒙面法，又連提醒市民戴口罩也吞吞吐吐，正是近朱者赤，近墨者黑，把專制政府的全套本事都學上手了。<br>\n<br>\n如今病毒大軍壓境，香港人只好自求多福，不能指望政府太多了。幸好反送中運動以來，市民視反蒙面法如無物，戴口罩成了另類美感，全世界只有香港人最早提防新冠狀病毒，這叫做無意中得益，不幸中之大幸。","date":"2020-01-23","agreeCount":2,"discussionCount":0}