{"type":"article","id":1182,"title":"《庆丰实录之肿南海办公室》","uid":3542,"topics":[6,195,799,815,1200],"contents":"&nbsp;&nbsp;&nbsp;&nbsp; 闲来无事，自创一个乳包系列试试水，顺便致敬一下“性交”区块链创始人维尼写史~<br>\n<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp; 庆丰七年春，肿南海办公室。日理万基的刁主席正歪着脖子坐在椅子上，抓起旁边蒸笼里的包子，一边啃着一边发出“呼呼”的喘气声，汁水和肉屑溅得脸上和地上都是。<br>\n&nbsp;&nbsp;&nbsp; “平~别吃太快了，你现在都是皇上了，又不是当年在梁家河吃大锅饭。”对坐的援露出关心智障的表情说。<br>\n&nbsp; &nbsp; &nbsp; 大概是意识到了自己的湿态，也或许是吃的太快不舒服，刁主席放下了包子，咳嗽了一声，露出憨货表情对着援说：”老习惯了，以前在梁家河吃大锅饭，有时候就两个馒头，人家看我是黑五类份子还经常不鸟我。没办法啊，只要有吃的咱就往嘴里塞。有一次掌勺的阴我，在馒头里塞了几只死苍蝇，我没注意直接吃了。这混蛋问我啥味道？我冷笑一声回答他说：“啥味道？肉味，社会主义苍蝇的肉味！我是谁？我是梁家河生产大队的刁大犬！你们这些人的可耻行径对天不怕地不怕的共产党人是没有用的！不要说放苍蝇，你馒头里抹粪我也不怕！”<br>\n&nbsp; &nbsp; \"蛤蛤蛤~你好Man噢~后来呢？\"<br>\n&nbsp; &nbsp; \"后来众人都哄笑起来，食堂里充满了快活的空气。”刁主席说道。“这句话出自毛选里的《少年闰土》，我年轻时候就读过。”刁主席有些得意。<br>\n&nbsp; &nbsp; \"再后来呢？”<br>\n&nbsp; &nbsp; \"再后来我果然被分配去当了沼气池管理员，和社会主义的大粪打了几年交道。有次一个上级领导下来视察，问我怕不怕脏，累不累？我回答说：雷锋同志说过‘宁肯一人脏,换来万人净。’他听完笑着拍了拍我的肩膀，嘱咐我好好干，为社会主义添粪加沼。”<br>\n&nbsp; &nbsp; \"蛤蛤蛤~不是时传详说的么？怪不得人家要笑呢~”媛有些乐不可支。<br>\n&nbsp; &nbsp;&nbsp; \"不可能，肯定是雷锋！”刁主席很坚决。<br>\n&nbsp; &nbsp; &nbsp; 咚咚咚........门外响起了敲门声。<br>\n&nbsp; &nbsp;&nbsp; \"肯定是王唬您来了，咱可以问他！“刁主席清了清嗓子说道：”请进。“<br>\n&nbsp; &nbsp; &nbsp; 王唬您推开门，手里拿着一叠文件，环视了一下办公室，看了一眼蒸笼里的包子又看向刁主席，露出谄媚之色说道：”主席胃口真好，把美帝的猪肉馅消灭大半，为我社会主义国家的猪和韭菜扫清了道路！真不愧是我们心中最屌的刁主席！“<br>\n&nbsp; &nbsp; &nbsp; \"哈哈，我这也是为了肚子嘛。唬您啊，刚才我和小彭同志争辩一句话，你说’宁肯一人脏，换来万人净‘到底是雷锋说的还是时传详说的？\"<br>\n&nbsp; &nbsp; &nbsp; \"这个........\"唬您犹豫了一下，眉头紧锁，但随即便舒展开，笑着对刁主席说道：”您忘啦？这是您当年在梁家河说的，不是雷锋也不是时传详，乡亲们当时对您的话都很佩服呢，您还上了当天的人民日报，不信我让中宣部给您送一份来~“<br>\n&nbsp; &nbsp; &nbsp; \"噢，我说这句话怎么这么熟悉呢，援，佩服吧~”<br>\n&nbsp; &nbsp; &nbsp; \"哼~无聊。“援一脸不屑。<br>\n&nbsp; &nbsp; &nbsp; \"怎么会无聊呢？共产党人就要有试试球湿，刨根问底的精神。看来有必要加强一下你的社会主义核心价值观了。“<br>\n&nbsp; &nbsp; &nbsp; \"怎么加强？”<br>\n&nbsp; &nbsp; &nbsp; \"相互交流，你刨根，我问底~”刁一脸淫笑。<br>\n&nbsp; &nbsp; &nbsp; \"那等你球湿了再说~老不正经。“<br>\n&nbsp; &nbsp; &nbsp; \"这还不简单~“刁笑道，随即用八个样板戏里的京剧腔唱道：“唬.....您...啊~来帮咱磨枪含球~”唱罢解下了腰带，露出了搅屎棍和两个庆丰包子般大的蛋蛋，活像睾丸癌。<br>\n&nbsp; &nbsp; &nbsp; \"得........嘞~“唬您也唱起了京剧腔，凑上前双膝跪下，双手捧着蛋蛋，如获至宝的看着。在黝黑的蛋蛋上舌走龙蛇，不过一会儿便舔出了一幅世界地图。<br>\n&nbsp; &nbsp; &nbsp; \"啊.......唬.......您，你不愧在党的........党的喉舌工作多年，总是能用独特的........方式和湿湿球湿的精舌引导，让茎鸡蓬勃发展........\"&nbsp; 刁兴奋的涨红了脸，喘着粗气，黝黑的蛋蛋也开始变红。<br>\n&nbsp; &nbsp; &nbsp; \"主席你看，世界地图变红了呢，我们共产主义终将统治全世界~\"唬您边说着，边用党培育出来的细腻喉舌含着肉棒，发出“啧啧”的吮吸声，让一旁的援也不禁脸红喘息，抚摸起双乳和下体。<br>\n&nbsp; &nbsp; \"这.......这世界地图为什么没有南极？“刁一边喘着气边问。<br>\n&nbsp; &nbsp; \"南极得靠主席提供射秽主义的材料，才能建成。”唬您边说着，边加大了吮吸和揉捏的力度。<br>\n&nbsp; &nbsp; \"太........太有创意了。啊........我的......我的59式坦克...就要...发射了......\"刁的喘息越来越粗重。<br>\n&nbsp; &nbsp; \"知道了，主席。我会像坦克人一样岿然不动，接受您的考验。”<br>\n&nbsp; &nbsp; \"滋.......\"的一声过后，唬您的喉舌里被射秽主义的材料填满，他随即展现出无与伦比，精甚细腻的口技，把乳白的液体通过牙缝喷向地图最南方，共产党主义最终在南极建成。<br>\n&nbsp; &nbsp; 刁主席喘着气，歪着脖子瘫倒在桌子上。平静下来后，心满意足的咧开嘴笑着说：“唬您啊，真没想到比起去年，你的喉舌技术竟然精进了这么多。援啊，你要好好向他学习。”<br>\n&nbsp; &nbsp; \"全仗主席习心教导，我才能有进步啊~“唬您咽下了最后一滴原料，抹了抹嘴。”小彭同志，该轮到主席给你加强社会主义核心价值观了，我就不打扰了。“说罢走出了门。<br>\n&nbsp; &nbsp; \"切，死太监。”援嘀咕道。“主席，深入交流的大门已经打开，你要跨越鸿沟进来探讨吗~\"援坐在沙发上扭了扭臀部，右手掰开淫户，左手游弋在乳晕边，鸿沟里的一滴”媛“料滴落在地面。<br>\n&nbsp; &nbsp; \"不啦，刚才被唬您折腾得够厉害，得吃好几个庆丰大葱肉包才能补回来呢。”说罢又抓起了旁边蒸笼里的包子啃起来。<br>\n&nbsp; &nbsp; ”真没劲。“援开始把满溢的”媛“料擦干净。边擦着，边喘息着，突然碰到了G点。<br>\n&nbsp; &nbsp; \"啊!!!!!!!!\"援发出了一声跨越几个八度的花腔女高音，响彻肿南海。”媛“料也喷涌而出，溅射在庆丰肉包上。<br>\n&nbsp; &nbsp; \"不错啊虎妞，下次就用这音调给咱唱白毛女！还有，这媛汁媛味的庆丰包我吃两百斤也没问题！“<br>\n&nbsp; &nbsp; \"讨厌！”","date":"2020-01-24","agreeCount":23,"discussionCount":0}