{"type":"article","id":1200,"title":"课文《小粉红见习一夜的工作》（扩写）","uid":9,"topics":[6,29,195,254,995],"contents":"本文根据一夜的工作、陈毅市长、金爷爷道歉等课文改写。有兴趣者可寻找课文原文和本文进行对照。水平有限，请多包涵并给予指正！<br>\n<br>\n这一天，皇宫亲自大新闻我去见习皇宫的工作。我是一位根正苗红的小粉红，对于经历了躲过被出道的危险、忍受境外反华势力指责的我，不仅在于感到如此的荣幸，关键在于如此的荣幸！我走进皇宫里的房间。那是一间迫真高大的宫殿式的房间，室内陈设深耕细作，犹如精细…精肾…细腻的工笔画，一张估计能够在上面游泳一千米的写字台，两把二百斤重量的转椅，如此而已。正在练习直拳勾拳摆拳的包大帝见了我，指着写字台上一尺来高还要呼呼网上冒的一叠岿（音kuī）然不动的清单，说：“我今晚上要突这些清单。你们送来的清单，我放在最后。你到隔壁去宽衣睡一觉，到时候我叫你。”<br>\n<br>\n在王公公的倒航之下，我到隔壁去睡了。不知什么时候，我被隔壁的吵杂声吵醒。<br>\n<br>\n“谁？……你不知道我在工作吗？……知道！知道干吗还来打扰我？ともだち？工作的时候只有清单、书单是我的朋友！……好，你说吧！……不，我早就声明过，品葱是与我绝缘的，我也绝对没胆量上。……我干吗要去注册一个账号？……你问一下所有人不同意的请举手……什么？江师傅亲自下的挑战帖？那个上次和我对诗不服气的<a href=\"https://mohu.pincong.rocks/article/833\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">江师傅</a>？……他说这次要按照游戏规则，按照争议对线区，去产生？你跟他说就算是北野武给我下挑战状我也不去！……你够了，我无法忍受你的行为！要不是今天来“且”，要用这腐朽的声带作闹钟喊醒那隔壁正在睡大觉的见习生，我早就把电话挂了！……江师傅安格瑞地挥舞蛤蟆爪？关我屁事！我不去！……好了，无须40分钟我就认定这通电话没有用！ ”<br>\n<br>\n紧接着我听到了一声把笔狠狠摔到桌子上的巨响，吓得我立刻起来，揉揉被洋葱刺激流泪的眼，走进了工作的房间。大帝似乎没有发生过刚才那通电话般，咧嘴招呼我坐在他的对面，要我陪他审阅整理好的清单。一头雾水的我无法将眼前的大帝和刚才在电话里吵架的大帝联系起来。他一个一个地审阅，看完一个用回车键在那后面标记一个观察。夜很静，因为总是找不到回车键，经过相当长的时间才审阅完，把清单交给我。<br>\n<br>\n公公送来两杯红茶，一碟横店抗日基地提供的5.56花生米，放在旁边（感谢 @包可赛艇 提供灵感）。公公问：“只有红茶可以吗？”皇帝让我跟他一起喝茶，跟着清单里的高危用户分配花生米。花生米并不多，可以数得清颗数，好像并没有因为清单的长度而迸发出更多的分量。喝了一会茶，就感觉到我好像有些昏睡。公公走过来对我说：“我又带你去休息。我为什么说又”<br>\n<br>\n醒来的时候，我发现被一块柔软的白色物盖住了脸。公公非常体量，为了让我不会中途醒来影响休息质量，做出的这个措施令我非常感动。走出大殿来到外面，大帝似乎完成了今晚的工作，在泼涛汹涌的大海旁仰望星空。他抬头说到：“如果世界真象这天空这么安静就好了……“突然弯下腰，从被大海掀翻的小池塘里捡出一根冰棒，然后看着天空说：“该死的梯子。”<br>\n<br>\n说着他拿冰棒亲自向上一捅。就像发出了信号般，大地远处突然耸起了一道360全方面包围的戴森球般的铁幕，高墙上的萨格尔地对空倒弹平台发射精准击中了一颗卫星爆发出耀眼的强光，然后就坠落下来。“这是境外势力最新的维屁安卫星，他们一直在空中得瑟地盘旋，提供直连水深火热的西方世界的非法通道，侵犯我们的韭菜[发觉说漏嘴了赶快改口]啊不网民的主题思想，发布断章取义的消息对我们颐使气指，我们已经忍了很久了要憋炸了。”我和人们都鼓起掌来，为有这样的信息不对等、保护我们思想不受毒害的措施感到自豪。<br>\n<br>\n一会大帝叫来公公问：“那个卫星落到什么地方了？”“好像是砸到沼气池了，溅得旁边的人满脸是粪。”公公说。我们立刻紧张起来。<br>\n<br>\n他依然那么慈祥，让我们坐下说：“任何散播无中生有消息的外部势力只能被我朝人民视为痴心妄想。”他低下头说：“但我必须承认，我当时击落维屁安卫星的行为太鲁莽了，没有精准计算好卫星「倒」下来的角度。当然，没有人民支持，这些工作是难以做好的，我要为我们伟大的人民点赞。”<br>\n<br>\n我们顿时一股暖流传遍全身，多好的皇帝呀，他在跟境内境外反抗势力斗争过程中的小失误竟然当作没发生一样，凸显贵族气质 。我们在将来的学习中一定要向他学，学他那王道征途的宽衣胸怀，和青年时代就读过的泡泡系精神。<br>\n<br>\n在回来的路上，我不断地想，不断地对自己说：“我看见了他一夜的工作。多么好的人啊！”正当我想高声对全世界说，好像全世界都能听到我的声音的时候，我的华为251型粉红特别纪念版手机突然收到了一条简讯。打开一看，是署名<a href=\"https://mohu.pincong.rocks/question/5578\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">We the Zhipiderman</a>的，内容是：”<a href=\"https://chinadigitaltimes.net/chinese/2019/08/%E3%80%90%E9%BA%BB%E8%BE%A3%E6%80%BB%E5%B1%80%E3%80%91%E6%96%B0%E5%9E%8B%E6%95%8F%E6%84%9F%E8%AF%8D%E6%AD%A6%E5%99%A8%EF%BC%9A%E8%B5%B5%E5%BC%B9%E7%A3%81%E9%93%81/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">多谢一直支持平反8964</a>，多谢一直支持天安门母亲，多谢一直支持结束一党专政，多谢一直支持维权律师。您上次提供的新疆参考资料非常有价值，自当重谢。光复全国，时代革命！“正当我困扰的时候随即又收到一条不显示联络人的简讯：“您的第114514号参军申请和内脏捐赠均已通过，<a href=\"https://medium.com/%E4%B8%80%E5%8F%AA%E9%B9%BF%E3%84%A6/%E8%B5%B7%E5%BA%95%E5%B8%9D%E5%90%A7%E6%88%90%E5%93%A1%E7%9A%84%E6%83%A1%E4%BF%97-%E6%98%AF%E8%A1%8C%E7%A7%81%E5%88%91%E6%AD%A3%E7%BE%A9%E7%9A%84%E8%8B%B1%E9%9B%84%E5%97%8E-a7dbf637ea94\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">应征地：广东梅州兴宁市兴宁街道，参军意愿：艰苦地区部队。</a>”<br>\n<br>\n“哎呦我操（cāo），这事坏的。”话音刚落，我就被不知从那里冒出来的黑皮扭送进一辆黑色高级车……<br>\n<br>\n课后作业<br>\n<br>\n生词 岿<br>\n<br>\n1.小主人公在自述感到非常荣幸的时候，使用了“不仅在于…关键在于…”句式。试分析主人公述说这句话时的心理状态和外观形象。<br>\n<br>\n2.试分析北野武的挑战状的难度。<br>\n<br>\n3.有人说大帝吵醒主人公的情节纯属作者凑字数用来拖戏，请输入你的见解。<br>\n<br>\n4.大帝用吵架叫醒小主人公是否是一种efficiency的做法？是否有更好的替代方法？试说明你的见解。<br>\n<br>\n5.试分析360戴森球式防火铁幕的破解方法。<br>\n<br>\n6.如何击落卫星才能确保不会坠落到沼气池？<br>\n<br>\n7.信息不对等造成的伤害有哪些？<br>\n<br>\n8.We the Zhipiderman组织的领袖是谁？试说明该组织的规模。另外该组织在现实世界是否有参照对象？<br>\n<br>\n9.如果你是本文主人公，如何防止自己被人肉？<br>\n<br>\n10.简要列举<a href=\"https://www.pincong.rocks/question/item_id-2897\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">华为251</a>的参数数据。<br>\n<br>\n本文根据https://mohu.pincong.rocks/question/6144扩写。原本只是个发泄不满情绪的nonsense，现在扩写成一个big nonsense","date":"2020-01-27","agreeCount":23,"discussionCount":0}