{"type":"article","id":1201,"title":"《庆丰实录之南下昆明》","uid":3542,"topics":[6,14,195,799,815,1140,1200],"contents":"&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 在此鼠年之际，祝各位膜友身体健康，身体健康，身体健康，重要的事情说三遍。这几天不敢出门，在家吃饱了又没事，所以作此屑文，为韭州现在发生的荒唐事无奈的黑/黄色幽默一下吧。(本文的内容有很大一部分过于下饭，请各位斟酌阅览）<br>\n<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp; <br>\n&nbsp;&nbsp;&nbsp;&nbsp; 庆丰八年春，刁主席在办公室收到卫生部的文件。文件内容概括为:武汉肺炎疫情已失控，全国目前除青海和西藏以外，已全部沦陷。看完报告后，刁主席无精打采得打了个哈欠，从肺和胃里释放出庆丰包子的酸腐味，房间里的PH值瞬间&lt;4.04，卫生部送来的报告也被腐蚀到看不清字迹了。刁主席咧开嘴笑着说：“我当啥事呢，一点点屁大的事还有必要送到这儿来，本来想把写报告的人拉清单的，现在看不清名字了，哎~算了。”说罢歪着脖子翘起了二郎腿。但这个姿势使得他胃里作翻，随着一声熊吼，旁边的垃圾桶里多了几个裹着黏液的，消化了一半的庆丰大葱肉包。<br>\n&nbsp; &nbsp; 咚咚咚.......门外响起了敲门声。<br>\n&nbsp; &nbsp; \"唬您吧？就知道是你，进来吧~”刁主席擦了擦嘴说。<br>\n&nbsp; &nbsp; \"中国梦的香味？\"王唬您走了进来，嗅了嗅，就像狗鼻子闻到了屎。<br>\n&nbsp; &nbsp; \"行家啊~来来~\"刁主席边说边挥了挥熊掌。<br>\n&nbsp; &nbsp; \"这个气味，起码是吃了两百斤的庆丰包子~主席啊，我说对了吗？“王唬您笑着，抬了抬眼镜鼻托。<br>\n&nbsp; &nbsp; \"哈哈，没错。沪宁啊，你有口福了，尝尝我自创的梦幻熊肚庆丰包~”边说边把垃圾桶递了过去。<br>\n&nbsp; &nbsp; \"看.......看起来不错。“王唬您强忍着生理反应，接过了垃圾桶。<br>\n&nbsp; &nbsp; \"吃起来更不错~”刁主席微笑道。<br>\n&nbsp; &nbsp; 王唬您用手抓起一只消化了一半，裹着胃酸黏液的包子，看着这旷古绝今的黑暗料理，心里暗暗骂道:这瘪三太恶心了，天天折腾侬。又不死翘翘，册那娘B，没办法，侬豁出去了。想到这，使出了秒杀前奥斯卡影帝温宝宝的演技+贝尔格里尔斯的食欲，边吃着边发出啧啧声，还一脸满足~<br>\n&nbsp; &nbsp; \"主席，这包子，好吃到爆啊~“<br>\n&nbsp; &nbsp; \"是你胃口太好吧，唬您~来，喝了。“刁主席笑着指了指桌上的一个杯子，杯子里装着半杯黏黏的，有点像清鼻涕的液体。<br>\n&nbsp; &nbsp; \"这是........\"王唬您有些疑惑。<br>\n&nbsp; &nbsp; \"这是‘媛汁‘，梦幻熊肚庆丰包的配料，也是中国梦的润滑剂，小彭同志亲手抠的~”刁主席眯着眼笑着说。<br>\n&nbsp; &nbsp; 王唬您此时的内心犹如被一万头草泥马践踏在蹄下，又像在三伏夏天被丢进了正在发酵沼气池。在他缓过神来后，望着这杯御赐的，散发着隔夜菜馊味的\"媛汁“，心想：就TM权当被大犬和老彭轮了一次，倒霉！随后他举起杯子一饮而尽，笑着说：”我知道，吃完来两杯。“说罢卷起舌头，用中宣部的标准舔菊姿势舔了舔嘴唇和杯子。<br>\n&nbsp; &nbsp; \"本来有两杯的，另一杯被我喝了，嗝~“&nbsp; 刁主席边说着边打了个饱嗝。<br>\n&nbsp; &nbsp; \"能和主席共享’媛汁‘真是我的无上荣幸~“<br>\n&nbsp; &nbsp; \"哈哈哈，既然这么喜欢，那让她去陪你几天好啦~“<br>\n&nbsp; &nbsp; \"岂敢岂敢，贱内这几天身体不适。按照\"共产共妻”的古老传统，要互相对等交换，贱内岂敢和皇后相比~“<br>\n&nbsp; &nbsp; \"别这么说嘛，我就喜欢病态美，像金瓶梅里的‘宝玉葬花'一样哀怨最好，这段我年轻时候就读过。”刁主席得意的笑道。<br>\n&nbsp; &nbsp; \"主席雅极，我等不及也。”王唬您恭维道，目光扫了一眼办公桌，看到了那份文件，但字迹模糊，于是凑上前问道：“主席，这莫不是卫生部的？\"<br>\n&nbsp; &nbsp; \"噢，你说这个啊，刚才送过来的。说的是武汉的什么病毒，我还以为是咱爹那边又出事了呢~”刁主席一脸不屑。<br>\n&nbsp; &nbsp; \"这个的确没有担心的必要，就算全感染了也无所谓，毕竟，屁民的病，能算事吗？“<br>\n&nbsp; &nbsp; \"哈哈哈，就是嘛。沪宁啊，咱想去找点乐子，天天呆在这怪无聊的。”<br>\n&nbsp; &nbsp; \"哎~去哪找乐子啊?“一个带着高音的女声问道。<br>\n&nbsp; &nbsp; \"是媛啊，快过来~”刁主席笑呵呵的对着门口媛挥了挥爪。<br>\n&nbsp; &nbsp; 媛慵懒的走近前，靠着刁主席的腿坐下，刁主席下体一个机灵勃起，媛一惊，\"噗呲\"一声，放了个阴屁，空气中的酸度被中和了。<br>\n&nbsp; &nbsp; \"媛，没想到你还有这一手~“刁主席笑着调侃道<br>\n&nbsp; &nbsp; \"死鬼，吃饱了没事就只会指挥老二吗？”媛羞愤的涨红了脸。<br>\n&nbsp; &nbsp; \"生殖器治国嘛，性器官分担一部分大脑职能，充分说明了我国领导人身体器官协调的均衡性和施政哲学是别国所不能企及的。\"王唬您打起了圆场。<br>\n&nbsp; &nbsp; \"哟~那照你这么说，咱共产党人整天拿生殖器开玩笑也没问题咯？“媛反问。<br>\n&nbsp; &nbsp; \"哈哈，早就如此了，咱党不是经常开'组织生活会‘嘛~至于是海绵体组织还是括约肌组织，都可以啦。我们最终能达到‘和谐射秽’的会议结果就够了。当然，那是老胡时代了。现在，在刁大犬主席的带领下，我们增加了具体动作。比如，‘撸起袖子加油干’这个姿势，我在中宣部开会时就对下面的干部们言传身教，得到了很多女干部的一致好平。总之，经过了‘和谐射秽’之后，我们要‘撸起袖子加油干’直至筋疲力尽，然后美滋滋的做一做中国梦，实现中华民族痿大复兴！“王唬您滔滔不绝。一旁的刁主席咧着嘴笑到合不拢，活像失了智的精甚病。<br>\n&nbsp; \"我们的家乡，在习亡的田野上........\"媛突然唱起了歌，用的还是去年不小心突开G点，挖掘自身潜力后获得的声乐唱法。（详情见这个系列上篇）这花腔女高音跨越好几个八度，震得王唬您一个没站稳，一头栽进了垃圾桶，梦幻熊肚庆丰包糊了一脸，十分狼狈。<br>\n&nbsp; &nbsp; \"哈哈哈哈~\"媛也笑了起来，突然一个没注意，淫户一松，几滴\"媛\"料滴在地上。她赶忙拿出手帕想去擦，却没想到刁主席抢先一步，使出了一招恶犬扑屎，然后又使出和普京玩SM时的口技，舌走龙蛇，把地上的“媛\"料舔的一滴不剩。<br>\n&nbsp; &nbsp; \"嗯......味道愈发的精纯了，最近学了不少刁思想吧？”刁主席一边品味着一边问。<br>\n&nbsp; &nbsp; \"切，就你那刁思想？学个屌啊~“媛不屑的说。<br>\n&nbsp; &nbsp; \"你胆子真是越来越大了，头上三尺有神明知道吗？你就不怕被拉清单？”刁提高了嗓音问道。<br>\n&nbsp; &nbsp; \"还清单呢，对面美帝拉了一大串清单给你，你还有空给我拉清单？”<br>\n&nbsp; &nbsp; \"那些都是屑单，执不执行无所谓的。咱不想干就给它扣个‘历史性文件’的帽子就行了。你说说你，对朕这样的千年圣君出言不逊，该当何罪？“<br>\n&nbsp; &nbsp; \"臣妾知错了，行了吧？皇上即是想要出游寻欢，不如妾身给您安排几个文工团的妙龄女郎侍寝如何？”<br>\n&nbsp; &nbsp; \"这......周围不会有人议论吗？”刁有些忐忑。<br>\n&nbsp; &nbsp; \"议论？那皇上你就拉他清单啊，是不是啊，王叔?“媛望向一脸梦幻熊肚庆丰包的王唬您问道。<br>\n&nbsp; &nbsp; \"就是，谁要敢妄议中央，我中宣部第一个就饶不了他！”王唬您一边擦着脸一边作向核心看齐样。<br>\n&nbsp; &nbsp; \"那就好~媛，那几个妹子模样如何？技巧如何？我都迫不及待想去交流学习啦~“刁主席露出痴汉样。<br>\n&nbsp; &nbsp; \"我亲自调教出来的，你说呢？”<br>\n&nbsp; &nbsp; \"你说嘛，咱的好虎妞~\"<br>\n&nbsp; &nbsp; \"一个是萝莉，估摸着十二岁左右，一脸幼齿，我看过，还没破瓜呢。一个是少女，最多十八，学习挺刻苦的，愿意在声乐上花功夫，我试过她一次，口技很生涩。我于是教她含的时候可以用喉咙和口腔间共鸣共振来刺激那东西，告诉她学到的声乐技巧要活学活用，她现在进步的挺快的。还有一个即美丽又霸气，简直就是女王。“媛边说着，边夹紧了腿。<br>\n&nbsp; &nbsp; \"女王怎么样，继续说啊。”刁主席边听着，茎鸡开始蓬勃发展了起来。<br>\n&nbsp; &nbsp; \"她......\"媛的脸一阵绯红，眼神也变得陶醉迷离起来。\"她是个东欧的妹子，和咱楚晨年纪差不多大，被咱那个’一带一路‘带过来的交换生，现在在文工团学习东方音乐。人过一米八，金发碧眼又英气逼人，很T呢~她的声乐技巧绝不在我之下，和她一起交流的时候，她可以用技巧震得人的双乳和下体如入仙境，让人飘渺又迷醉。但就在我浑身酥软的时候，我心里却还有一丝不服气。毛主席说过‘不是东风压倒西风 就是西风压倒东风'。我是根正苗红的东方中国红朝的皇后啊，怎么能输给她这个浑身散发着西方资本主义腐朽气息的大小姐？于是我颤抖着爬起来，搂住她被邪恶资本主义教唆下束细的腰身，用尽毕生所学，在她的双乳和下体间舌走龙蛇，声震内庭。在我社会主义强大凌厉的攻势下，她的资本主义堡垒开始蓬松瓦解。我接着用嘴发出嘹亮的社会主义冲锋号，冲破她的外城直攻内庭。这座凝聚无数劳动人民血汗的城市最终被咱无产阶级推翻了，她的护城河水开始满溢泛滥，不过她仍不死心，在最后一刻用手指直击咱社会主义的核心地带，让咱城中水也奔涌了起来........\"<br>\n&nbsp; &nbsp; \"这......真是好样的媛........你没有丢咱共产党人的脸，最多........也就像朝鲜战争一样，互有.......胜负，呜......我受不了了。\"此时刁主席的茎鸡发展到达顶点，\"滋...........”的一声过后，一股射秽主义核心价值观的洪流落在了刚擦干脸的王唬您脸上。<br>\n&nbsp; &nbsp; \"笑......笑死我了，我都没高潮，你就........还有你，哈哈哈......\"媛无视'媛料’的飞溅，乐不可支的笑了起来。<br>\n&nbsp; &nbsp; 此时的王唬您，心如死灰，眼下发生的这一幕让他恨不得能找架J-20去撞中南海。虽然他早已习以为常，但这种轮番上演的射秽主义大戏也让他的承受力逼近极限。他拿出几张餐巾纸，擦干脸上的精液，随即一声不吭的走出了办公室。<br>\n&nbsp; &nbsp; \"哟，你的基友生气啦？”媛问道。<br>\n&nbsp; &nbsp; \"你低估共产党人的承受能力了。\"刁主席说道。\"唬您是党栽培多年的人才，这点小委屈还是不打紧的。说到你那个文工团，现在在哪？我很想去宠幸下你那位女王，看看社会主义的枪炮是否能攻破资本主义的堡垒，而且还让她无还手之力~“<br>\n&nbsp; &nbsp; \"在云南昆明，你想去随时都可以。我就不去了，现在到处都是肺炎。”<br>\n&nbsp; &nbsp; \"小小肺炎，折腾的是屁民，咱有红朝贵族气质的加持，连呼吸的空气都和他们的不一样，还用怕它？”刁一脸不屑。<br>\n<br>\n<br>\n&nbsp; &nbsp; 此时，在天安门城楼，一位鲐背之年的老人，身着西服，戴着一副黑框眼镜，端坐在轮椅上，岁月在他脸上刻画下斑驳的印记。他手中摆弄着一支鸭嘴笔，神情泰然自若，仿佛一切都已不再重要。他望着眼前广场上的人流，微笑着朝他们举起了手，头顶上方出现了一排不易被人察觉的+114514 S字样。<br>\n&nbsp; &nbsp; \"主席........“一名内侍朝他的方向一路小跑，边喘气边喊道。<br>\n&nbsp; &nbsp; \"小赵，我早就不是主席了，你为什么就改不了口呢？”<br>\n&nbsp; &nbsp; \"在我心中，您永远都是赵家的掌舵人，那刁包子算个屁啊。\"小赵坚毅的说。<br>\n&nbsp; &nbsp; 老人无奈的笑了笑，说道：”说吧，那边出了什么事？\"<br>\n&nbsp; &nbsp; \"刁包子走了。没有去武汉，而是去了云南昆明。我真是搞不懂了，现在肺炎疫情那么严重，他不去第一线视察灾情也就罢了，起码也得呆在帝都稳定人心吧？再说，那么多省市，他为什么偏偏去云南昆明呢？去了又能干什么呢？\"<br>\n&nbsp; &nbsp; \"小赵啊，你们年轻人毕竟还是图样，你把昆明的’昆‘字，拆开来看不就知道了么？\"","date":"2020-01-27","agreeCount":23,"discussionCount":0}