{"type":"article","id":1255,"title":"为新时代增砖添瓦（时代笑话改写）","uid":4989,"topics":[6,78,1270],"contents":"1.为什么网平员都是三人一班的工作呢？<br>\n因为他们一个会翻墙，一个会匿名注册，当然需要有人专门盯着他们有没有看乳包内容了。<br>\n<br>\n<br>\n2.习近平活着进了中南海（死了要进八宝山）以后，便把齐心接到北京，带她看了京西的别墅、防弹的豪华汽车、定于一尊的宝座、巴拿马的账户和众多后补儿媳们，齐心看完说：儿啊，这一切都很好，但你听说了吗？王岐山正在反腐呢！<br>\n<br>\n<br>\n3.习近平在做十八大以后反腐成果的报告，有人从台下递上一张纸条，他以为是秘书写的就直接念了出来：<br>\n“……习近平同志，他们在腐败的时候，你在哪里？”底下骤然安静了，连鼾声都没了。<br>\n“这是谁写的？”习近平问，问了几句都没人敢吱声。“我告诉你我在哪里，我当然在梁家河的沼气池里！”<br>\n<br>\n<br>\n4.习近平参观区块链养猪场，看到母猪很多就很高兴，还跟母猪照了合影，可负责宣传的人员犯了难。照片起什么标题呢？《习近平亲切接见母猪》？不妥；《习大大和母猪们同乐》？不妥。宣传人员想到半夜12点也没想出好名字，干脆不想了睡大觉。第二天，人们见到配图标题是《左一是习近平同志》<br>\n<br>\n5.习近平参观一所学校。他问一名学生：”你的父亲是谁？“<br>\n<br>\n他回答说：”伟大的共产党！“<br>\n<br>\n习近平很高兴，他又问：”你的母亲是谁？“<br>\n<br>\n他回答说：”英明的党中央！“<br>\n<br>\n习近平很满意，又问：”好孩子，你以后想成为什么样的人？”<br>\n<br>\n学生说：“孤儿。”<br>\n<br>\n6.在新时代，两个老同学相遇然后寒暄。<br>\n<br>\n“您现在在哪工作”<br>\n<br>\n“中学老师.您呢?”<br>\n<br>\n“网警（RIP)。”<br>\n<br>\n“啊，网警具体干什么？”<br>\n<br>\n“我们负责揪出那些对国家不满的家伙。”<br>\n<br>\n“您的意思是……还有人比较满意？”<br>\n<br>\n“哦，那些人不归我们管，负责管他们的是纪委。”<br>\n<br>\n<br>\n7.在习近平亲自指挥、亲自部署下，亡灵召唤器终于研制完成，习近平马上召唤亚历山大大帝、凯撒和拿破仑的亡灵来瞻仰他的阅兵仪式并给以平论。<br>\n凯撒：我要是有如此整齐的方阵，罗马帝国的版图能扩大一倍！<br>\n亚历山大：我要是有如此威武的铁骑，必将征服整个世界！<br>\n拿破仑：我要是有CCTV，现在也不会有人知道滑铁卢！<br>\n<br>\n<br>\n8.彭丽媛开完家长会回来，跟习近平说：“历史老师跟我说，她问习明泽圆明园是谁烧的，明泽竟然说不是她烧的”<br>\n习近平思考了一下说：“明泽是个好孩子，她说不是她烧的肯定不是她烧的。再说，不就是烧个园子吗，我还搞不定？”<br>\n<br>\n<br>\n9.新时代·厉害国展览结束后，一个记者在采访观众：“看完展览，您觉得新时代哪个领域最厉害？”<br>\n“我觉得还是文化教育领域最厉害”<br>\n“为什么是文化教育呢？”<br>\n“因为在新时代，一个人就算连字都认不全，也可以通读古今中外的名著“<br>\n<br>\n<br>\n10.习近平像往常一样，一边吃早餐一边看《混球时报》，当他读到“金字塔内的女性木乃伊怀孕生子”、“UFO内发现外星生物”时，他勃然大怒，抓起电话打给胡锡进：“你怎么在报纸上登这么荒诞不经的文章？”<br>\n“那您希望登些什么内容？”胡锡进诚惶诚恐的问<br>\n“你就不能登些正经的内容，比如我上周的讲话？”<br>\n“可是，读者们反应想看虚构内容少一些的文章”胡锡进答道<br>\n<br>\n<br>\n11.习近平做报告说：”全面建成小康社会的中国梦已经出现在地平线上了。”<br>\n老呆婊不知道什么是地平线，回家后问儿子，儿子说：”地平线就是能看到却永远走不到的一条线。”<br>\n<br>\n<br>\n12.中国人为什么反对搞两党制？<br>\n一个党已经够我们受的了，两个党实在是养不起。<br>\n<br>\n<br>\n13.“如果看见一个人愁眉不展、唉声叹气怎么办？”<br>\n“立即上前阻止他对新时代中国特色社会主义的无端攻击！”<br>\n“那如果一个人喜笑颜开、捂着嘴偷乐呢？”<br>\n“肯定是看了乳包的段子，马上举报他！”<br>\n<br>\n14.在新时代，两个骷髅相遇了，一个问另一个：<br>\n“你是怎么死的？三年‘自然灾害’，文化大革命，还是六四镇压？”<br>\n“我还没死呢，我是武汉人”<br>\n<br>\n15.新时代中国特色社会主义和苏联社会主义的区别是什么？<br>\n苏联长期存在“暂时性的短缺”，新时代的中国则经常处于“紧平衡”状态。<br>\n<br>\n16.习近平在会见世卫组织总干事谭德塞时说：<br>\n“面对这次疫情，我一直亲自指挥、亲自部署，我相信不久就会好转。”<br>\n谭德塞回复说：“我亲自听到主席阁下这样说，亲自表示对中国政府的理解和支持！”<br>\n习：“呃……谭德塞先生，中文里一般不这么用‘亲自’这个词。”<br>\n谭德塞：“哦，我以为你不懂中文呢。”<br>\n<br>\n<br>\n17.“每逢灾难官媒就在网上号召点蜡祈福，是为什么呢？”<br>\n“为了糊弄鬼”<br>\n<br>\n18.-怎么看“8医生发预警反因造谣被抓”？<br>\n-这8个还是书读的太少，姿势水平不够。<br>\n-怎么讲？<br>\n-鲁迅早说过：学医救不了中国人。<br>\n<br>\n19.赵家庄的赵老爷是个大善人，最见不得有人受穷，所以赵家庄一个低端贫困人口都没有。要说赵老爷有什么缺憾，倒也无足轻重，就是字识的不多。<br>\n这天，隔壁小李村要借赵家庄的种猪配种，派人送信过来。信送到时，赵老爷正在接见客人。赵老爷怕客人看出自己不识字，把信拿过来看了一眼，说：“知道了，一会我亲自去一趟”<br>\n<br>\n<br>\n<br>\n<br>\n@歪脖子 转：<br>\n共产主义国家领导人坐火车旅行。铁轨到了尽头，火车停下。&nbsp; &nbsp;<br>\n列宁号召：“立即发动无产者搞星期六义务劳动，修铁路，直通共产主义！”&nbsp; &nbsp;<br>\n斯大林抽着烟斗，严肃地下令：“给我调100万劳改犯来，修不通铁路，统统枪毙。”&nbsp; &nbsp;&nbsp;<br>\n赫鲁晓夫敲着皮鞋喊：“把后面的铁路接到前面去，火车继续开！”&nbsp;&nbsp;<br>\n&nbsp;勃列日涅夫挥舞着双手说：“坐在座位上自己摇动身体，做出列车还在前进的样子。”&nbsp; &nbsp;&nbsp;<br>\n最后，戈尔巴乔夫沉思道：“把火车拆了，到有铁轨的地方再拼装起来。”<br>\n于是苏联解体了。<br>\n<br>\n习近平总书记命人把火车头挪到车尾，往回开了。","date":"2020-02-05","agreeCount":15,"discussionCount":0}