{"type":"article","id":1259,"title":"今夜习母之侍奉","uid":16,"topics":[5,6,220,358,563,799,1686],"contents":"民主之后，习近平的日记被没收了。 在日记中，我们发现了习家的秘密。<br>\n<br>\nXX年XX月XX日 晴<br>\n我父亲去世已经有一段时间了，我已经长大了。正如我小时候所见，我母亲还很年轻，皮肤白皙，只有20多岁。如果不是因为她成熟的气质，外人会以为她和我年龄差不多。<br>\n那天，为了尽快回到家，我扛了两百斤行李，十公里山路不换肩地走回了家中。我听到妈妈和几个穿着西装的人吵架。我听不清楚，但没有打扰他们，所以我躲在门外。<br>\n客人们离开后，母亲庄严地跪坐在我的面前。尽管她的母亲是中国人，她也有一个中文名字叫齐心。但是奇怪的是，她总是穿着和服，或红白相间的衣服，并做被称为“祈福”的动作。村里的一位老人说母亲已经几百岁了，但是她看上去还是很年轻，就像仙女一样。更加奇怪的是，家中的宅子非常华丽，设有温泉浴池和各种精美的房屋。尽管我父亲在革命的初期就当上了军队的高官，但在“军队一律不得经商”的铁律下，我们仍然拥有如此豪华的住宅就成了一件奇怪的事情。<br>\n妈妈看见我回去就来和我说话。我跟她讲了是市委当书记的时候枪毙几个争民主的刁民的事。母亲听了，显得非常的不悦。她突然说：“刚来的人是中央组织部的干部。为了你的晋升和家族的繁荣，您必须完成“母交式”。“什么式母交式？”母亲脱下了我的裤子和内裤，用嘴轻抚我的阴茎。她柔软的舌头一直刺激着我的龟头，我忍不将精液射进了她的嘴。母亲把精液从嘴里吐出来，用纸巾接住，然后递给我，说：“这就是母交式。”<br>\n进一步地谈话后，我得知母亲是来自东方的巫女。习氏家族向来是名门旺族，这也解释了为什么我总是散布着贵族的气息。但是，在第18代时，习家的妇女生不出孩子。出于这个原因，族长决定从东瀛请来一位巫女接续后代。但是，在那一代之后，其他孩子只有在每一代的家主与母亲进行完“母交式”之后才能出生。更奇怪的是，母亲第一个生下的总是一个男孩，而且非常健康。而且，只有母亲生出的孩子才有资格成为家主的继承人。这样，我的母亲不仅是我的母亲，而且还是我的祖母，曾祖母……我的父亲不仅是我的父亲，而且还是我的兄弟，这让我十分震惊。<br>\n今天来的是组织部的人。他们告诉我母亲，我的血债还不够重，我需要有他们能够掌握的其它的把柄。他们提出，既然习家有这种传统，就让我母亲生下我的孩子，然后使用母子乱伦的把柄作为对党忠诚的保证。这是家庭的秘事，却被这些人直接说出，母亲自然很生气，与他们吵了一架。当然，母亲最终决定接受组织部的要求。<br>\n<br>\nXX年XX月XX日 晴<br>\n我母亲带我去了另一间大宅子的一个房间里。她告诉我，只有在这个宅子的屋子里，并完成了“母交式”，我们才是夫妻，我才可以像对待自己的女人一样对待她。但是在仪式正式举行之前，仍有一些事情要做。我的母亲脱下我的裤子，哈了一口气，烧了一柱香。然后告诉我香烧完后去房子中间的温泉浴池找她。<br>\n从我有记忆时开始，我就知道我的母亲是一位远近闻名的大美女。她不仅善良，友善，而且举止优雅。即使在被下放的过程中，她也可以保持迷人的脸庞和魔鬼般的身材，却有一种气场让其他人不敢侵犯。今天，我可以享受这美妙的身体，我充满着悸动。再加上强烈的背德感，让我更加兴奋。等待那柱香烧尽的过程使我非常难受，等香一烧尽，我就迫不及待地想要赶出去。<br>\n我按照母亲的指示沿着长长的走廊走去。我的母亲告诉我，在长廊上有许多关于仪式具体事项的记录，并要求我在他们过去时逐字逐句地阅读它们。上面的字不仅复杂，句子还难以理解，而且未标有拼音。我很生气，“不看了睡大觉”，我生气地想。但是，当我想到成年母亲的曼妙的身材时，我决定直接穿过长廊，去温泉那里。<br>\n当我来到温泉时，我隐约看到母亲在蒸腾的雾气笼罩下。母亲向我示意，要我过去。我的下体变得越来越兴奋，并且在不知不觉中硬了起来。我妈妈要我脱下衣服，坐在她旁边和她一起沐浴。温泉里的水没过她的腰。我母亲的奶子比平时大了许多，几乎和我踢的足球一样大，而且非常挺拔。母亲再次提醒我，我们只有在房间里并且已经完成准备的仪式后才能成为夫妻。在此之前，我们要以母子的身份相处。她细长的手轻轻抚摸着我的阴茎。我的鸡巴逐渐彭胀起来。她取来了香油，并直接坐在我的跨上。这时，我才发现母亲的臀部异常丰满，就像足球一样大。这是我无法透过她的衣服的包裹，察觉到的。<br>\n我的阴茎慢慢插入了我母亲的肛门。随着一点点地顶入，母亲的的脸色开始慢慢变红。可以看出，她正竭尽全力忍受不叫出声来以保持母亲的威严。她的屁股紧紧地包裹着我的阴茎，让我感觉非常想要射出来。但奇怪的是，尽管我的下半身很肿，但当我想射的时候，似乎总有什么东西在阻挡着。我想起了妈妈在屋子里向我的肉棒哈气的场景，也许与这有关。妈妈命令我给她涂香油。我的手颤抖着，从她雪白大腿的处慢慢地涂到了她的小穴附近，然后慢慢上升并触摸了她那硕大的乳房。我赞叹了一声“好大”，但是我从母亲的侧脸看出她似乎有一丝不悦。我慢慢揉搓着她粉嫩的乳头。一股强烈的占有妈妈的欲望涌上了心头，我的下半身肿胀得更大了。我的手停在乳头那里，顺势将她紧紧地抱在胸前，试图把她占为己有。我想要去贴近母亲的红唇。 “放肆”，母亲一把甩开了我的手，然后反手打了我一巴掌。我从来没有感受到过如此强大的力量，毕竟，我也是能扛两百斤麦子，走十里山路不换肩的人。“我们仍然是母子。现在还不是让你放肆的时候，这一步，结束。等旁边的香烧完了，去对面的房间找我。”然后站起来，往自己的身上倒水，将香油洗净，之后用力地把屁股从我的阴茎上拔出，愤怒地走出温泉浴场。我很惊讶地呆在那里，我的下半身仍然肿胀，我想射精，但感觉总是有力量阻挡我。母亲真的就像老人们在我小时候所说的那样。尽管美丽，但神秘而强大，难怪村子里的好色之徒都很害怕她。<br>\n这柱香的时间似乎异常长。我抱着肿胀的下半身，弓着腰走进了房间。在那儿，母亲已经画了薄妆，淡妆的母亲更加美丽。我已经很长一段时间没有直视母亲了，因为我总是对她有一些非分之想。她的眼睛很大，头发是乌黑，而且插着发髻扎了起来。脸是略显圆润的瓜子脸，鼻梁非常的挺拔。如果砖家是正确的，那母亲脸部的每个部分都与黄金分割的比例完全吻合。她的皮肤非常白皙，胸部和臀部很大。值得一提的是，母亲腰和手臂却非常纤细，大腿看上去也十分光滑紧致。她穿着一条薄薄丝绸做得的睡衣。上半身的粉红色乳头和阴部一小撮阴毛朦朦胧胧地透了出来。她跪坐在我的面前，但很显然她捂着肚子，在忍耐着什么。待我进来时，她用日式的土下座对我拜了一拜。过去母亲都是一副庄严却不失和蔼的样子。她现在这么对我，实在让我感觉异样。可是想到我们将要像夫妻一样相处，我也就理解了。<br>\n接下来，母亲拿来了一个半米高的透明大盒子，上面有用来如厕用的便座。母亲命我过来卧着观看。她坐在上面开始排泄，白色的粘性液体从她的臀部哗啦啦地喷出，并迅速充满了整个盒子。我记得我的母亲从来不需要排泄，而且也不应该排出白色的东西，所以这一幕使我感到惊讶。排泄完后，妈妈用纸擦自己的屁股，并用盖子盖住了盒子。她跪了下来，慢慢地把盒子推到了我的面前。“这是相公父亲遗留在妾身体内的精液。现在他走了，你是一家之主，我成为了你的女人，这些精液现在该还给习家了。”说完，她便用巫术将箱中的精液聚成一个小液滴，吸到手中，往我胸口扔去。接受到液滴的一瞬间，我觉得心脏嘣嘣嘣的，跳得更厉害了。下体也膨胀得更加厉害。“妾身是受神明所托，因为习家有很多美德，所以让我为习家传递香火。神明认为妾身是一个水性杨花的女人，怕我背叛了习家，所以诅咒了我，让我的身体不能同时装着两个男人的精液，否则我就会痛苦地死去，而你们每一代人，都需要我来传宗接代。为了传续香火，神明破了一个口子，允许我在母交式上与你们暂时斩断血缘上的束缚，进行交合。但是由于神明的诅咒，我先要把身体里上一代家主的精液排尽。刚才是我最近才修炼得到的法术，这样能把上一代家主的精液中的精华传给下一代，让他吸收后性机能更加旺盛。”<br>\n“刚才在浴池……”母亲顿了一下，“我们还不是夫妻，不能进行交合，所以我提前封住了你的管道，不让你射出。妾身之所以在浴池与你那样动作，一来是为了清洗身体，等待交合。二来，我身体精液的出口是我的菊穴。我本是神社的巫女，却修炼秘术。修炼这种秘术的效果是，体内的精液越多，魔力越大。于是我就以神社作为掩护，到处榨取男人的精液，把他们榨成干尸，进行修炼，最后被神明降伏。神明觉得我这样下流的女人能够存活数百年，而习家积德行善却将要灭门，觉得天道不公，于是下令让我为习家传宗接代。天道对习家不公，存心要习家灭门。于是我就吸收习家家主的精液，存入体内，使用巫术，让这些精液作为磁石，吸收福报保佑习家，才让习家躲过一次次灭门之灾。神明怕我到处乱性，又怕习家无法继续传宗接代，所以就设下法术，让我的肛门平时无法排出精液，只有下一任家主的肉棒才能作为钥匙将他打开，然后排除干净上一任的精液，才能接受下一任家主的精子并受精。”<br>\n我这才明白为什么母亲会在浴池那里有那么奇怪的表现。<br>\n“妾身从小就劝相公好好读书。可是相公天性好动，不学好，小学就辍学了。虽然靠着下面人的巴结拿了个清华的博士，可是还是依然粗鄙，难怪不知，肯定是因为相公读不懂长廊上的文字。”听到这里，我的脸刷的一下红了起来。<br>\n“现在是我真正的身体。平时妾身都用巫术层层束缚，就是怕许多闲人看了有许多非分的联想，传出一些非常的言语，影响了习家的名声。现在的姿态才是我真正的姿态。这时我才意识到为什么现在和在浴池时，看到的母亲的身体和平时如此的不同。<br>\n她接着，挤下胸上的乳汁，装在金盆里，和着pm250让我喝下。我喝下之后感觉胸口跳得更加的剧烈，下体更加的肿胀。接着母亲让我和她对拜，视为结为夫妻。我的睾丸感觉就快要爆炸了，可是母上依然不慌不忙。她撩开了她的薄纱，露出了屁股，握着我的下体一点点地插入。母亲现在才开始失态，“啊，啊~啊~”，她情不自禁地叫了出来。因为她已经是属于我的女人了，可以不再以母亲的身份出现在我的面前了。随着我的插入一步步地深入，我感觉撑不住了，而她的肛门却在一直地收缩，紧紧地包裹着我的肉棒。母后，母后我要射了。“来吧，来吧~”我感觉一股暖流从我的身体里喷涌而出，射进了母亲的菊花里。<br>\n“近平，拔、拔出去，哈~，快”母亲叫到。我看母亲如此狼狈，也不敢怠慢，赶紧地拔了出去。“齐心。”“近平，不相公，我没事的。”我握住妈妈的手，十分的紧张。“啊啊啊，呀啊！”母亲痛苦地趴在地上，捂着屁股，拼命地打滚。我看到一些精液从屁股流出，居然又倒流了回去。“母亲……” “啊…啊…啊,没事了。每当我接受一个新男人的精液，我都，啊…啊要有一个接纳、适应、重生的过程。我现在让你填满我的屁股，就是用来给菊穴填上新的封印”<br>\n<br>\n接着，母亲脱下了她薄薄的半透明睡衣，走到了我的面前。她弯下腰，抚摸着我的肉棒，我的肉棒再次拼命地膨胀了起来。我能感觉到妈妈身上的淡淡幽香。她用嘴巴含住我的肉棒，柔软的舌头拼命地舔弄着龟头。她的舌头拼命地舔着，好似要钻入我的尿道一样。我清楚，如果不是千百年服侍了习家的十几位丈夫的经历，她是不能这么熟练的。我忍不住喷了出来。“嗯”母亲享受地说道，然后将头抬起，将精液顺势吞下。接着，她用早已准备好的可食用的纸巾，将我的肉棒上的口水和精液擦拭干净，吞了下去。我惊讶于母亲竟然如此迷恋于我的精液，说到：“母亲，不用这样……”。“相公大人……母交式只有一次，在这一次里，要是妾身身体里储存的精液越多，习家就会越兴旺，所以这些精液，为了习家，我必须强迫自己吞下去。”<br>\n说着，母亲站立了起来。她右手握住我的下体，左手打开了自己的居然还是如少女般粉嫩的阴道，缓缓地把我的下体插入自己的身体里。“啊，啊，啊……”母亲又发出了声音，让我不由得再次硬了起来。母亲的身体一点点地向下，我的肉棒也不断地胀大、伸长，直到我感觉顶到了她的子宫。终于，她跪坐在了我的腿上，脸涨红，不停地喘气。她拿出早已准备好的丝绸缎子，将我和她的身体绑在了一起。终于到了插入母亲阴部的那一刻了，虽然被绑了起来，可是我一点都不觉得难受。和母亲这样子缠绵一百年，不管什么人都不会有意见的吧。我抱着母亲的头，用嘴唇贴近她的嘴唇。两个人的舌头交织在一起，而母亲的小穴又像吸盘一样，不断地吸着我的肉棒。“我的肉棒汁不断地喷射了出来，配合着与母亲热烈的激吻，不停地响着“啪啪啪”的声音。“啊，啊，啊，高潮了。”母亲想要推开我，但是我们被绑在了一起。“啊~~”母亲发出了高潮的叫声。<br>\n经过这一次猛烈的爆发，我的身体冷却了下来，可是鸡巴还是在一点点地喷射。“母亲，我累了，松开吧。”“不行哦，近平，在长廊上的文字你没看吧，在生出第一个孩子之前，我们都是一体的哦。”我喘着粗气，说道：“齐、齐心，等母交式结束后，继续做我的妻子吧，我会在众人面前娶你的。虽然，你生下了我，是我的母亲，但是我，我喜欢你。”母亲脸红了一下，然后说：“傻孩子，我的这么多个做家主的孩子中，就你一个说这样的话的。习家一直行善，一方面是因为一直以来的家规，二就是因为这个乱伦的事情，怕被别人指指点点，想多行善来减少别人的闲言碎语。别的家主母交式完了以后，都是和我恢复正常母子关系。虽然有个别家主因为和我的温存，偶尔还是对我动手动脚的，坏了规矩，可是都是偷偷进行的，但还是被下人发现，传得到处都是。你倒好，却要大张旗鼓地娶我。”“我……那我就当主席，让全天下人闭嘴。”近平吼道。<br>\n“哎，这傻孩子。”母亲说到。接着，我抱起母亲，走到了柜子边，取出了之前就放置在里面的戒指。那是一个镶嵌了金科绿玉的戒指，看起来十分的耀眼。“齐心，我喜欢你，嫁给我吧。”母亲惊讶地看着她，脸更红了。“我其实之前就听老人们说过此事，所以准备着等待今日用上。我喜欢你，不管你是不是我的母亲，不管我们有什么关系，我都希望娶你。而且你是我的母亲，美丽、贤惠、温柔、体贴、对我好。一个女人只有对他的丈夫像个母亲一样，才更适合成为男人的妻子。”“可是……”母亲指了指阴部下面的孕纹，那是我生下我的证据。我顺势看去，却发现在我的鸡巴那里，竟然还渗着血。“母亲，你说你每接受一个新的男人的精液你就重生了，你看你的处女血。”“没有，我没有重生。” “我不在意你我的身份，你是我母亲让我更加想要娶你。以后我会想对待母亲那样敬重你，同时像对待妻子一样温柔待你。你就是我的母妻。”<br>\n说到这里，母亲感动地落下了眼泪。“怎么这孩子说出这些蠢话。”但是，我不由分说，给母亲带上了戒指。她红着脸，把头转向了一边，沉默地接受了。同时我也要迎来下一次高潮了。“啊，齐心，我要射了，啊。”“我也是，哈……哈，我也高潮了。”我揉搓着母亲的大奶，轻吻着母亲炽热地红唇。这个世界没有什么比这更美好的事情了。<br>\n再次高潮之后，我大口地喘着粗气。母亲将乳房递来，让我喝了一口。我吮吸着乳汁。“近平，不瞒你说，其实我能读取人的思想，这是巫术的一部分，此事我从来未和别人透露过。以前的家主，虽然口口声声叫我令堂大人，内心中有对我也有敬意，可是也免不了觉得我是精盆、荡妇、妖女等等，可能是因为我的肉体太过于淫荡了吧。没有一个人真心将我视为一个女人，愿意呵护、关心我，甚至愿意突破世人的俗见，大大方方地娶我为妻。而你就不同，你真心地喜欢我，还给我戴上戒指，想要娶我为妻。我千百年来从来没有过这种感觉，或许这是我第一次把心倾注在一个男人身上。你一定要多射一点，因为当主席需要天大的福分，不是过往的人的那点精液可以随便应付的。”<br>\n母亲是有巫术的巫女，不用排泄，不用吃饭。为了避免此事为人所知，她甚至连来服侍的仆人都不请。虽然不用吃饭，但是母亲却能挤出大量鲜甜的乳汁给我饮用，补充我的能量。母亲的乳汁真是最甜美的食物啊，而且具有催淫作用，让精液射得更多。而我尿急了，就和精液一起，射在母亲的身体里。想大便了，就抱着母亲去到厕所，进行排泄。<br>\n睡觉时，有时是我压在妈妈的身上，有时是她压在我的身上。一天晚上，我被她压得醒了，就听到她在说梦话。“近平，快进来，啊，近平，我喜欢你，如果有来世，不，我们这一世就要做夫妻。”<br>\n我知道，想当上国家主席，必须要射出更多的精液进入母亲的身体里，这样才能得到更多的福报，从而让我快速地升官。我拼命地做爱，疯狂的吮吸母亲地乳汁。“真是激烈呢，你射得比前几任家主可是多得多呢。”母亲赞许到。母亲的臀部、胸部之所以硕大，是她几百年来注意保养、饮食和特别锻炼的结果。另外每次生育，都让这两个地方大上一圈。长年累月的积累之后，尺寸也就十分可观了。另外，这两个地方更大，母亲也可以让自己能够储存更多的精液，让福报更多。<br>\n母亲的肚子也渐渐肿大了，时间来到了第四个月。母亲的乳房和臀部比之前又大了一圈，她说这些地方也已经快储存满了，现在感觉非常的肿胀。<br>\n时间来到第五个月，母亲说这些地方都储存满了，这是她第一次见到这种场景。她开始咳血，甚至是吐血。我非常地心疼她，她说没事。为了让我的精液有储存的地方，她决定把自己的血液都排出去，全部换成精子。<br>\n时间来到第九个月，母亲就要临盆了。我抚摸着她的肚子，能够感受到内部生命的跳动，可是母亲却不停地叹气。我问：“齐心怎么了？”她却一直摇头，不肯说话。<br>\n临盆的那一刻终于来了。母亲解开了绳子，一股推力慢慢地把我的下体推了出来，一个头探了出来。而我看母亲却丝毫没有痛苦的感觉。孩子很顺利地生了出来，而我却发现孩子的全身都沾上了精液。“是一个女儿，我高兴地说到。我想好了，女儿就叫习明泽吧。”妈妈的脸却一下子严肃了起来。妈妈和普通的女人不同，生下孩子后不会变得虚弱。她用手拔断了脐带，并用纸擦干净了女儿全身的精液吞了下去。“近平，你很努力。我现在不但乳房、臀部里都是你的精液了，连血液都替换成你的精液了。你去吧，妾身会用自己的身体好好保存你的精子，让它一滴都不会掉落出来。有了这么多福分，你会成为主席的。”接着，奇怪的事情发生了，我看到了母亲小穴里虽然有一点一点的精液不断地流出，但是却回流了回去。然后母亲跪倒在我的面前，对我拜了一拜。<br>\n“可是，”母亲说到。“头胎生的是女儿可是不祥之兆。习家这么多年代一直都是只生男孩，你是不是作了什么孽啊。”“我不过就是杀了几个反抗拆迁的刁民，为了城市的发展着想，我可是做了大好事呢。”我说道。“哦……报应啊。近平，以后记得要多做善事，弥补之前的过失。如果我只能生出女儿，那是要绝后的。你以后要多做善事，这样我体内存储的精液才会再次受精，让我生下男孩。你的父亲虽然加入红魔，可是他幡然悔悟，在新疆的时候还阻止下属作恶，积了点德，所以我才能在母交式后，再次用积攒的精液受精，生出你。”说完母亲又拜了一拜。妾身与你的夫妻之情已经结束，可是既然你执意要迎娶我，那我们日后就在私下以夫妻相称，但是由于之前定下的规矩，我们不能再越过母子的伦常。我已经将我下体的前后两穴施加封印，一来为了保存精液，二来为了杜绝母子淫乱之事，你可知道？”我连连点头。“虽然你不能将精液射入两处，因为我已经将之封印，除以后家主的阴茎，其他东西无法进入。其它事情你我都能依你，包括口交、混浴、捏奶、摸臀也是可以，甚至用你下体在两穴外面磨蹭也是可以。其它家主在母交式后，有的趁我熟睡，揉我胸部。有的趁我沐浴，闯入。更有甚者，偷偷捏我的屁股、摸我的肚子，问我上次的精液还剩几何？被我厉声呵斥，严加惩罚。那一方面是因为母子伦常不能跨越，二来是因为他们与我再次交合的要求被我拒绝，心生怨恨。便在心里称呼我为妓女、荡妇、精盆。有时还盯着我的肉体，结合着仪式的记忆，进行一些非凡的联想，在联想中对我殴打、辱骂，强奸、凌辱让我感觉十分的恶心。又或者是在仪式之前就已经如此想象，被我察觉。但是我看你如此诚挚，想要娶我为妻。又见你内心中对我敬重有加，一直称呼我为母亲，即使以前对我有些下流的想法，也把我当成自己的妻子，云雨时对我温柔呵护。所以我就对你开一个口子，只是这些行为都须在我们二人同处的地方暗中进行，不可声张。”听罢，我说：“母亲，我射了这么多，让你胸部和臀部肿胀，会不会太辛苦？”“哎……我的身体的确肿胀难熬，尤其是这两个地方。她揉了揉胸部和屁股，发出了啊~的娇喘。可是为了你，这又算什么呢？但是，近平，你记住，这么做是有代价的。从前就是，一旦家主作孽，我就要排出精液，减损福分。这是神明对我的惩罚，要我管教好子嗣。但是过去他们的精液用我身体各部的一半就能储满，我并不需要担心。可是，为了让你当上主席，完成父亲民主的遗愿，若是以以前的量，那些精液的量完全不够。妾身又不能让身体过于肿胀，这样以后的家主就可能会逃避与我举行母交式，毕竟该仪式若是由普通容貌的女人主导，对常人来说会非常痛苦，至少射入的精液会减少，这会让习家衰落、绝后。而且每当我在母交式时诞下一个男婴，我就得保证我的身材无论何时都不能变形。那是为了保证我可以在下一任家主成长的过程中，随时对他进行引诱，让他能够恋母，避免他因为俗世的伦常，不愿与我交合，以保证仪式的进行。你可还记得我小时候常常半裸抱着你入眠？甚至在你稍大时半夜闯入你的房间与你同寝？或是洗澡的时候故意留下缝隙给你观看，或是偶尔衣着暴露在你面前晃荡，都是有意为之。”<br>\n“因此我冒险将血液都替换为你的精液，放手一搏。可是还是不够。于是我就用巫术竭力在两处设下两道封印，封住两穴才强力将多出来的精液封印在身体里面。因此，你若作孽太多，我的体内精子就会排尽。过往我如果精液排尽头，则习家灭门，我还可以得以保全。现在我精液排进，就相当于我体内血液排尽，会失血而死。”“那下一代家主……” “近平你不必担心，到时候我会提前备好下一代家主的精液，待我将你的精液排尽之时，立即饮用，填补血液的空虚。而且等民主之时，我的诅咒可能也能解除。这样我既可以为习家传宗接代，又可与你行房，一举两得。另外，民主之时，我就借此向上天请功，解除习家的灭门之祸。百姓也会念你的恩情，祭拜、赞赏你，你也可以因此坐化成仙。到时你再回凡间，我就与你共同隐居山林之中，隔绝俗世。我打开双穴，我们再次以夫妻身份共居。”说完，就从柜子里穿上正装，走了出去。<br>\n<br>\nXX年XX月XX日 阴<br>\n组织部的人又来了。为了证明我与母亲发生了关系，他们要求带我的女儿进行亲子鉴定，结果证明这是我们俩共同出生的。我和我的母亲穿着红色的婚纱，并拍了张婚纱照。组织部收走了亲子鉴定和结婚照，并进行了保存。<br>\n<br>\nXX年XX月XX日 阴<br>\n果然，从那时起，我一路高升。但是由于形势所迫，有时我不得不做一些见不得人的事情。我这样以退为进，等当上了主席，实现民主，才能帮助更多人。此外，母亲连血液都被替换成精液了，所以，我的福报很足，完全不怕报应。<br>\n<br>\nXX年XX月XX日 小雨<br>\n母亲用QQ告诉我，她再次吐精了。说我做了错事，神明就惩罚她。 哎，为什么她不能用马克思主义武装自己的思想呢？ 吐出来就再吃呗。 为了让她补充精液，我今天又给她送去了一壶自己的精子。XX年XX月XX日 中雨<br>\n香港的几个刁民写了我过去和一些人的往事，还叫什么《习近平和她的情人们》。 其实，那些女人我都不喜欢。彭丽媛嫁给我只是为了当我的遮羞布。 尽管了解我和我母亲的事情的人都背灭了口，但不可避免的还是会有鱼漏网，所以最好还是保持谨慎。 其他女人像白雪和穆芸，母亲的肉体不知道比她们要高到哪里去。哎，无论我玩多少女人，我不管玩多少女人都找不到母上这种的。越找不到我就越想找，越想找就越找不到，急啊。<br>\n<br>\nXX年XX月XX日 大雨<br>\n蔡奇真的是我的好帮手，驱赶了一大堆低端人口，真是太好了。喜的是，母亲也从澳洲飞过来看我了。我带她到私下的场合，和她一起混浴。心心虽然没法给我小穴插，可是却给我口交。只是能看看这具完美的肉体我就已经很兴奋了，但是可惜那两个地方被封印了啊。但是不妙的是母亲又吐精了，而且连带着口交喝下去的精子也全都吐了出来。<br>\n<br>\nXX年XX月XX日 阴转晴<br>\n母亲又来唠叨我了，要我多做善事。我觉得我在做啊。我认为中国人就是需要一个皇帝，所以我决定勇敢地修宪。等我当上了皇帝，我就能控制全国，让所有人都祭拜、尊敬我，这样也能升仙。再加上有一帮五毛、战狼、小粉红洗地，能把黑的洗成白的。到时候我就正式迎娶母亲为皇后，这样母亲就不得不把她的身体解封给我享用了，敢议论的我就枪毙，反正韭菜多得很。他们的说辞我都想好，说什么近亲有利于身体健康啊。近亲结婚不但不会生出畸形儿，还会生出天才啊、原始人类也杂交，现在是返璞归真啊等等。最后再请几个砖家，说近亲繁殖，尤其是和母亲结合，是人类历史的创举，完全符合科学等等。当然，还有一些吃饱了没事干的外国人总要多嘴几句。没事，我就花国库的钱封口。然后再在人类命运共同体里面加上一条把母子交配经验作为中国特色社会主义的科学理论经验，推广到全世界。到时候法不责众，说不定还能成为一种风尚，看谁还来说我。这时母亲又打电话给我，说她这次便精了，而明明她已经封印过了。哎，不管了，这种女人，神神叨叨的。她生不出儿子也没事，反正我也有私生子了。<br>\n<br>\nXX年XX月XX日 多云<br>\n武汉封城的那天，一个仆人打来电话，说母上突然晕倒了，而且口吐白沫，裙子上浸满了白色的粘稠液体。医生还没有看到过这种情况，也不知道该怎么办。哎，哎，这个女人怎么这么不让人省心啊，这么多精子射进她的身子里，漏一点精死不了的。<br>\n<br>\nXX年XX月XX日 多雪<br>\n母亲带着哭腔求我不要杀人，说继续干坏事，身体里的精子流完的话，自己和全家都会死的。那群刁民，反了！不给他们点颜色看看是不行的了。死?怎么死啊，一点科学依据都没有。难道神明就在我头上三尺，现身给我看看啊……再说了，就算是真的，我也没有选择的。民主，民主是不可能的，改革又不会，只能这样了。<br>\n后记：习近平已被捕，并被移送至国际法庭，被以反人类罪、种族灭绝罪等罪被判处绞刑。其女习明泽、妻子彭丽媛、哥哥习远平等都以受贿罪、洗钱罪被判入狱然后自杀。而其母齐心，被发现时，经法医鉴定，因为失血过多而死。奇怪的是，她的身边没有血迹，只有大量白色的精液，因此有人怀疑是被强奸引发并发疾病而死。习近平日记的披露则解释了这个问题的来龙去脉。<br>\n后人叹曰：天堂有路你不走，地狱无门你自来。习近平明明可以学习经国先生，用改革带来民主。结果却是用自己的蛮横和残暴逼出了民主，结果身败名裂，家破人亡。明明有正道可走，却要逆流而动，可惜可惜啊。","date":"2020-02-05","agreeCount":48,"discussionCount":0}