{"type":"article","id":1261,"title":"以个人观点详解中国境内的左派右派五毛派","uid":5071,"topics":[7,96,113,220,853,855],"contents":"上篇文章我范范解释了国际范围内的左右派，这篇文章我以自己的观点仔细解释国内的左右派，五毛党，粉红派<br>\n&nbsp; &nbsp; 1。国内的所谓左派大部分活跃在乌有之乡，他们爱国爱党，喜欢毛泽东思想，强调“大国崛起”。他们喜欢集体主义，思想上追求平等甚至平均主义，经济政策上拥护计划经济，要求政府来配置资源，社会政策上支持保守主义，极权统一，强调结果正义大于程序正义。他们看《新闻联播》，有强烈的反美反日情绪，在美国几乎没有这种排外保守又极权的左派。代表人物：孔庆东，张宏良，郎咸平，时寒冰。还有一种小众的国际主义毛左，比如毛泽东思想旗帜网。他们的粉丝，主要是蓝领。他们的名字，叫愤青<br>\n&nbsp; &nbsp;2。 国内的所谓右派我认为其实包括包括西方型民主社会主义开放型左派，民主社会主义左派（比如我就是这样的，大量借鉴西方但不是全盘西化），我在墙内经常赞扬民主制度，北欧模式社会民主主义。结果被喷公知。还有中国自由派，他们应该是相当于西方自由派。膜乎里也几乎都是中国的“右派”。我们反对爱党，反对盲目爱国主义。思想上也追求平等。经济政策上大都拥护有监管的市场经济，要求更多由市场配置资源。社会政策上大都支持温和的进步主义，或者是温和保守主义（我）。支持民主制度，分权管理，认为虽然结果正义很重要但是程序正义更加重要。代表人物：秦晖，陈秋实，袁腾飞，袁伟时，刘晓波，葛红兵，夏业良，罗永浩……他们看南方周末，他们翻墙看外网新闻。他们的粉丝，主要是白领，还有一部分蓝领和一部分民企黑领。他们有一个好听的名字，叫公知，或意见领袖<br>\n&nbsp; &nbsp; 3。中国权贵利益集团五毛奴才<br>\n&nbsp; &nbsp;&nbsp;这是最容易与中国型左派混淆的一个群体。&nbsp;&nbsp;<br>\n&nbsp; &nbsp; 他们的主子是中共权贵黑领，他们是一群奴才，为党歌颂权贵，为党唱赞歌，他们实际上反左也反右，只不过有时候和左派观点一致而已。 他们一边拥护党，一边把自己和家人家人移民西方国家。李肇星的名言是：中国人权比美国好 5倍，还有一句名言：你是一个中国公民，还有什么比这个更光荣的？可是：李肇星不让自己的女儿光荣，让她入了美国国籍。还有司马南，一边歌颂共产党一边移民美国。他们印刷环球时报，他们制作新闻联播，他们根本不相信自己的新闻。代表人物：胡锡进，张召忠，吴法天，司马南，余秋雨，王兆山，张艺谋。他们不是左派，他们只是在欺骗中国的左派。<br>\n&nbsp; &nbsp; &nbsp; 他们使用爱国主义，民族主义忽悠了大部分中国左派和很多中下层老百姓。<br>\n&nbsp; &nbsp; &nbsp; &nbsp;还有一种更加无耻的五毛，他们是某些侨领，他们在海外工作却歌颂共产党，他们是奴性到了骨髓里的恶棍。<br>\n&nbsp; &nbsp; &nbsp;4。粉红<br>\n&nbsp; &nbsp; &nbsp; 他们也不是左派，他们和五毛一起欺骗中国爱国主义左派，他们的代表作是《共产帝国不高兴》，他们赚中国左派的钱。他们的名字，叫：骗子。<br>\n&nbsp; &nbsp; &nbsp;以上四种人，有人身兼数重身份。他们之间的关系，也不是简单的互相对立：<br>\n<br>\n在自由的问题上，右派反对左派和5毛。自由派民主派知识分子一般称呼自己为右派，尽管很多人在西方属于左派和中左派。左派和5毛坚持限制公民自由，扩大政府权力。自由派要求降低政府控制，扩大公民自由。<br>\n&nbsp; &nbsp; &nbsp;在民主问题上，右派要求民主，而左派五毛则反对民主和选举机制。<br>\n&nbsp; &nbsp; &nbsp;在经济问题上，右派和左派都要求环保，可持续发展，右派还反对剽窃外国知识产权的无耻做法。左派右派都要求更高的福利制度，都要求建立完善社会保障安全网，都要求照顾穷人，支持采取实行大病免费医疗。不同的是左派更加注重结果平等，而我们右派，认为固然结果平等很重要，但是程序平等更加重要一些。左派右派都对目前的贫富差距感到非常愤怒。5毛和黑领则大力拥护“唯GDP主义”，他们希望靠经济增长获得更多利益。<br>\n&nbsp; &nbsp; &nbsp;&nbsp;在赚钱能力方面，利益集团收益率高，5毛也能赚点钱。粉红派熟练地忽悠百姓。这些人赚的都是昧良心钱。至于左右两派，右派更加聪明高，可以获得比较好的收益。左派脑子没那么聪明，经济收益最差。<br>\n&nbsp; &nbsp; &nbsp;在性的问题上，右派大部分赞成开放性行为（尽管我不怎么赞成），左派则比较保守。右派赞成学习西方而左派要求坚决保持传统文化。右派赞成多党制，左派五毛则叫嚣：大国崛起。<br>\n<br>\n<br>\n&nbsp; &nbsp; &nbsp;&nbsp;<br>\n&nbsp; &nbsp; &nbsp;","date":"2020-02-05","agreeCount":3,"discussionCount":0}