{"type":"article","id":1277,"title":"Fate/Rubao 共和国皇帝 习·克劳狄乌斯·维尼","uid":5727,"topics":[6,96,618,1290],"contents":"&nbsp;#英灵召唤 党月宇宙<br>\n#习saber<br>\n<br>\n&nbsp; &nbsp; &nbsp;“走起来，走起来，回到一切开始的地方。”<br>\n<br>\n&nbsp; &nbsp; &nbsp; 北京，这一片布满了歪脖子树的废墟之中，夕阳早已没了它往日的光景。残垣断壁的苏维埃华夏帝国元老院，尽是刀刃碰撞留下的痕迹。干枯的血迹，残破的旗帜，墙壁之内寸草不生。毫无生机与光辉可言。已经无法再让人联想他曾经的模样。<br>\n<br>\n&nbsp; &nbsp; &nbsp;他的辉煌，他的盛世，早已被人埋没泯灭，被人遗忘。<br>\n<br>\n&nbsp; &nbsp; &nbsp; “不是为了逃避它。”<br>\n<br>\n&nbsp; &nbsp; &nbsp; 仅仅是依稀可见。红色的耀眼旗帜与前行路上的地毯周围勾勒着的是金色的丝线，周围墙壁之上的雕塑是那般的巧夺天工。唯有透过缺口撒下的一点点光亮，衬出了中央那一块唯一与众不同的盛满韭菜的草坪，还有那把火红的剑。静静的毅力于中央，红毯所引导的尽头。即便周围那样的残破不堪，唯有那把利刃，依旧闪着他该有的寒光。<br>\n<br>\n&nbsp; &nbsp; &nbsp; “也不是为了保护这条命。”<br>\n<br>\n&nbsp; &nbsp; &nbsp; 是谁。再度回到了这里。观览着四周早已不复存在的一切。却又为何，何拥有如此强烈的执念与欲望，芸芸众生不该有的欲望。鲜红的，漆黑的，妄图用这些精神力来敲击余的门扉。交加在一起，越发的炙热，越发的让人期待，在罪恶中挣扎着。分明是如此纯粹而又干净的执念。<br>\n<br>\n&nbsp; &nbsp; &nbsp; “而是为了战斗！”<br>\n<br>\n&nbsp; &nbsp; &nbsp; 真是久违的温度。少年的手握住剑柄的刹那，红色再次迎光展现了他的光辉，无数荡漾的白色花瓣遮从草坪之中散乱而出挡住了视线，随之降下，炽热的光辉褪去了四周一切的阴暗，就如奔淌着金黄色光芒的梁家河。挡下了追兵的脚步,点亮了整个剧场——再一次。重燃了他的光辉。绚烂而又华丽，高贵而又典雅。<br>\n<br>\n&nbsp; &nbsp; &nbsp; 金发，红衣。从天而降的少女在双脚触及地面的刹那间，犹如蔷薇般绽放。原本白色的花瓣随着她的降临而染红。在缓缓睁开的碧眼间，写满的是坚定。而又在看到眼前的少年时却是淡然一笑。是一丝坦然，还有一丝温柔。<br>\n<br>\n&nbsp; &nbsp; &nbsp; “是吗。就是汝啊。”<br>\n<br>\n&nbsp; &nbsp; &nbsp; 有条不紊的步子径直走到少年的身侧，抬手从他手中接下自己的爱剑。俯身之际迎;击敌人，一阵刀刃的碰撞下轻而易举的夺取了对方的右臂。既然已经被唤醒，那么，保护御主这种事情是当然的吧。<br>\n<br>\n&nbsp; &nbsp; &nbsp; 向后的空翻躲开敌人的攻击顺势拉开距离，再次双手握紧着剑柄，待敌人再次攻至身侧，手臂发力带动利刃，迅猛之势在一阵尘沙中直取对方性命，在炽热中化为一片哀土。<br>\n<br>\n&nbsp; &nbsp; &nbsp; 战斗结束。胜负已分。<br>\n<br>\n&nbsp; &nbsp; &nbsp; 待确认敌，人已经退去。从容不迫地回眸间便走向那个少年。虽然已身受重伤，但他的眼睛里还闪着希望。还在不断的告诉自己“没问题”。也不免看得出他的惊奇。或许是余的降临，或许是自己活了下来。又或许是余击退敌人的华丽身姿!<br>\n<br>\n&nbsp; &nbsp; &nbsp; “做出回答吧，汝是余的master吗?”<br>\n<br>\n&nbsp; &nbsp; &nbsp; 光辉之下，缓缓降下的舱体预示着自己。已经不会有错了。这也正是自己所熟知...与她所同行的。而如今，正是与眼前这位的少年。不，master。独属于二人的战斗就此拉开帷幕了。已经没有多余的时间可以再去犹豫不决了。也没有机会可以彷徨不前。但，如果是这个少年的话。能拿出如此决心的少年的话……绝对不会有问题的！<br>\n<br>\n&nbsp; &nbsp; &nbsp; “看吧，master<br>\n<br>\n&nbsp; &nbsp; &nbsp; “那就是圣杯——耗尽了所有的帝国的力气，而凝集而出的许愿机器！<br>\n<br>\n&nbsp; &nbsp; &nbsp; “是引领我们前往炽天之槛，比肩神明马克思的战斗之物！”<br>\n<br>\n——————————————<br>\n第六次圣杯战争&nbsp; fate/Rubao<br>\n<br>\nsaber&nbsp;&nbsp;习·克劳狄乌斯·维尼·习奥塞斯库（性转）<br>\n<br>\nmaster 李克强","date":"2020-02-07","agreeCount":7,"discussionCount":0}