{"type":"article","id":1288,"title":"肖粉红先生传","uid":3542,"topics":[3,6,96,213,375,1140],"contents":"&nbsp;&nbsp;&nbsp;&nbsp; 吃饱了没事干，看了几篇胡适的文章，得到启发，作此屑作，以博大家一笑~<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp; 你知道网络上最有名的人是谁？<br>\n　　提起此人，人人皆晓，处处闻名。他姓肖，名粉红，是各网站各论坛各贴吧人氏。你一定见过他，一定听过别人谈起他。肖粉红先生的名字天天挂在大家的口头，因为他是爱党爱国政治正确人士的代表。<br>\n　　肖粉红先生的相貌和所有爱党爱国人士都差不多。他有一双眼睛，看到主旋律新闻和同类的言论时总是脉脉含情，看到质疑的文字和西方的新闻时总是怒目圆瞪。有两只耳朵，却只能听进主旋律的声音和歌功颂德之词。有鼻子和嘴，但他对于气味和口味都不很讲究，只要看见了主旋律的杯子，不管里面是奶是尿他都甘之如饴。他的脑子也不小，但他却只能记住主旋律的谆谆教诲，对于与主旋律相左的声音总是破口大骂。他有两顶帽子，平时自己戴着一顶，上面写着\"爱国\"，另外一顶上面没有写字。如果有人发出了质疑的声音时，他就会在帽子上写上\"汉奸\"、\"卖国贼“等字眼，然后给那人扣上去辱骂一番。每当中国发生了一些损害老百姓的公共事件，他就会说：“这么大个国家，难免会出点事情。美国纽约还会停电呢，何必揪着自己国家这点小问题不放呢？只要我们团结，上下一心，没有什么困难不能克服！”说罢做出与主旋律看齐状。<br>\n　　他小的时候，他妈叫他去买酱油，他买了回来。他妈说他买贵了，他一本正经的说：“就冲这酱油瓶上有五角星，我就得买，贵个几块钱有什么问题？我这是爱国！”<br>\n　　他在上学的时候，老师问他：“日本属于东亚还是西亚?”他说是西亚。老师说：“错了。是东亚，不是西亚。”他说：“管它东亚西亚，迟早我们要踏上日本，杀光日本人，把他变成中国的一个省！”<br>\n　　后来他毕业后当了两年兵，退伍后，在一家公司里做销售。有一次，老板安排他去见一位客户，没想到他和客户见面没几分钟就打了起来。旁人把两人拖开时，他一边挥舞着拳头一边愤怒地说：”放开我，这混蛋居然说苹果手机比华为的好，我要打死这美帝的走狗！“<br>\n&nbsp; &nbsp; &nbsp; 有一天，他正在家里发帖子赞美主旋律时，忽听外面车声鸣响，接着，一阵急促的脚步声后，一个穿着制服的政府官员在他门口说：“快出来吧，你的土地被征收了，我们现在要拆了。”他赶紧出门。<br>\n&nbsp; &nbsp; &nbsp; \"我在这里住了这么多年，为什么你们说拆就拆呢？“肖粉红很不解。<br>\n&nbsp; &nbsp; &nbsp; \"你只有使用权，没有所有权。再说这是政府的工程项目用地，于国于民都是好事。”<br>\n&nbsp; &nbsp; &nbsp; \"我天天都向主旋律看齐啊，国家出什么政策我都拥护。既然是好事，我也支持，只要按市场价补给我就行。”<br>\n&nbsp; &nbsp; &nbsp; \"市场价？就你这地这屋？你怕是还没睡醒吧？“官员语带讥讽的反问道。<br>\n&nbsp; &nbsp; &nbsp; \"那你按什么价格补偿？”<br>\n&nbsp; &nbsp; &nbsp; \"每平米250元，这是协议书，看完了签字按手印。”官员说完递给肖粉红一张协议和笔。<br>\n&nbsp; &nbsp; &nbsp; \"就这么点？\"肖粉红有些吃惊。<br>\n&nbsp; &nbsp; &nbsp; \"那你还想要多少？难不成得按北京一环的钱补给你？你要不同意，就自己去上访、上诉、上吊都行，随你便。”官员说罢对着外面的拆迁队挥挥手，推土机轰鸣着开了过来。<br>\n&nbsp; &nbsp; &nbsp; \"别啊，怎么就这么点钱？我是“光荣之家”呢，党和政府认可的，你不能这么对我！”肖粉红喊道。<br>\n&nbsp; &nbsp; &nbsp; \"噢，你说这个啊？\"官员边说边看了看门上那张\"光荣之家\"的塑料牌子，随即拿下来，抽出里面的红纸，撕了个粉碎。<br>\n&nbsp; &nbsp; &nbsp; \"你！\"<br>\n&nbsp; &nbsp; &nbsp; \"我怎么了？你想暴力抗法吗？小伙子，说真的，你太天真了，这牌子你也当一回事？你要喜欢，等你搬家了我给你每间房间的门全贴满也没问题，哈哈哈~”官员说罢大笑起来。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 肖粉红悲愤交加，他想不通像自己这么爱党爱国的人怎么会碰到这种事？但转念一想，毕竟是为了国家，自己做点牺牲国家不会不放在眼里的，以后肯定还会好好补偿自己的。想到这，他把家里东西收拾好，签了协议书，郑重其事地拾起被撕碎一地的“光荣之家”纸条，塞进塑料牌子，随着挖掘机和推土机的撞击声，带着疑惑和不甘的心情离开了家。<br>\n　　离家后，肖粉红先生去城市租了间房子住，房门上还不忘挂上他用胶水精心粘好的\"光荣之家\"牌子。有一天，他忽然咳嗽起来，没过多久，就来了一帮穿着防化服的医生和警察宣导一番后把他带上了车。他很欣慰，心想党和政府还是很体贴的。看着死活不肯上车的人，他安慰道：\"不要怕，政府现在为我们这些有初期症状的人建了崭新的医院，设备齐全，还有电热毯。医疗服务好，费用全免，别像个小孩子一样，要相信党和政府。”随后他被带去了医院，接着一群身着防化服的消毒队伍冲进了他的房间喷洒各种消毒喷雾。大门上\"光荣之家\"的塑料牌掉在地上，摔得粉碎。<br>\n&nbsp; &nbsp; &nbsp; 来到医院后，肖粉红先生发现环境和宣导的内容大相径庭。病床一个接着一个，连隔布都没一块，上百人共用一间厕所，电热毯也是摆设.......看着这情景，不少人发出绝望的哭喊声。肖粉红先生却安慰大家道：”一切都会过去的，环境会慢慢好起来的。只要我们团结一心，听党和政府的话，困难就一定会被克服！“<br>\n&nbsp; &nbsp; &nbsp; \"你脑子秀逗了吧？天天都有人死，什么时候看环境改善过？”一名病人骂道。<br>\n&nbsp; &nbsp; &nbsp; \"一定会好起来的，昨天宣导员说过，就这个礼拜，隔间和厕所一定会建起来。\"<br>\n&nbsp; &nbsp; &nbsp; \"宣导员？他上个礼拜也这么说，这隔间是建了一间呢？还是厕所多建了一间呢？”<br>\n&nbsp; &nbsp; &nbsp; \"我们要相信党，相信政府。“<br>\n&nbsp; &nbsp; &nbsp; \"我相信你妈了个韭菜大雪碧！”<br>\n&nbsp; &nbsp; &nbsp; 肖粉红先生想冲上去教训这个散布谣言，祸害民心，破坏团结的特务分子，可无奈浑身无力。他心想，不要和这些不看新闻联播，不读人民日报，不上学习强国的鬼东西一般见识。想到这，他喝了一杯水，躺在病床上睡着了。在梦里，他得到足够的拆迁补偿款，买到了市中心的房子，娶到了朝思暮想的女神。自己还开了公司，整个公司都是一群爱党爱国的热血年轻人。他还因为爱党爱国的高尚品质，得到了习主席的接见。习主席伸出手握住肖粉红先生的手，顿时一股社会主义的暖流流遍肖粉红先生的全身，他浑身颤抖起来从床上掉了下去。<br>\n&nbsp; &nbsp; &nbsp; \"真他妈烦人.......\"护士一边小声嘀咕一边跑了过来，把他扶上床。看着浑身烫得发红的肖粉红先生，他叫来了医生。两人拿着仪器和急救针剂捣鼓了一阵，肖粉红先生的症状并没有改善，医生无奈的摇了摇头。<br>\n&nbsp; &nbsp; &nbsp; \"没救啦?”护士问道。<br>\n&nbsp; &nbsp; &nbsp; 医生刚想说话，不料肖粉红先生突然坐了起来，身上的汗水被体温蒸发冒着烟，众人被吓呆了。只见肖粉红先生缓缓地举起右手，指着房间里那句\"武汉肺炎不可怕，只要大家听党话\"的标语，断断续续的说：\"大家一定......一定要团结一心，听党......的话，不要.......不要让别有.......别有用心的人以可乘之机...........\"接着他用尽最后的力气，站起身来，做了一个向核心看齐样的姿势，随即倒在地上断了气。<br>\n&nbsp; &nbsp; \"卧槽，这人得的不是肺炎吧？”医生擦了擦额头上的汗说。<br>\n&nbsp; &nbsp; \"怎么见得？\"护士问。<br>\n&nbsp; &nbsp; \"肯定不是，他这不是肺炎，而是中毒了。”<br>\n&nbsp; &nbsp; \"什么毒？\"<br>\n&nbsp; &nbsp; \"韭精中毒。”<br>\n<br>\n&nbsp; &nbsp; &nbsp; 肖粉红先生死后，大家都很称赞肖粉红先生爱党爱国的高尚品质，说他一生都以大局为重，牺牲小我，团结人民，反对帝国主义，至死不忘爱党爱国的初心，是一个纯粹的人。但也有少数人对此并不认同，并给他取了个外号，叫他\"粉蛆先生\"。<br>\n　&nbsp; 他的名誉越传越远，越久越大。无数无数的人都学他的榜样。于是人人都成了一个肖粉红先生。——然而中国从此就成为一个粪坑国了。","date":"2020-02-09","agreeCount":60,"discussionCount":0}