{"type":"article","id":1318,"title":"文化大革命时期文物古迹损毁列表","uid":5208,"topics":[393,889],"contents":"<b>文化大革命時期文物古蹟損毀列表</b><br>\n<br>\n以下為無產階級文化大革命（1966-1976）期間，中華人民共和國境內遭到毀損的部分文物古蹟之列表。<br>\n<br>\n<ul><li><b>全毀古蹟</b></li></ul><br>\n1. 中華民族的始祖黃帝的陵寢遭到永久性的毀滅。<br>\n2. 在文化大革命期間，圓明園遺址再次遭到破壞，建築基址和山形水系僅存輪廓。<br>\n3. 湖南炎帝陵主殿及其附屬建築遭嚴重破壞，並刨挖陵墓內存物搶奪一空，最後全部夷為平地。<br>\n4. 倉頡廟多處石碑被毀，陵墓遭刨挖。<br>\n5. 山西舜帝陵被毀，墓塚掛上了大喇叭。<br>\n6. 浙江紹興會稽山的大禹廟被拆毀，高大的大禹塑像被砸爛，頭顱齊頸部截斷，放在平板車上游街示眾。<br>\n7. 西藏扎什倫布寺的佛塔中存放的五世至九世班禪的遺骨被紅衛兵挖出肢解拋棄。文革後十世班禪大師只得把殘存不齊的從五世至九世班禪喇嘛的靈骨聚集在一起。<br>\n8. 曲阜孔廟遭受毀滅性的打擊，孔子墓被鏟平挖掘，其內孔子遺骸早已不知所終，“大成至聖先師文宣王”大碑被毀。廟碑被毀，孔廟的泥胎塑像被毀。最早進行的破壞活動由北京師範大學的200餘名師生組織，被摧毀的之前登記在冊的文物就有6618件，其中畫929幅，書籍2700餘本，石碑1000餘塊，墓葬2000餘。<br>\n9. 孔子的七十六代孫孔令貽的墳墓被掘開。<br>\n10. 安徽和縣烏江畔項羽的霸王廟、虞姬廟和虞姬墓，香火延續兩千年至今日，“橫掃”之後，廟、墓皆被砸成一片廢墟。文革後去霸王廟的憑吊者，見到的只是半埋在土裡半露在地上的石獅子。<br>\n11. 在橫掃一切的風暴中，霍去病的陵墓也受到破壞。香燭、簽筒被打爛之外，霍去病的塑像也毀於一旦。<br>\n12. 頤和園佛香閣、智慧海被砸，大佛被毀。<br>\n13. 王陽明文廟和王文成公祠兩組建築（包括王陽明塑像）全被毀平。<br>\n14. 新任太原市委書記下令砸毀廟宇。隨即全市190處廟宇古跡除十幾處被保留外悉數被毀。山西省博物館館長聞訊趕到芳林寺，只撿回一包泥塑人頭。<br>\n15. 醫聖張仲景的塑像被搗毀，墓亭、石碑被砸爛，“張仲景紀念館”的展覽品也被洗劫一空。 “醫聖祠”已不復存在。<br>\n16. 河南南陽諸葛亮的“諸葛草廬”（又名武侯祠）的'千古人龍'、'漢昭烈皇帝三顧處'、'文韜武略'三道石坊及人物塑像、祠存明成化年間塑造的十八尊琉璃羅漢全部搗毀，殿宇飾物砸掉，珍藏的清康熙《龍崗志》、《忠武志》木刻文版遭焚。<br>\n17. 漢中勉縣“古定軍山”石碑，也因諸葛亮是個“地主份子”而被砸毀。<br>\n18. 書聖王羲之的陵墓及佔地二十畝的金庭觀幾乎全部平毀，祗剩下右軍祠前幾株千年古柏。<br>\n19. 文成公主當年親自主持塑造松贊乾布和文成公主塑像（安放覺拉寺）被搗毀。<br>\n20. 合肥人代代保護、年年祭掃的“包青天”墓，也毀於一旦（參看包拯條目）。<br>\n21. 河南湯陰縣中學生將岳飛等人的塑像、銅像，秦檜等“五奸黨”的鐵跪像，連同歷代傳下的碑刻“橫掃”殆盡。<br>\n22. 杭州“革命”青年砸了岳廟，連岳飛的墳也刨了個底朝天。岳武穆被焚骨揚灰。<br>\n23. 阿拉騰甘得利草原上的成吉思汗陵園被砸了個稀爛。<br>\n24. 朱元璋巨大的皇陵石碑被拉倒；石人石馬被炸藥炸得四分五裂；皇城也拆得一乾二凈。<br>\n25. 明神宗萬曆皇帝及兩名后妃遺骸自北京定陵裡掘出，著龍袍骷髏吊掛於樹上曝屍，然後和皇后骨骸一同焚毀。包括袞服、金冠、鳳冠等稀世之寶在內的大量文物被付之一炬。<br>\n26. 南昌萬壽宮在文革期間完全焚毀，2000年在像湖重建。<br>\n27. 西藏大昭寺主奉釋迦牟尼八歲等身像被搗毀面目。<br>\n28. 江南最古老經典千年建築物杭州西湖靈隱寺，周恩來總理派遣一連隊士兵堆壘包、架機槍駐守防範紅衛兵破壞，仍不免有部份寺內石雕遭紅衛兵翻牆入寺敲毀。<br>\n29. 明思宗崇禎皇帝自縊的景山槐樹被鋸斷，後再植新株。<br>\n30. 海南島的天涯海角，明代名臣海瑞的墳被砸掉，一代清官的遺骨被挖出遊街示眾。<br>\n31. 湖北江陵名相張居正的墓被紅衛兵砸毀、焚骨。<br>\n32. 北京城內的袁崇煥墳被夷成平地。<br>\n33. 黎平故里安葬的是明末名臣何騰蛟，他的祠堂中的佛像被掃了個一乾二凈，黎平人最引以為榮的何騰蛟墓被挖。<br>\n34. 吳承恩的故居在江蘇淮安縣河下鎮打銅巷。他的故居不大，三進院落，南為客廳，中為書齋，北為臥室。幾百年來曾有無數景仰者來此憑吊此故居和墓地。文革時《西遊記》成“封、資、修”（封建主義、資本主義、修正主義）裡的“封”，吳氏故居也“被毀為一片廢墟”。<br>\n35. 紅衛兵掘開《聊齋誌異》作者蒲松齡的墳，屍體被搗毀；墓裡除手中一管旱煙筒、頭下一迭書外，衹有四枚私章。他們對蒲氏私章不屑一顧，棄之於野。<br>\n36. 建於1959年的吳敬梓紀念館在文革中被鏟平。<br>\n37. 山東冠縣中學紅衛兵在老師帶領下，砸開千古義丐武訓的墓，掘出其遺骨，抬去遊街，當眾批判後焚燒成灰。<br>\n38. 張之洞墳刨開。張是個清官，墓裡沒一點珍寶，紅衛兵將張氏夫婦尚未腐爛的屍體吊在樹上。後人不敢收屍，任屍體吊在樹上月餘，至被狗吃掉。但主流說法還是曝屍荒野多日，被好心人草草掩埋，然後於2007年被發現，重新安葬。<br>\n39. 北京郊區的恩濟莊埋有同治、光緒兩朝的宮廷大總管李蓮英的墓，鑿開的墓穴裡，衹有頭骨，不見屍骸，衣袍內滿是珠寶，後不知所終。<br>\n40. 河南安陽縣明趙簡王朱高燧的墓被挖毀。<br>\n41. 黑龍江黑河縣有座“將軍墳”，“因為屬於“帝王將相”，也遭到嚴重的破壞。<br>\n42. 宋代詩人林和靖（967年或968年－1028年）的墓也在被毀之列。<br>\n43. 清末章太炎、徐錫麟、秋瑾，乃至“楊乃武與小白菜”冤案中的楊乃武的墓，都在“橫掃一切牛鬼蛇神”的口號聲中作犧牲。<br>\n44. 一位年輕的中學老師領著一幫初中生以“讓保皇派頭子出來示眾”為由，刨開康有為墓，將其遺骨拴上繩子拖著遊街示眾。<br>\n45. 浙江奉化縣溪口鎮蔣氏舊居，中華民國前總統蔣中正生母的墓被上海的大學生領導的寧波中學生掘幵，其遺骸和墓碑都被丟進了樹林。<br>\n46. 南漳縣為抗日名將張自忠建造的張公祠、張氏衣冠塚和三個紀念亭均被破壞。<br>\n47. 發動西安事變的楊虎城將軍，使國民黨政府停止剿共政策，使中共能於大後方擴展勢力，有大功於中共，雖被國民黨處決，但仍是紅衛兵眼中的“國民黨反動派”，墓及墓碑都砸毀。<br>\n48. 新疆吐魯番附近火焰山上的千佛洞的壁畫，曾被貪焚的中國商人盜割賣予西方俄、英、德等商人，賣到海外。但那運到國外的壁畫畢竟被博物館珍藏，並未毀掉。而中國人自己幹的'破四舊'卻重在一個'破'字：將剩下的壁畫中的人物的眼睛挖空，或乾脆將壁畫用黃泥水塗抹得一塌糊塗，存心讓那些壁畫成為廢物。<br>\n49. 山西運城博物館原是關帝廟。因運城是關羽的出生地，歷代修葺保養得特別完好。門前那對高達六米的石獅子可能是全國最大的。文革後獅子被砸得肢體斷裂，面目全非；母獅身上的五衹幼獅都砸成了碎石塊。<br>\n50. 安徽霍邱縣文廟，雕樑畫棟、飛簷翹角，龍、虎、獅、象、鰲等粉彩浮雕皆為精美的工藝美術品。 ‘房飾浮雕在文化大革命中統被砸毀。 ’文革後省、縣撥款數萬修葺，‘尚未完全復原。 ’山東萊陽文廟，‘大成殿雕樑畫棟、飛簷斗拱，氣勢雄偉…文革期間大成殿被拆除。 ’全國四大孔廟之一的吉林市文廟，‘破四舊’中嚴重受損，荒廢多年，文革後歷時五年方修復。<br>\n51. 唐代高僧襃禪結蘆安徽含山縣華山，死後弟子易其名為襃禪山。宋王安石遊覽此山，作《遊襃禪山記》後，褒禪山遂名揚四海。因是‘四舊’，褒禪山大小二塔被炸毀。<br>\n52. 全國最大的道教聖地老子講經台及周圍近百座道館被毀。<br>\n53. 宋代大文豪歐陽脩的《醉翁庭記》經另一宋代大家蘇軾手書，刻石立碑於安徽滁縣（今滁州市）瑯琊山腳當初歐陽脩作文的醉翁亭，至今已近千年。亂民不僅將碑砸倒，還認真地將碑上的蘇氏字跡鑿去了近一半。醉翁亭旁堂內珍藏的歷代名家字畫更被搜劫一空，從此無人知其下落。<br>\n54. 貴州省鎮遠縣國家重點文物保護單位青龍洞內所有佛、道、儒三家供奉之像被砸壞，現僅餘空房。<br>\n55. 廣西桂林西山唐代石刻、疊彩山等處摩崖石刻佛像頭部均被砸毀。<br>\n56. 珠海陳芳梅溪牌坊群，原有三座，現僅存二座，右邊一座在文化大革命中被紅衛兵用耕牛和拖拉機拉倒，已無法考證受賜人，據說紅衛兵要拉倒另外兩座牌坊時，梅溪村民都坐在牌坊下，紅衛兵才罷手。<br>\n57. 龍雲在石林上的題字被刮掉，周鍾岳的行書題字也被毀。<br>\n58. 藏傳佛教象徵的寺院等建築如拉薩的大昭寺等成為破壞的對象，大昭寺屋頂的象徵金色的祥麟法輪也曾被拆除並丟在地上。大昭寺裡面泥塑的佛像更是一個不留全部打掉，僅餘被藏人視為全藏最神聖的佛像覺仁波切，其頭上用純金打造的頭冠被酥油燈燻的烏漆抹黑沒被看出來，而得以保留至今。當時紅衛兵們還把大昭寺的一樓拿來養豬。<br>\n59. 達賴喇嘛的夏居羅布林卡（意為寶貝園林）也受到了破壞，一段時間還被紅衛兵們換上「人民公園」的牌子。<br>\n60. 西藏阿里札達縣的託林寺被嚴重損毀，現今寺廟內還保存有大量文革期間被打砸毀壞的佛像殘骸。<br>\n61. 山東嶗山道家聖地，太平宮、上清宮、下清宮、斗姆宮、華嚴庵、凝真觀、關帝廟等，神像、供器、經卷、文物、廟碑全被搗毀焚燒。<br>\n62. 哈爾濱市聖尼古拉教堂被拆毀，教堂內的文物也多被損壞或散失。<br>\n<br>\n<ul><li><b>逃過一劫的名勝</b></li></ul><br>\n1. 如西藏的布達拉宮和位於北京的紫禁城（現在為故宮博物院），布達拉宮的居委會本來是要去破四舊的，當時的國務院總理周恩來以這是國家財產的名義命令軍隊看守，布達拉宮這才逃過一劫。<br>\n2. 文革期間一切宗教活動均予以停止，白馬寺被毀，包括有千年歷史的遼代泥塑十八羅漢、兩千年前印度高僧帶來的貝葉經、稀世珍寶玉馬在內的所有佛像、經卷、文物都被破壞，寺廟也差點被燒掉。 1972年為接待柬埔寨西哈努克親王而進行了修復，當時的國務院總理周恩來還下令將北京故宮的貝葉經和京郊香山碧雲寺的清代十八羅漢運到白馬寺，這些文物被單方面的保留在了白馬寺裡，並拒絕歸還給故宮博物院。<br>\n<br>\n<ul><li><b>遭毀文物古董</b></li></ul><br>\n1. 湖南江永縣“女書”為僅有婦女懂得的一種文字。雖流傳近千年，因不入男子的社會，流傳並不廣，許多用女書寫成的詩歌被婦女珍藏，代代相藏，從未與世人見面。江永縣地雖偏僻，“破四舊”卻逃不脫，許多本應成為社會學、文字學乃至民族學研究資料的女書手稿被焚毀。<br>\n2. 江浙一帶人文薈萃，明清兩代五百年，著名書畫家大部分出在那裡，留存至今的古籍也就特別多。僅寧波地區被打成紙漿的明清版的線裝古書就有八十噸。<br>\n3. 北京名學者梁漱溟家被抄光燒光。文革後，梁漱溟回憶抄家時紅衛兵的舉動時說：“他們撲字畫、砸石玩，還一面撕一面唾罵是'封建主義的玩藝兒'。最後是一聲號令，把我曾祖、祖父和我父親在清朝三代官購置的書籍和字畫，還有我自己保存的，統統堆到院裡付諸一炬…紅衛兵自搬自燒，還圍著火堆呼口號…”<br>\n4. 南京著名的書法家林散之珍藏多年的字畫及自己的作品全部被毀之一炬，他被趕回安徽老家。當時在上海居住的畫家林風眠家被抄家、畫被焚燒，又在風聲鶴唳中自己將留存的作品浸入浴缸、倒進馬桶、沉入糞池。<br>\n5. 中央文史館副館長、84歲的杭州名學者馬一浮的家被搜羅一空。抄家者席捲而去之前，他懇求道：“留下一方硯台給我寫寫字，好不好？”誰知得到的卻是一記耳光。他悲憤交集，不久即死去。<br>\n6. 名滿天下的84歲上海書法家沈尹默是中央文史館副館長，擔心“反動書畫”累及家人，老淚縱橫地將畢生積累的自己的作品，以及明、清大書法家的真跡一一撕成碎片，在洗腳盆裡泡成紙漿，再捏成紙團，放進菜籃，讓兒子在夜深入靜時拿出家門，倒進蘇州河。<br>\n7. 作家沈從文在中國歷史博物館工作。軍管會的軍代表指著他工作室裡的圖書資料說：“我幫你消毒，燒掉，你服不服？”“沒有什麼不服，”沈從文回答，“要燒就燒。”於是包括明代刊本《今古小說》在內的幾書架珍貴書籍被搬到院子裡，一把火全都燒了。<br>\n8. 字畫裱褙專家洪秋聲老人，人稱古字畫的“神醫”，裝裱過無數絕世佳作，如宋徽宗的山水、蘇軾的竹子、文徵明和唐伯虎的畫。幾十年間，經他搶救的數百件古代字畫，大多屬國家一級收藏品。他費盡心血收藏的名字畫，如今祗落得“四舊”二字，付之一炬。事後洪老先生含著眼淚對人說：“一百多斤字畫，燒了好長時間啊！”<br>\n9. 紅學家俞平伯自五十年代被毛澤東批判後，便是欽定“資產階級反動學者”。抄家者用骯髒的麻袋抄走了俞家幾世積存的藏書，一把火燒了俞氏收藏的有關《紅樓夢》研究資料。<br>\n10. 當時，中國特有的刻瓷藝術家僅剩北京朱友麟一人。周恩來曾規定朱的作品是國寶，不得出口。可是前去抄他家的紅衛兵將他的作品摔個稀爛。不久朱淒慘地死去，國寶亦不復現。<br>\n11. 蘇州桃花塢木刻年畫社的畫家凌虛，五十年代曾手繪一幅長達五十尺的《魚樂畫冊》，由中國政府取去作為國寶贈送印尼總統蘇加諾。他花了數十年功夫收集到各地上千張古版畫，當時亦被燒個一乾二凈。<br>\n12. 中國畫院副院長陳半丁年逾九十，批鬥之餘，作品被焚毀。<br>\n13. 上海畫家劉海粟珍藏的書畫被抄後，堆在當街焚燒。幸虧一位過路人以“工人”的名義鎮住革命暴徒，打電話給上海市委，才派人制止。但已燒了五個多小時，焚毀的字畫、器皿不計其數。<br>\n14. 陝西畫家石魯被拉到西安鐘樓大街的鐘樓外，當街吊起來，在人群的圍觀中接受批判。他的“黑畫”被一幅幅拿出，批鬥一幅即撕毀一幅或在畫面上用紅筆打個叉。<br>\n15. 因江青點名咒罵了名畫家齊白石。北京的紅衛兵砸了他的墓和“白石畫屋”。又逼著齊的兒子齊良遲刨平齊白石自書的匾上的字跡。<br>\n16. 上海畫院七十五歲的畫家朱屺瞻，家中收藏的名人字畫被搜羅一空，七十餘方齊白石為他的刻的印章一個沒剩。<br>\n17. 1952年，國畫大師張大千的前妻楊宛君將張於甘肅敦煌石窟現場臨摹的二百六十幅唐代壁畫全部獻給了國家，自己僅保留十四幅張為她作的畫。如今抄家者光顧楊宅，那十四幅畫被搜走，從此全都下落不明。<br>\n18. 著名的木刻家劉峴（中央美術館館長）被勒令交出全部“四舊”後，默默地把多年的木刻原版摞在壁爐旁，然後，點著火爐，一塊一塊地投進火爐，全部燒光。<br>\n19. 四川省德陽市一座宏偉的古代鐘鼓樓1971年被拆除。<br>\n<br>\n<i>維基百科，自由的百科全書</i>","date":"2020-02-13","agreeCount":5,"discussionCount":0}