{"type":"article","id":1319,"title":"【转载】反思1918年流感:最重要教训是“对公众说真话”","uid":3340,"topics":[477,639,1140],"contents":"这篇文章转自网易，是今天在网上查“污名化”西班牙人的1918年西班牙流感时找到的，由于不好酵故发在沼气池里。也许就其内容而言发在隔壁更合适，不过我对现在的隔壁并无好感，还是发在这里吧。<br>\n<br>\n以下是文章正文，括号内的“注”以及加粗自体都是本人<b>亲自</b>加的。<br>\n<br>\n反思1918年流感:最重要教训是\"对公众说真话\"<br>\n<br>\n2017-12-14 00:02:30　来源: 网易科学人<br>\n<br>\n1927年的一项研究得出结论:“在世界上的许多地方，第一波流感疫情爆发都是微弱的，几乎无法察觉，或者完全缺乏关注。它们爆发的形式十分温和。”有些些专家认为，称其为疫情似乎有些言过其实。但也有些令人感到不详的迹象。虽然很少有人在春天死亡，但死者通常都是身体健康的年轻人（普通流感很少杀死他们）。<br>\n<br>\n出品|网易科学人栏目组 小小<br>\n<br>\n1918年爆发的“西班牙流感”是世界历史上最严重的流行病疫情，在全球造成至少5000万人死亡，甚至超过了第一次世界大战和第二次世界大战死亡人数的总和。尽管它被称为“西班牙流感”，但实际上可能起源自美国，它给我们今天提供了哪些教训？<br>\n<br>\n图：1918年，位于美国堪萨斯州的芬斯顿军营急救医院中的场景。一名士兵回忆道:“我所在的房间里有12个人，7人曾被感染过。”<br>\n<br>\n（注：<b>就是如今武汉的“方舱医院”</b>，昨日重现）<br>\n<br>\n哈斯克尔县（Haskell County）位于美国堪萨斯州的西南角，靠近俄克拉荷马州和科罗拉多州。在1918年，草皮屋在那里仍然很常见，在没有树木的干燥大草原上，它们几乎很难被分辨出来。哈斯克尔县曾经盛行养牛，现在已经破产的农场曾经饲养过3万头牛，但哈斯克尔的农民也饲养猪，这可能是对当年流感疫情在这里爆发的一条线索。<br>\n<br>\n另一条线索是，哈斯克尔县坐落在候鸟迁徙的重要路线上，共有17种鸟类迁徙时路过这里，包括沙丘鹤和野鸭。科学家们今天了解到，禽流感病毒和人类流感病毒一样，也会感染猪。当禽流感病毒和人类病毒感染同1个猪细胞时，它们的不同基因就会被打乱和进行交换，就像扑克牌被重洗那样，导致一种新的、也许特别致命的病毒出现。<br>\n<br>\n我们现在不能确定1918年的流感疫情起源自哈斯克尔县，但是我们知道<b>流感疫情发生在1月份，疫情非常严重</b>，尽管流感当时还不是“需要报告”的传染性疾病，当地医生洛林·米纳尔（Loring Miner）认为这种疾病与微生物有关，好奇心驱使他对这种疾病进行科学的了解，并向美国公共卫生服务机构发出警告。该报告原本已不复存在，但它已成为世界上有关1918年异常流感疫情的第一份记录。<br>\n<br>\n当地报纸《Santa Fe Monitor》也证实，这段时间发生了一些奇怪的事情。报纸报道称：“伊娃·范·阿尔斯丁夫人（Eva Van Alstine）患上了肺炎，拉尔夫·林德曼（Ralph Lindeman）仍然病得很重，霍默·穆迪（Homer Moody）据说病情严重，皮特·何塞尔（Pete Hesser）的三个孩子都得了肺炎，考克斯夫人（J.S. Cox）的身体十分虚弱，拉尔夫·麦克康奈尔（Ralph Mc-Connell）这个星期病得很重，欧内斯特·埃利奥特（Ernest Elliot）的小儿子默丁（Mertin）患上了肺炎。全县大多数人都患上流感或肺炎。”<br>\n<br>\n几名已经感染流感的哈斯克尔县男士曾前往堪萨斯州中部的芬斯顿军营（Camp Funston）报道。几天后，也就是3月4日，第一个已知感染流感的士兵报告了自己的病情。在第一次世界大战期间，这个庞大的陆军基地正在训练士兵们准备参加战斗。在两周内，1100名士兵被送进了医院，兵营中的数千人生病，其中38人死亡。此后，被感染的士兵很可能将流感病毒从芬斯顿军营带到其他军营，包括36个大型营地中的24个，最终这种疾病被带到海外之前，已经有成千上万的人被感染。与此同时，这种疾病蔓延到美国的平民社区。<br>\n<br>\n流感病毒的变异速度很快，足以在1个季节内使人类免疫系统难以识别和攻击它。当一种全新的、致命的流感病毒(免疫系统尚未见过)进入人群并传播到世界各地时，就会发生大规模疫情。普通的季节性流感病毒通常只与上呼吸道细胞结合，即鼻子和喉咙，这就是它们容易传播的原因。1918年疫情也感染上呼吸道细胞，导致其非常容易传播，但它也会进入肺部深处，破坏器官组织，经常引发病毒性肺炎和细菌性肺炎。<br>\n<br>\n尽管许多研究人员认为1918年的流感疫情始于其他地方，比如1916年的法国，或者1917年的中国和越南，但许多其他的研究都表明了它起源于美国。澳大利亚免疫学家、诺贝尔奖得主麦克法兰·伯内特(Macfarlane Burnet)的大部分职业生涯都在研究流感，他得出的结论是，证据“强烈暗示”这种疾病起源于美国，并随着“美国军队的到来”蔓延到法国。长期以来，芬斯顿军营始终被认为是1918年流感疫情的爆发之地，但现在来看，它最早可能爆发在哈斯克尔县。<br>\n<br>\n根据被最广泛引用的分析，无论疫情从哪里开始，虽然它只<b>持续了15个月</b>，但却是人类历史上爆发的最致命疫情，在全球范围内造成5000万到1亿人死亡。由于当时世界上大部分地区缺乏合适的记录，为此不太可能给出确切的全球死亡数字。但很明显，流感疫情导致的死亡人数超过了艾滋病40年致死的人类总和，比淋巴腺鼠疫100年造成的死亡人数都多。<br>\n<br>\n（注：<b>“只”持续了15个月，想象一下武汉肺炎持续15个月会是怎样一幅画面</b>。）<br>\n<br>\n此次流感疫情对美国的影响迫使人们更清醒地进行思考，它导致大约67万美国人死亡。在1918年，医学几乎还没有实现现代化，有些科学家仍然认为“瘴气”是流感传播的主要原因。随着医学的进步，人们对流感已经有了相当深的认识。今天，我们更担心埃博拉（Ebola）病毒、寨卡（Zika）病毒、MERS病毒或其他外来病原体，而不是这种经常与普通感冒相混淆的疾病。实际上，这是一个错误。<br>\n<br>\n人类可以说依然是脆弱的，更难以抵御类似1918年流感疫情的袭击。今天，顶级公共卫生专家通常将流感视为我们面临的最危险“新兴”健康威胁。今年早些时候，汤姆·弗里登(Tom Frieden)辞去了美国疾病控制与预防中心(CDC)主管的职位，当被问及最让他害怕、感到夜不能寐的威胁时，他说：“最令人担忧的是流感疫情，这真的是最坏的情况。”因此，100年前发生的悲惨事件再次产生令人惊异的紧迫感，尤其是从灾难中汲取的最重要教训尚未被吸收之时。<br>\n<br>\n最初，1918年流感疫情并未引发人们太多警惕，主要是因为在大多数地方，它很少导致人死亡，尽管有大量的人被感染。例如，英国大舰队的医生们在1918年5月和6月份承认，共有10313名船员患病，但只有4人死亡。1918年4月，流感也袭击了法国交战双方的军队，但军方轻描淡写地称其为“三日热”。当它横扫西班牙，甚至国王都出现恶心症状时，流感疫情才引发关注。与包括美国在内的参战国家新闻媒体不同，<b>西班牙（没有参战）媒体详细地报道了这种疾病，因此它被称为“西班牙流感”</b>。<br>\n<br>\n（注：看来西班牙可能真的是风评被害，然而“西班牙流感”还不是这样叫了100年；如今武汉肺炎一个多月维尼快乐组织就忙着改名说是避免什么“污名化”，看来维尼快乐组织这个名真的不是白起的。）<br>\n<br>\n<b>到当年6月份，从阿尔及利亚到新西兰都有流感疫情爆发</b>。然而，1927年的一项研究得出结论:“在世界上的许多地方，第一波流感疫情爆发都是微弱的，几乎无法察觉，或者完全缺乏关注。它们爆发的形式十分温和。”有些些专家认为，称其为疫情似乎有些言过其实。但也有些令人感到不详的迹象。虽然很少有人在春天死亡，但死者通常都是身体健康的年轻人（普通流感很少杀死他们）。在某些地方，疫情爆发也十分严重。法国陆军一支军队中的1018名士兵中，有688人住院治疗，49人死亡，死亡率高达5%。<br>\n<br>\n在第一波疫情中死亡的人常被忽视，因为他们被误诊为患上脑膜炎。一位困惑的芝加哥病理学家观察到，患者肺脏组织中充满了液体，伴有大量出血症状，他询问另一位专家这是否代表了“一种新的疾病”。到了7月份，这似乎已经变得不重要。正如一份来自法国的美国陆军医学公报所说：“疫情即将结束，而且它始终都是良性的。“一份英国医学杂志直截了当地说，流感“完全消失了”。<br>\n<br>\n事实上，这更像是一场巨大的海啸，一开始把水从岸边吸走，然后又以压倒一切的巨浪卷土重来。<b>8月份，瑞士的流感疫情痛苦重新浮出水面</b>，以至于美国海军情报官员在“绝密”报告中警告说：“这种现在流行在瑞士的疾病通常被称为黑死病，尽管它被指定为西班牙流感，并宣称得到控制。”1918年流感疫情第二波袭击浪潮已经开始了。<br>\n<br>\n（注：这里讨论一下“天气转暖”和西班牙流感、武汉肺炎等呼吸道传染病的关系，纯属个人观点。确实有大量证据证明较高的气温不足以让病毒毒力或传播力减弱，但冬天气温较低空气干燥，咳嗽喷嚏形成的飞沫容易蒸发变小，最后变成包含病毒的细微液滴漂浮在空气中，从而形成所谓的“气溶胶传播”；夏天气温较高空气湿润，飞沫不易蒸发，也不易形成气溶胶。所以，夏天的天气确实会抑制病毒的大范围气溶胶传播；至于近距离接触或飞沫传播，哪个季节都挡不住。）<br>\n<br>\n在距离波士顿56公里的陆军训练基地德文斯军营（Camp Devens）可以容纳4.5万名士兵，其医院可接收1200名患者。9月1日，这里只有84人接受治疗。9月7日，1名士兵被诊断出患有脑膜炎后送往医院，他显得有点儿精神错乱，尖叫不已。第二天，他的连队里又有十几个人被诊断出脑膜炎。但随着越来越多的士兵患病，医生将诊断改为流感。突然，一份陆军报告指出:“流感爆发了。”<br>\n<br>\n在疫情爆发高峰期，有<b>1543名士兵在1天之内报告感染流感</b>。现在，<b>医院的救治设施不堪重负，甚至就连医生和护士都倒下了</b><b>，食堂的工作人员太少，无法给病人和工作人员提供足够食物，医院也停止接受病人，不管病人有多严重</b>，营房里留下数以千计的病人和濒临死亡的士兵。<br>\n<br>\n（注：这不就是当下的武汉吗？）<br>\n<br>\n德文斯军营医院的内科医生罗伊·格里斯特(Roy Grist)写道：“这些人最初就像患上普通感冒或流感，但是随后迅速发展成前所未见的最严重肺炎。接收两小时后，他们的颧骨上出现桃花点儿。几小时后，你可以开始看到黄萎病（Cyanosis）症状，这个术语通常指人因为缺氧而全身发紫&lt;，从他们的耳朵开始，最后蔓延到整张脸上。这种情况会持续几个小时，直到死亡来临。这是可怕的，我们这里平均每天有100人死亡。<b>有好几天甚至没有足够的棺材，尸体只能堆积起来</b>。”<br>\n<br>\n（注：这里Cyanosis应该翻译成“全身青紫”。另外上一段描写是不是很有画面感？）<br>\n<br>\n德文斯军营和波士顿地区是美国最先遭遇第二波流感疫情袭击的地方。在它结束之前，流感几乎无所不在，从冰雪覆盖的阿拉斯加州到热气腾腾的非洲。只是这一次，它非常致命。<br>\n<br>\n图2：红十字会的工作人员正抬着担架<br>\n<br>\n由于处于战争状态，各国政府行为导致疫情更加恶化。例如，美国军方几乎征召了45岁以下医生中的半数人，而且大多数都是最好的医生。更致命的是，<b>政府采取隐瞒真相的政策</b>。当美国参战时，时任总统伍德罗·威尔逊（Woodrow Wilson）要求保持“残忍无情的精神”。所以他创造了公共信息委员会，灵感来自于一位顾问，他写道：“真理和谬误可以随心所欲地变换，某个想法的力量在于它的灵感价值。至于是真或假，那就无关紧要了。”<br>\n<br>\n在威尔逊的敦促下，国会通过了《<b>反煽动叛乱法案</b>》。法案规定，凡“<b>散布、印刷、撰写或出版任何对政府、宪法、美国国旗或军服不忠的、亵渎的、暴力的、下流的、蔑视的、丑化的或者辱骂的言论</b>”，<b>均构成犯罪，最高处罚金2万美元及最长20年刑期</b>。政府海报和广告敦促人们向司法部举报任何散布悲观论调、为和平呐喊，或贬低美国赢得战争努力的人。<br>\n<br>\n（注：这个《反煽动叛乱法案》是真实存在的，英文是Sedition Act of 1918。五毛粉红们终于抓到美帝限制言论自由、因言获罪的证据了。）<br>\n<br>\n在这种背景下，尽管流感蔓延到美国全国，<b>公共卫生官员决心保持士气，并开始撒谎</b>。9月初，一艘从波士顿出发的海军舰艇将流感带到了费城，这种疾病随即在海军基地里爆发了。该市公共卫生主管威尔默·克鲁恩(Wilmer Krusen)宣布，他将“<b>将这种疾病限制在目前的范围内，在这方面我们肯定会成功。目前还没有人员伤亡的记录。不要关心有什么感觉</b>。”<br>\n<br>\n（注：是不是相当耳熟？“可防可控可治”，“有限人传人”。）<br>\n<br>\n第二天，两名水手死于流感。克鲁恩说，<b>他们死于“老式流感”，而不是西班牙流感</b>。另一位卫生官员也称：“<b>从现在起，这种疾病将会减少</b>。”可是第三天，又有14名水手和首批平民死亡。患病的人数每天都在加速增长。每天报纸都向读者保证，流感不会带来任何危险。克鲁恩向城市保证，他将“把流行病扼杀在萌芽状态。”到9月26日，流感已经蔓延到全国各地，因此许多军事训练营开始看起来显得死气沉沉，军队取消了全国征兵。<br>\n<br>\n（注：“死于‘肺部感染’”。另外那位“卫生官员”的话是不是让人想起了“拐点”论？）<br>\n<br>\n费城原定于9月28日举行大型自由债券(Liberty Loan）销售游行。医生们敦促克鲁恩取消这一计划，担心成千上万的人相互挤压，从而导致流感进一步扩散。他们还试图说服记者写出关于流感危险的报道。但编辑拒绝接受，并拒绝打印来自医生的信件。<b>费城历史上规模最大的游行活动如期举行</b>。<br>\n<br>\n（注：<b>美帝版百步亭万家宴</b>。）<br>\n<br>\n流感的潜伏期为两到三天。游行结束两天后，克鲁恩承认：“现在已经扩散到平民中的流行病可能是在军营中发现的那种类型。”不过，他警告说，不要“对夸大的报告感到恐慌”。他不担心夸大其词，因为报纸都站在他这一边。《问询者报》的头条写道：“科学护理阻止了流行病。”然而事实上，<b>护士似乎的确没有受到影响，因为医院里已经无人可用</b>。在3100个医院护士紧急请求中，只有1个调度员，且他只能提供193个回复。<br>\n<br>\n克鲁恩最终下令关闭所有学校，并禁止所有公共集会，尽管报纸上的非正统说法称，该命令不属于“公共卫生措施”，“没有理由恐慌”。然而，人们恐慌的理由很多。最糟糕的是，费城的疫情导致<b>1天内有759人死亡</b>。牧师们驾着马车沿着城市的街道行驶，号召居民们把他们的尸体交出来，许多人被埋在集体坟墓里。在<b>6周疫情爆发期内，超过12000名费城人死亡</b>。<br>\n<br>\n（注：现在武汉也差不多了。）<br>\n<br>\n在全国各地，政府官员都在撒谎。美国外科医生鲁伯特·布鲁（Rupert Blue）说:“如果采取预防措施，就没有理由感到惊慌。”纽约市公共卫生部长宣布：“其他支气管疾病，而不是所谓的西班牙流感导致大多数人报告患上流感。”洛杉矶公共卫生主管说：“如果观察到普通的预防措施，就没有理由惊慌。”<br>\n<br>\n以阿肯色州为例，这是媒体失败的一个例子。在10月份的4天时间里，派克军营（Camp Pike）的医院接纳了8000名士兵。弗朗西斯·布莱克(Francis Blake)是美国陆军特种肺炎部门的一员，他描述了这样的场景:“<b>每条走廊都有大量临时搭建的床铺，它们排成2排、绵延数公里长，上面躺满了流感患者，这里只剩下死亡和毁灭</b>。”然而，十多公里外的小石城（Little Rock），报纸上的头条上却写着:“西班牙流感只是普通感冒，只有发烧和寒战等症状。”<br>\n<br>\n然而，人们知道它们绝非是同样的东西。他们之所以知道，是因为在圣安东尼奥（San Antonio）被感染的人数惊人，53%的人患了流感。他们之所以知道，是因为受害者从第一次出现症状的几个小时内就会死亡。伴随着可怕的症状，不仅仅是浑身疼痛和寒战不已，还有形成泡沫的血液从肺部咳出来，鼻子、耳朵甚至眼睛都会出血。人们知道，因为<b>各个城市、乡镇的棺材都用光了。</b><br>\n<br>\n人们无法相信他们被告知的一切，所以他们害怕任何事情，尤其是未知的事物。它会持续多久?它能杀死多少人?谁会被杀死?随着真相被掩盖，人们的士气崩溃了，社会本身也开始瓦解。在大多数灾难中，人们通常会团结起来，互相帮助，就像我们最近在飓风哈维和伊尔玛来袭时看到的场景。但在1918年，<b>没有领导人站出来，没有人说出真相，信任也随之消失。人们只管照顾自己</b>。<br>\n<br>\n在费城，紧急援助部门的负责人恳求道:“所有在家里不必照顾病人的人，请尽早报告，以便从事应急工作。”但志愿者们没有出来。儿童卫生局请求人们接收（或暂时照顾）那些父母正处于濒死状态或死亡的儿童。回应者寥寥无几答。紧急援助部门再次发出恳求：“我们必须有更多的志愿者，这些人几乎都处于死亡的边缘。你们能不能帮帮我们?”还是没有人站出来。最后，紧急援助部门主管痛苦地说:“数百名梦想着成为慈悲天使的女性做着愉快的美梦，现在似乎没有什么能唤醒她们。有些有孩子们的家庭实际上正在挨饿，因为没有人分发给他们食物。死亡人数如此之高，这种趋势将继续下去。”<br>\n<br>\n费城的苦难并非独一无二的。在密歇根州卢斯县（Luce County），一对夫妇和三个孩子都生病了，但是一个红十字会的工作人员报告说：“没有邻居来帮忙。我打电话给这个女人的妹妹。她来敲了敲窗户，但拒绝跟我说话，直到她走到安全的距离为止。在康涅狄格州的纽黑文（New Haven），约翰·德拉诺（John Delano）回忆说:“通常情况下，那时有人生病时，人们会把食物带给其他家庭，但是没有人进屋，没有人带食物进来，没有人来拜访。”在肯塔基州的佩里县（Perry County），红十字分会主席请求帮助，他称“有数百例人们因饥饿而死的例证，这不是因为缺乏食物所致，而是因为人们感到惊慌失措，不愿靠近病人。”<br>\n<br>\n（注：武汉女孩绝望日记既视感。谁能想象同样的场景能相隔100年重新出现在人世间。）<br>\n<br>\n在北卡罗莱纳州的戈尔兹伯勒（Goldsboro），丹·唐克尔（Dan Tonkel）回忆道:“我们实际上几乎害怕呼吸，你甚至害怕出去，恐惧是如此强烈，以至于人们害怕离开他们的家，害怕互相交谈。”在华盛顿特区，威廉·萨尔多（William Sardo）说:“流感将人们书院开，你不再有学校生活、教堂生活，什么都没有。它彻底摧毁了所有家庭和社区生活。更可怕的一面是，<b>当每天黎明来临的时候，你却不知道太阳落山的时候自己是否依然活着</b>。”<br>\n<br>\n图3：1918年秋季，华盛顿特区的红十字救护车似乎特别忙碌<br>\n<br>\n一份美国红十字会的内部报告总结道:“流感带来的恐惧和恐慌类似于中世纪人们对黑死病的恐惧，它已经在这个国家的许多地方爆发。”<b>恐惧清空了就业场所，清空了城市</b>。东北地区的造船工人被告知，他们和前线的士兵一样，对战争也同样重要。但在L.H. Shattuck公司，只有54%的工人出来工作。在George A. Gilchrist公司，只有45%的人出工。在Freeport造船场，出勤员工仅占43%。在Groton Iron Works，这个比例为41%。<br>\n<br>\n恐惧也在街上肆虐。一个在费城（全美最大城市之一）紧急医院工作的医学院学生，在路上遇到汽车非常少，他开始计算它们的数量。一天晚上，在驱车回家的20公里途中，他没有看到一辆车。他说：“<b>城市生活几乎停止了</b>。”在地球的另一端，新西兰的惠灵顿（Wellington），另一个人走出他的急救医院，发现了同样的事情，他说:“<b>工作日的下午2点，我站在惠灵顿市中心，那里看不到一个人。没有有轨电车运行，没有商店开门</b>，唯一的交通是一辆货车，上面有一张白色的床单，上面画着一个大大的红色十字，它是救护车或灵车。那真的是一个死亡之城。”<br>\n<br>\n（注：又是当下武汉既视感。）<br>\n<br>\n维克多·沃恩(Victor Vaughan)曾是密歇根大学医学院的院长，他并不是一个善于夸张的人。现在，作为军方传染病部门的负责人，他记下了自己的个人恐惧:“如果疫情继续以指数的速度加速船舶，文明很容易就会从地球表面消失，也许只能再坚持几周。”<br>\n<br>\n然后，突然间，流感似乎消失了，就像它突然来袭那样，但一股令人感到不安的暗流依然存在。可是，随着战争结束后带来的欢欣鼓舞，道路、学校和企业的重新开放，社会开始恢复正常。在这种情况下，第三次流感浪潮在1919年1月爆发，直到春季结束。这是除了第二波，以任何标准衡量都是致命的疫情，而且一个特殊的案例会对历史产生特殊影响。<br>\n<br>\n1919年4月3日，在凡尔赛和平会议上，伍德罗·威尔逊（Woodrow Wilson）崩溃了。他在会议期间突然陷入虚弱和严重意识混乱中，使这次会议被广泛评论，这也可能是他放弃此前坚守原则的原因。结果是灾难性的和平条约签署，成为后来导致第二次世界大战的导火索。许多历史学家将威尔逊的意识混乱归因于轻微中风。事实上，威尔逊当时高烧不退，且伴有剧烈的咳嗽、腹泻和其他严重症状，中风根本无法解释所有的症状。<br>\n<br>\n当时在巴黎广泛传播的流感，曾杀死了威尔逊的一名年轻助手，这或许可以解释所有的问题——包括他的意识混乱。专家们后来同意，许多流感患者出现认知或心理障碍等症状。正如1927年权威医学评论所总结的那样：“毫无疑问，流感对神经作用的影响是深远的，几乎不次于对呼吸系统的影响。”<br>\n<br>\n在第三次浪潮之后，1918年的流感病毒并没有消失，但它确实失去了惊人的杀伤力，部分原因是许多人类免疫系统现在已经认识它，部分原因则是它失去了容易入侵肺部的能力。它不再是嗜血的杀手，而是演变成季节性流感。科学家和其他专家仍然在研究这种病毒以及造成的破坏问题，包括为什么第二波袭击比第一波更致命。研究人员并不确定，有些人认为第一波疫情可能是普通季节性流感病毒引起的，它与流感疫情的病毒不同。但是，大量的证据似乎表明，流感疫情病毒也有温和而致命的形式，导致在春季轻微和严重爆发。然后，由于原因仍不清楚，病毒的毒性变体在秋季变得更加普遍。<br>\n<br>\n另一个问题是关于死者的。尽管死亡人数是史无前例的，但大多数被此次流感病毒感染的人幸存了下来。在发达国家，整体死亡率约为2%。在不发达国家，死亡率更低。在墨西哥，估计死亡人数占人口总数的2.3%到4%。俄罗斯和伊朗更高，死亡人数占总人口的7%。在斐济群岛，相当于总人口的14%人口死亡，而且发生在短短的16天内。加拿大拉布拉多半岛（Labrador）上1/3人口死亡。在阿拉斯加和冈比亚的土著人村庄里，所有人都死了，<b>这可能是因为所有人都同时生病了，没有人能提供照顾，甚至不能给人们提供水。也可能是因为周围有这么多人死亡，幸存下来的人也随之而去</b>。<br>\n<br>\n（注：绝非洗地之意，但武汉肺炎18%的死亡率估计应该是太高了；即使武汉本地有如此高的死亡率，也应该是由于上一段所说的原因。）<br>\n<br>\n受害者的年龄也是惊人的。正常情况下，老年人在流感死亡人数中占据着绝大多数。但在1918年，这种情况发生了逆转，年轻人死亡人数最多。这种效应在某些人群中表现得更突出。例如，Metropolitan人寿保险公司对25岁至45岁人群的研究发现，3.26%的工业工人和6%的煤矿工人死亡。其他研究发现，孕妇的病死率从23%到71%不等。<br>\n<br>\n为什么这么多年轻人死亡？通常情况下，年轻人拥有最强的免疫系统，它们用各种可能的武器攻击病毒，包括被称为细胞因子的化学物质，以及其他可对抗这种微生物的毒素，战场就是肺脏中。这些“<b>细胞因子风暴</b>”进一步破坏了病人自己的组织。据著名流感专家埃德温·基尔伯恩(Edwin Kilbourne)说，这种破坏就像呼吸毒气差不多。<br>\n<br>\n（注：李文亮医生可能就是死于习包因子风暴；关于他的阴谋论在此暂且不表。）<br>\n<br>\n季节性流感已经够糟糕的了。在过去的40年里，它每年导致3000到48000名美国人死亡，这取决于在流通中的主要病毒株。现在，更致命的病毒株可能出现了。近年来，两种不同的禽流感病毒直接感染了人们：H5N1型病毒在许多国家已经被发现，而H7N9病毒仍然仅限于中国。所有人都说，这两种禽流感病毒在截至今年7月份感染了2439人，其中造成1032人死亡，这种高死亡率令人震惊。<br>\n<br>\n科学家说，到目前为止，这两种病毒都只能附着在肺脏深处的细胞上，而且不会在人与人之间传播。如果其中某种病毒获得了感染上呼吸道的能力，通过突变或通过与现有的人类病毒交换基因，就有可能爆发致命的流感疫情。由于禽流感的重新出现，各国政府、非政府组织和世界各地的主要企业纷纷投入资源，准备应对流感疫情。<br>\n<br>\n公共卫生专家们一致认为，最重要的事情就是开发一种“通用疫苗”，它可以对几乎所有可能感染人类的流感病毒提供免疫。如果没有这种疫苗，一旦出现新的流感病毒，我们将不得不专门为它生产疫苗，这样做需要几个月的时间，而且疫苗可能只能提供部分保护。提高对流感疫情应对的另一个关键步骤是扩大抗病毒药物的研究。目前还没有一种药物能有效对抗流感，有些菌株显然已经获得抗病毒药物达菲的耐药性。<br>\n<br>\n“大流感”<b>最终既是胜利的故事，也是一场悲剧</b>，它为我们对抗迫在眉睫的流感疫情时提供了精确的、发人深省的模型。对抗流感疫情还有些不那么吸引人的措施，它们被称为非药物干预：洗手、远程办公、掩盖咳嗽，生病时呆在家里而不是去上班等。如果流感疫情已经相当严重，学校就应大范围地关闭，可能还会有更极端的控制方案。人们希望这种“分层”行动能够减少疫情在公共卫生和资源方面的影响。但这种干预的有效性将取决于公众是否遵守，公众必须相信所被告知的信息。<br>\n<br>\n（注：2003年的SARS和现在的武汉肺炎何尝不是如此。但米田共产黨是不会吸取教训的，因为<b>吸取教训就意味着承认错误，而承认错误岂是伟大光荣正确的米田共产黨所能做得出来的事？！</b>）<br>\n<br>\n这就是为什么在我看来，<b>1918年流感疫情最重要的教训就是讲真话</b>。虽然这个想法被纳入了我所知道的每个准备计划中，但它的实际实施将取决于危机爆发时，负责应对危机的人的性格和领导能力。我记得在洛杉矶参加了流感疫情“演习”时，涉及到当地的公共卫生官员。在演习开始之前，我讲了1918年发生的事情，比如社会如何崩溃，并强调要尽量获得公众的信任，政府必须坦诚以待。我说：“你不能干扰真相，要说出事实。每个人都点头表示同意。”<br>\n<br>\n接下来，组织演习的人向与会者透露了当天的挑战：一种严重的流感病毒正在世界各地传播。它还没有正式到达加州，但疑似病例的严重程度似乎已经在洛杉矶出现。新闻媒体已经了解到这一点，并要求召开新闻发布会。第一个行动的参与者是一位高级公共卫生官员。他做了什么呢？他拒绝召开新闻发布会，只是发表了一份声明：需要更多的测试。病人可能没有感染流感，公众没有理由担心。<br>\n<br>\n我惊呆了。这名官员实际上并没有说谎，但他故意减轻了流感的威胁程度。不管这名参加演习的人是否感染了流感，一场疫情即将到来。这位官员不愿回答媒体的提问，甚至不愿承认流感疫情爆发的必然性，这意味着公民们会去别处寻找答案，可能会找到很多糟糕的答案。他没有带头提供可靠的信息，导致行动总是落后一步。他会发现，再往前走几乎是不可能的。简而言之，<b>他把自己的责任推卸给公众，冒着无数生命消失的危险</b>。幸好，那只是一场演习。<br>\n<br>\n（注：倒数第二句，习包子之谓也。）<br>\n<br>\nP.S. 维基百科关于1918年西班牙流感在中国的记载，依旧是满满的既视感。<br>\n<br>\n1918年，中国大陆从南到北多个地区都爆发了疫情。1918年5月，温州有万余人感染流感。6月，在广东学校、邮政局雇员中首先发现了流感病人，紧接着，精神病院、神学院等地方也陆续发生流感。<b>7月，云南个旧突然暴发疫情</b>，而且十分严重，绝大多数居民都患了病，其它地方的疫情也相继暴发。北京疫情“传染甚速”，上海死亡400多人。<b>疫情严重时，浙江绍兴死亡人数高达10%</b>，当时报载：“一村之中十室九家，一家之人，十人九死，贫苦之户最居多数，哭声相应，惨不忍闻。<b>棺木所售一空，“枕尸待装不知其数</b>”。河南的情况也相当骇人，报上称之为 “疫鬼正在高兴的时代”。由于死人太多太快，棺材变得奇货可居，价格不断上涨，而且需预约订做，排队等候。办理丧事用的白布被一扫而空，乡间常见“白布满村”的凄惨景象。由于白布供不应求，有时只能以“麻纸”代替。热河省警察局1918年10月15日至1922年11月12日的统计数据，流感发病6203人，死亡151人，病死率2.4%。根据当时的研究，1918年大流感农村发病率高于城市，有的村庄半数以上的人口患病，约十分之一死亡。当时的中国尚没有统一的卫生防疫体系，西洋的防疫技术虽然在上海等通商口岸有所应用，但远没有普及，中医药成为许多基层政府抵御流感的基本手段。在承德，地方政府给有流感病人的家庭发放中药，组织民众在房屋内喷洒石灰或石灰水，焚烧大黄和苍术来消毒空气的做法，并建议村民每天多食用绿豆冰糖粥以预防流感。","date":"2020-02-13","agreeCount":3,"discussionCount":0}