{"type":"article","id":1326,"title":"Fate/Rubao  第四次主席之战（习维尼的圣杯战争 1）","uid":5727,"topics":[6,96,618,1290],"contents":"&nbsp;#本小说由党月宇宙，大国重工（笑）独家制作<br>\n#档案整理为&nbsp; 在迦勒底2000名master代表一致通过连任无限期的扛200斤宝具十里山路不换肩的奥尔加玛丽所长记录<br>\n<br>\n&nbsp;&nbsp; &nbsp;在这玻璃窗的窗外，堆积了寒风吹来的积雪，这是属于东北大兴安岭冰封森林的大地严寒之夜。<br>\n<br>\n&nbsp; &nbsp; 在黑土地上所建的日式别墅里，一个小房间被徐徐燃烧的暖炉的热度所包围。<br>\n<br>\n&nbsp; &nbsp; &nbsp;男人坐在外面的长椅上，昏暗的走廊中，他若有所思的点燃了手里的香烟，伴随着烟雾的一吐一吸，在思想中遭受寂寞带给他的最大的惩罚。<br>\n<br>\n&nbsp; &nbsp; &nbsp; 他或许有着被沉沉重压所围困的、超越人世的理想——他希望这个世界上的所有人都能幸福，一直在心底这样祈盼着。就像曾经那一个坐在德国的某一间暗室中沉思的大胡子男人一样，做着一个期待全世界都能大同的梦幻……但是，那真的存在吗？<br>\n<br>\n&nbsp; &nbsp; &nbsp;在这个世界上，每前进一步，在这一部被牵连的所有生命都会被放在牺牲和结果天平上进行称量——梦想的推进也一样——那个所谓的世界大同的梦想，又在好多时候何尝不成为巨大的谎言，带领着一代又一代人奔向地狱与坟墓，最后成就血火之上的枭雄呢？<br>\n<br>\n&nbsp; &nbsp; &nbsp;“近平大人！”<br>\n<br>\n&nbsp; &nbsp; &nbsp;一声焦急的喊声把男人从深陷的黑洞中般思思绪所拉出，迷茫的男人抬起头，看见的是面前被洞开一扇门，一个女仆……看上去还不到十六岁模样的娃娃脸的女孩兴奋、而不谱世事的喜悦着对他说：<br>\n<br>\n&nbsp; &nbsp; &nbsp;“夫人生了！”<br>\n<br>\n&nbsp; &nbsp; &nbsp;男人握紧了手松动了几分，在那让黑色西装崩得紧紧庞大身躯终于安定了几分。<br>\n<br>\n&nbsp; &nbsp; &nbsp;这个大概是他这段时间听起来，能算是最好的消息了吧。<br>\n<br>\n&nbsp; &nbsp; &nbsp;【01】<br>\n<br>\n&nbsp; &nbsp; &nbsp;在那温暖的房间里，一个女人倚在床上面含微笑，怀抱着一个新的小生命。<br>\n<br>\n&nbsp; &nbsp; &nbsp;而男人，站在一边，望着外面的雪花。<br>\n<br>\n&nbsp; &nbsp; &nbsp;婴孩，在母亲的怀里，缓缓的呼吸着，小胸膛也在微弱地鼓动，充满着新生命那柔弱的而又许坚韧的气息。<br>\n<br>\n&nbsp; &nbsp; “真可爱呢……”<br>\n<br>\n&nbsp; &nbsp; &nbsp;大概是还没有从产后的憔悴恢复过来吧，女人脸色依旧略显苍白，像是失血过多的人一般，但女人那玫瑰般不凋零的美艳容貌却未曾被掩盖。<br>\n<br>\n&nbsp; &nbsp; 她脸上洋溢着幸福的神色，虽有着些许由于生育疲劳而憔悴之颜，但她温柔的目光和微笑依旧熠熠生辉。<br>\n<br>\n&nbsp; &nbsp; &nbsp;“我们的孩子现在是多么的娇小、柔弱……<br>\n&nbsp;<br>\n&nbsp; &nbsp; &nbsp;女人抱着那孩子，就像怀揣了那温柔而润白的软玉一般。婴孩被爱不释手的爱意所轻轻倚靠，蜷缩在母亲丰满而润白的乳房前。<br>\n<br>\n&nbsp; &nbsp; “但是啊，你看呐，近平，她的眼睛却多么像极了你呢。能有着她……我们的孩子……真好……”<br>\n<br>\n&nbsp; &nbsp; &nbsp;的卧室围着床榻两边大理石纹的石柱徐徐展开，金碧辉煌的如大厅一样的奢华装饰，把这金边玉角所一砖一瓦搭建而起的房屋给尽数点亮。<br>\n<br>\n&nbsp; &nbsp; 男人还是站在那窗台边，外界那翻飞的雪白，和他那黑色集齐一身的装饰所交融为一体，形成了格格不入的反差。男人的拳头握得紧紧的，如同从口中，挤出那不堪的话语：<br>\n<br>\n&nbsp; &nbsp; “爱丽丝丽媛……你会因为我而死……”<br>\n<br>\n&nbsp; 但在他的背后，怀抱着孩子的女人，也只是微微一笑，点了点头，丝毫没有半点惊愕的语气。<br>\n<br>\n&nbsp; &nbsp; “我知道。这就是红二代家族中你我的悲愿，是我存在的原因，正因为我知道了你的理想，心中也有了和你一样的愿望，所以，才有了现在的我。”<br>\n<br>\n&nbsp; &nbsp; 女人并不和其他人一样是自然界的创造物，而是由他人的之手的创造，作为为人造人而生女人，对于她来说，只不过是她理所应当的宿命。因为她知道，从出生起她就被限定了用途的，是党庇护下的红色家族作为魔术结晶的肉体，一个特别的容器。<br>\n<br>\n&nbsp; &nbsp; “是你引导着我，脱离了人偶一样的生存方式，你无须哀悼我是死亡……因为我已经是你的一部分了……所以，你不打算……抱抱我们的孩子吗？”<br>\n<br>\n&nbsp; &nbsp; 男人颤抖着，握紧了拳头，依旧艰难着……<br>\n<br>\n&nbsp; “我……我……没有资格，抱住这个，孩子……”<br>\n<br>\n&nbsp; &nbsp; 胸中，明明那家庭美满一样的温暖让他觉得喜悦，但是以后的命运却让男人心里闷得慌。不过善解人意的女人，还是对他温柔着，投以最真挚的无限爱意，毕竟一直以来，他们都是愿为同样的理想而生，也殉葬于理想。<br>\n<br>\n&nbsp; &nbsp; 女人知道他所有的苦恼，完完全全地容纳，并且代替他承受住了男人的悲痛的心。<br>\n<br>\n&nbsp; &nbsp; “别忘了哦，谁都不用哭泣的世界，这才是你一直梦想着的理想对吧？还有八年你的战斗就会结束。你和我就会实现理想。当成就了最高权力的主席之位后，我猜命运一定会拯救你，并且实现你的理想的。<br>\n<br>\n&nbsp; &nbsp; 所以啊，在那天之前，请你重新抱一抱咱们的孩子伊莉娅明泽。挺起胸膛，作为一个普通的父亲。”<br>\n<br>\n&nbsp; &nbsp; 男人点了点头，挪动了身躯，一点点的选着了像着她的妻子走过去，就像是捧起一颗璀璨夺目的珍珠一般，想要抱住自己骨肉的女儿……<br>\n<br>\n&nbsp; &nbsp; 【02】<br>\n<br>\n&nbsp; &nbsp; 主席与权力之位，作为华夏所有事情发生的起源座标。<br>\n<br>\n&nbsp; &nbsp; 那是所有红二代人的夙愿，也是这个社会根源之涡从万物开始到终焉，当如果能记录这个世界所有的东西，就可以从而创造这个世界的如神般是铁王座了。<br>\n<br>\n&nbsp; &nbsp; 曾经，为了达到那个权力根源的尝试，从两百年前就开始了通过科举上位，到现在去真正付诸实践的极权革命，一直从古至今。<br>\n<br>\n&nbsp; &nbsp; 毛，周，江。这三家族是最早开始的，他们企图推翻旧共和国，要实现在苏联人的传说中出现的社会大同的愿望。并且也期望可以能当上实现任何愿望的权力者主席的铁王座上，三个革命贵族家族互相帮助而战，终于推倒旧共和国而让被称之为万王之王的主席位置之战的再现。<br>\n<br>\n&nbsp; &nbsp; 但是，大家所谓建功立业后，在知道那个主席之位只能一个人来的时候，合作关系开始变为血腥相互残杀的斗争形式。<br>\n<br>\n　　这就是主席之战的开始。<br>\n<br>\n　　从那以后，以五年为一个周期，新的主席大位重新出现。然后前代主席会选拔具有竞争权的七个红二代，把他们庞大魔力的一部份分给这些红二代魔术师，使之具有召唤被称为Servant的英灵的能力。最后让这七个人在大会议室中，通过殊死的决斗来判断谁更有资格拥有主席之位。&nbsp; &nbsp;<br>\n<br>\n<a href=\"https://i.imgur.com/UNTe2MD.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/UNTe2MD.png\" alt=\"https://i.imgur.com/UNTe2MD.png\" style=\"max-width:100%\"></a>","date":"2020-02-14","agreeCount":4,"discussionCount":0}