{"type":"article","id":1329,"title":"伍乙己","uid":3542,"topics":[3,96,135,1140],"contents":"&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 受翻车新闻的启发，看到迅哥万能的孔乙己，索性也来上一篇，跟跟风~<br>\n&nbsp;&nbsp;&nbsp; <br>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 武汉的方舱医院的格局，是和别处不同的：千百个病床分成几十列拥挤在一起，床上铺着棉被枕头，床下放着裹尸袋，可以随时入住。生病的人，傍午傍晚打完针，每每花个三四十块钱，去角落里的柜台，买一碗双黄连，——这是两年前的事，现在每碗要涨到七十九块，——靠柜外站着，静静的喝了休息;倘肯多花十几块钱，便可以买一包板蓝根，或者一小瓶急支糖浆，做黄连伴侣了，如果出到一百多块，那就能买一瓶鸿茅药酒，但这些病人，多是底层群众，大抵没有这样阔绰。只有宣导员，为了给这些东西做宣传，才走到柜台对面的标语墙下的桌子旁，每样都点，慢慢地坐喝。<br>\n&nbsp; &nbsp; &nbsp; 我从二十岁起，便在武汉的方舱医院里当杂工，主管说，样子长得太反贼，怕侍候不了宣导员，就在柜台旁边做点事罢。柜台旁边的群众病人，虽然头脑简单，但唠唠叨叨骂党骂政府的也很不少。他们往往要亲眼看着双黄连从瓶子里倒出，看过碗底里有水没有，又亲看将包装盒丢在垃圾桶里，然后放心：在这严重监督之下，羼水也很为难。所以过了几天，主管又说我干不了这事。幸亏荐头的情面大，辞退不得，便改为专管泡板蓝根的一种无聊职务了。<br>\n&nbsp; &nbsp; &nbsp; 我从此便整天的站在柜台里，专管我的职务。虽然没有什么失职，但总觉有些单调，有些无聊。主管是一副凶脸孔，群众也没有好声气，教人活泼不得;只有伍乙己到店，才可以笑几声，所以至今还记得。<br>\n&nbsp; &nbsp; &nbsp; 伍乙己是站着喝药而唯一自称是赵家的人。他身材很瘦弱;苍白的脸色，绉纹间画着几颗五角星;额头上印着国旗和国徽。穿的是网平员制服，虽然很破旧，似乎穿了十多年，但总是洗的很干净。他对人说话，总是满口社会主义核心价值观，教人半懂不懂的。因为他姓伍，别人便从微信五毛群里的“网平员伍乙己”这弥漫着牲畜味的名称里，替他取下一个绰号，叫作伍乙己。伍乙己一到柜台，所有喝药的人便都看着他笑，有的叫道，“伍乙己，各省都在互抢口罩了!”他不回答，对柜里说，“泡一包板蓝根，要一碗双黄连。”便拿出一百块钱。他们又故意的高声嚷道，“你一定又去微博洗地了!”粉乙己睁大眼睛说，“你怎么这样凭空污人清白……”“什么清白?我前天在微博上亲眼见你卖命刷屏，比其他五毛都积极呢。”伍乙己便涨红了脸，额上的青筋条条绽出，争辩道，“辟谣不能算洗地……辟谣!……<i>2019</i>-<i>nCoV的事</i>，能算洗地么?”接连便是难懂的话，什么“可防可控”，什么“不信谣不传谣”之类，引得众人都哄笑起来：店内外充满了快活的空气。<br>\n&nbsp; &nbsp; &nbsp; 听人家背地里谈论，伍乙己原来也考过公务员，但终于没有进入体制，又不姓赵;于是愈过愈穷，弄到将要讨饭了。幸而叼的一嘴好盘，便在微博当五毛洗洗地，换一碗饭吃。可惜他又有一个毛病，便是舔得太过。干不到几天，写的东西看起来，越来越像是低级红高级黑。如是几次，账号也被封了。伍乙己没有法，便免不了偶尔帮一些五毛发发贴赚几毛钱。但他在我们医院里，品行和运气却比别人都好。虽然经常咳嗽发烧，有时候护士忙着收尸也顾不上他，但他从不抱怨。而且每次症状减轻后，就又能看到他站在标语墙下喊着那句\"武汉肺炎不可怕，只要大家听党话\"了。<br>\n&nbsp; &nbsp; &nbsp; 伍乙己喝过半碗药，涨红的脸色渐渐复了原，旁人便又问道，“伍乙己，你当真认识赵家人么?”伍乙己看着问他的人，显出不屑置辩的神气。他们便接着说道，“你怎的连半个公务员也捞不到呢?”伍乙己立刻显出颓唐不安模样，脸上笼上了一层灰色，嘴里说些话;这回可是全是习近平新时代中国特色社会主义之类，一些不懂了。在这时候，众人也都哄笑起来：店内外充满了快活的空气。<br>\n&nbsp; &nbsp; &nbsp; 在这些时候，我可以附和着笑，主管是决不责备的。而且主管见了伍乙己，也每每这样问他，引人发笑。伍乙己自己知道不能和他们谈天，便只好向新到的病人说话。有一回对我说道，“你看过主旋律贴吗?”我略略点一点头。他说，“看过主旋律贴，……我便要考你一考。当出现重大公共安全事件，怎样引导舆论?”我想，狗一样的人，也配考我么? 便回过脸去，不再理会。伍乙己等了许久，很恳切的说道，“不知道么?……我教给你，记着!这些话应该记着。将来入行的时候，考试要用。”我暗想我和入行的距离还很远呢，而且我们入了行也是在体制外当韭菜，盘子叼偏了说不定就危险了。又好笑，又不耐烦，懒懒的答他道，“谁要你教，不就是说些‘党和政府正在全力处理’、‘顾全大局’、’多难兴邦‘、‘不要被一小撮别有用心的人所蛊惑‘、‘个人的事再大也是小事，国家的事再小也是大事’、‘中国加油！’的话罢了。”伍乙己显出极高兴的样子，将两个指头的长指甲敲着柜台，点头说，“对呀对呀!……还有好几种引导舆论的方法，你知道么?”我愈不耐烦了，努着嘴走远。伍乙己刚用指甲蘸了药，想在柜上写字，见我毫不热心，便又叹一口气，显出极惋惜的样子。<br>\n&nbsp; &nbsp; &nbsp; 有几回，新来的病人听得笑声，也赶热闹，围住了伍乙己。他便给他们发五毛钱红包，一人一个。新病人拿完红包，仍然不散，眼睛都望着手机。伍乙己着了慌，伸开五指将手机罩住，弯腰下去说道，“不多了，我已经不多了。”直起身又看一看余额，自己说，“决胜脱贫在今朝，撸起袖子加油干~”于是这一群病人都在笑声里走散了。<br>\n&nbsp; &nbsp; &nbsp; 伍乙己是这样的使人快活，可是没有他，有的病人总感觉会缺些什么。<br>\n&nbsp; &nbsp; &nbsp; 有一天，大约是中秋前的两三天，主管正在慢慢的结帐，翻看账本，忽然说，“伍乙己长久没有来了。还欠两碗双黄连的钱呢!”我才也觉得他的确长久没有来了。一个喝药的病人说道，“他怎么会来? ……他打折了腿了。”掌柜说，“哦!”“他还是盘子叼歪了。这一回，是自己发昏，竟然发帖说肺炎病毒是美帝制造出来的。赵老爷的钱都在美帝那，惹得起么?”“后来怎么样?”“怎么样?先被警察带走，后来去调查，发现他帮别的五毛发帖的事了”“后来呢?”“后来打折了腿了。”“打折了怎样呢?”“怎样?……谁晓得?他的肺炎又没好，许是死了。”主管也不再问，仍然慢慢的算他的帐。<br>\n&nbsp; &nbsp; &nbsp; 中秋过后，秋风是一天凉比一天，看看将近初冬;医院里开着暖气，也须穿上棉袄了。医院每天都死好几百人，没有一个顾客，我正合了眼坐着。忽然间听得一个声音，“泡一包板蓝根。”这声音虽然极低，却很耳熟。看时又全没有人。站起来向外一望，那伍乙己便在柜台下坐着。他脸上黑而且瘦，额头上的国旗和国徽已经模糊不清了;穿一件破夹袄，看来他的网平员制服也被没收了。盘着两腿，下面垫一个蒲包，用草绳在肩上挂住;见了我，又说道，“泡一包板蓝根。”主管也伸出头去，一面说，“伍乙己么?你还欠两碗双黄连的钱呢!”伍乙己很颓唐的仰面答道，“这……下回还清罢。这一回是现钱，药要好。”主管仍然同平常一样，笑着对他说，“伍乙己，你盘子又叼歪了!”但他这回却不十分分辩，单说了一句“不要取笑!”“取笑? 要没叼歪，怎么会打断腿?”伍乙己低声说道，“跌断，跌，跌……”他的眼色，很像恳求主管，不要再提。此时已经聚集了几个人，便和主管都笑了。我泡了板蓝根，端出去，放在地上。他从破衣袋里摸出十五块钱，放在我手里，见他满手是灰，原来他便用这手走来的。不一会，他喝完药，便又在旁人的说笑声中，坐着用这手慢慢回到病床上了。<br>\n&nbsp; &nbsp; &nbsp; 自此以后，又长久没有看见伍乙己。到了年关，主管翻看账本说，“伍乙己还欠两碗双黄连的钱呢!”到了第二年的端午，又说，“伍乙己还欠两碗双黄连的钱呢!”到中秋可是没有说，再到年关也没有看见他。<br>\n&nbsp; &nbsp; &nbsp; 我到现在终于没有见——大约伍乙己的确死了。","date":"2020-02-16","agreeCount":30,"discussionCount":0}