{"type":"article","id":1338,"title":"诞辰","uid":5632,"topics":[6,195,375],"contents":"2033年，10月，15日<br>\n<br>\n我起了个大早。当我睁开眼，窗外的地平线上正露出一抹鱼肚白。在这神圣的日子里，看看日出更是有纪念意义。<br>\n<br>\n于是我从床上坐起，木板发出一系列不情愿的的吱吱声。窗户有些小，我尽力向前凑，直到整张脸在玻璃板上扭曲起来才有幸看到那鱼肚白渐渐被初日染成血红。作为东方人的有点也显露出来，不像白种人鼻梁高挺，我才能免于些疼痛。太阳缓慢，不可阻挡地升起。------几乎同时，每幢楼都有的扩音器中响起庄严的《东方红》。这是已经写入宪法的明文规定，如果违反------我想到其后果之严重，不禁打了个寒颤------将被指控为倾覆国家政权罪。前几年有个地产商为节约成本，其楼盘中没有这种扩音器，现在已经挺久没听见这个商界巨鳄的消息，似乎确实死了吧。他的公司好像也拆分成千达，二千达，三千达，四千达四个公司了。<br>\n<br>\n&nbsp; &nbsp; 正当我胡思乱想的时候，《东方红》放完了，太阳也从地平线下方完全升了起来。我抽身离开窗台，捏了捏有些走样的脸，将床折叠好，让它稳当地靠在墙上（齿轮有些锈蚀，推的很是费力），这才腾出地方，摆好同样折叠的一套桌椅。墙上挂着一副超巨型人物画像------那便是微笑着的习讳近平同志。踏实中华人民共和国国家主席，中国共产党总书记，中央军委主席，中国前进方向的引领者……他的头衔之多，多如冉冉光阴里计算时间一样不可计数。相比之下，一边的挂钟便如灰尘一样，小长在身边那位大人的光辉下显得什么都不是。正因如此，为了防止被遗忘的它选择让齿轮摩擦声放大，在这里居住了许久，我对此早已习惯，听而不见。今天却不让，不知为何，他的噪音又增大了，估计再过十几二十天才能适应。<br>\n<br>\n&nbsp; &nbsp; 不过多亏这声音将我从浑浑噩噩中唤醒，猛然想起今天是什么日子------一个伟大人物的诞辰！<br>\n<br>\n&nbsp; &nbsp;我如受了电击一样，从椅子上跳起，头撞在天花板上，碰落了其上积累的灰尘-----这房间只有两米高不到-----我沉醉在兴奋中，愉快中，来不及清扫便穿上鞋，从楼上飞奔下去。虽说有三十多层楼，但楼内没有电梯。我一直认为这样是让我们铭记艰苦奋斗的革命传统，室内逼仄的设计也出于相同的目的吧，毕竟我们的大中国是全球最发达的国家，本不该如此简单。<br>\n<br>\n&nbsp; &nbsp; 冲下二十多层楼达到楼底。还好不算晚，盛会还未开始。马路对头的广场上还不算拥挤，现在去还能占个好位置。马路很宽敞，几辆车稀稀拉拉地，开得飞快。我瞅准一个没有车的时间，跑向对面，一辆车按动喇叭想让我停下，但只是徒劳，最终还是他踩刹车。<br>\n<br>\n&nbsp; &nbsp; 到了广场上，我才有时间大口喘气，比起吸些雾霾，还是身体缺氧更加难受。广场上矗立着 一块高耸的人民英雄纪念碑。其边上新立了两尊石像，高十五米，象征着十五亿人民 ，其原型便是习讳近平同志了。这位老同志已然高龄了，自从2013上台以来，他坚强领导中国发展，实现社会主义现代化。石像身边是另一尊稍矮的塑像，刻得是习讳近平同志的亲密战友王讳岐山同志。为表示对两位的尊重，我们在宪法中加入一条：对此二人回复中国避讳的传统。同时，以示对两人的爱戴，为习讳近平同志欢呼时可用万岁，为王讳岐山同志欢呼时可用九千岁，其余时间则禁止。<br>\n<br>\n&nbsp; &nbsp; 我抬头瞻仰这两尊雕像，恨不得翻过那道封锁线，但理智阻止了我，没有许可证便进入其方圆两百平米构成倾覆国家政权罪等一系列罪名，荷枪实弹的警卫可不经警告开枪射击。如果你侥幸从枪下活过来，那就是你一生中最大的不幸了。你的余生必然在监狱最严酷的折磨中度过。当然，前提是你顶住了开庭审讯。两尊塑像的脸上都有无数丘壑，使他们经过数十年奋斗留下的战绩，散发出智慧的光芒。<br>\n<br>\n&nbsp; &nbsp; 突然，广场上响起了军乐声，在庄严的乐声中，习讳近平拄着拐杖，迈着雄健有力的步子登上城门。从刚才起便渐渐拥挤的人群中爆发出欢呼声：“习总书记万岁！”不知道谁首先把胸前那红色封皮的小本子拿出来，用力挥舞着，不一会，人潮变成红色的海洋，海洋中还闪动着金光------红色小本子的封皮上有六个字：习讳近平语录，五个字烫金：习近平语录。听说还有人编了一本新的语录，其标题更是化用了先贤孔子的巨著名：习经。不论是谁都随身携带着这样的本子。因为习讳近平同志使我们伟大的领袖，其语录更是我们的行动方针。没了他的领导，全中国，乃至全世界的人都是迷路羔羊。<br>\n<br>\n习讳近平走到了台前，清了清嗓子。广场上瞬间鸦雀无声。他开口道：“感谢各位参加家父的生日庆典，借今天这个日子，我要缅怀一下我的父亲：他是我的导师，没有他就没有我今天的成就。在他的教导下，我从小便读了些中国古典名著：论语，孟子，中庸，大学，老子，庄子，道德经，墨子，韩非子，列子，尸子，春秋，诗经，战国策等等，外国名著也有涉猎，如我的故乡，伏尔泰，孟德斯鸠，狄德罗，卢梭，惠特曼，老人与海，双城记威尼斯商人，仲夏夜之梦，李尔王当然还有些少数民族名著，如萨格尔王。这些书都是在梁家河图书馆看的，不要小看梁家河，这小地方有大智慧。除了阅读，父亲还带我去参加劳动。我当年是扛着两百斤麦子走二十里路不带换肩的。我至今仍记得第一次发酵沼气时，我把那盖一开，溅得我满脸喷粪啊。”<br>\n<br>\n他顿了一下，身边立即有人把讲稿翻到下一面，他这才继续降到 ：“我今天还想谈一下国际形势，国家现状：我国快速发展，不仅在于找准了合作之道，关键是在于找准了合作之道。我们将继续轻关易道，宽商通衣。虽然我国人均收入以达到8000万美元，但不能骄傲。别看美帝今天闹得欢，以后就得拉清单，举头三尺有神明啊。”<br>\n&nbsp; &nbsp; 梁家河，他果然提到了这个神圣的地方。那是全世界最大的图书馆，至今，其中几乎存着从有史以来的一切书籍，正因为如此习讳近平同志才有如此广博的学识。其馆有舒适层高，占地数十公顷，有数千人在其中管理图书。不仅如此，每时每刻都有书籍被销毁--那些书已经不适合国情，应该毁灭。<br>\n<br>\n&nbsp; &nbsp; &nbsp;他就这样滔滔不绝的讲着，讲着，直到太阳升至头顶，向西沉下去，到了地平线之下才停下。他多么有才学啊！其间，不知有多少人送来了新的讲稿，他就是如此才华横溢。有数位听众由于心中的激动已昏厥，还有几人因烈日而中暑，仍在坚持。当他终于结束讲话时，收获的是世上最为热烈，弘伟的掌声。<br>\n<br>\n&nbsp; &nbsp; &nbsp;人潮退去了。我仍站在原地，因心中的震撼而停止，直到一个警卫过来拍拍我的肩膀，将我从沉浸中唤醒。我怅然若失地回到公寓，将座椅收好，讲床板重新放下（仍伴着吱吱声在寂夜里格外嘹亮）。重新躺在木板床上，坚硬的木块卡的我脊背疼痛，这时我才体会到白天的疲惫变本加厉地反扑回来。云雾散去，柔和的月光照在我脸上。<br>\n<br>\n&nbsp; 伴着月光，我沉沉睡去。<br>\n<br>\n<br>\n<br>\n“滴滴 滴滴”闹钟不合时宜地响起，把睡意击成粉末。<br>\n<br>\n&nbsp; 我从沉睡中醒来。噩梦。顺手按亮手机：2018年1月19日。<br>\n<br>\n&nbsp; 我擦了擦冷汗--梦境如此真实。<br>\n<br>\n&nbsp; 顺手打开电视，播音员的话如尖刀刺进我的心脏。<br>\n<br>\n&nbsp; 今天是那个皇帝的诞辰，吧？<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n笔者前几年脑子抽了写的高雅文章&nbsp; &nbsp; &nbsp;与大家分享","date":"2020-02-18","agreeCount":20,"discussionCount":0}