{"type":"article","id":1501,"title":"民运的牺牲（改编自欧·亨利小说《爱的牺牲》）","uid":16,"topics":[799,1222,1399,1409],"contents":"当你投身反共革命中，就觉得没有什么牺牲是难以忍受的。<br>\n<br>\n　　那是我们的前提。这篇故事将从它那里得出一个结论，同时证明那个前提的谬误。从逻辑学的观点来说，这固然是一件新鲜事，可是从讲故事的观点来说，却是一件比中国的万里防火墙更为现代的乳制品。<br>\n<br>\n　　王• 彼得斯通来自中部一望无际的平原，浑身散发着自由的气息。他还只是当大学教授时就与好友一同联署了《零八宪章》，吸引了不少国宝的注意力。他三十七岁时背井离乡来到法拉盛，披着一件飘拂的外套，带着一个更为飘拂的“荷”包。<br>\n<br>\n　　曾• 洁珊生长在广东一个松林葱茏的小村里，她早早就当上了衣业银行经理，但是她决定闯出一番事业，决定去新罗马“深造”。她暂时没有看到结果——，那就是我们要讲的故事。<br>\n<br>\n　　彼得斯通和洁珊在一个公寓楼里相遇了。有许多研究反共和民运的人经常在那儿聚会，讨论如何光复大陆：郭文贵，健身教练，李洪志，医学专家，刘大圣，油管up主，李硕，法拉盛洗碗工。<br>\n<br>\n　　彼得斯通和洁珊互相——或者彼此，随你高兴怎么说——一见倾心，短期内就结了婚——因为（参看上文）当你爱好反共事业时，就觉得没有什么牺牲——比如坐牢，比如戴绿帽，是难以忍受的。<br>\n<br>\n　　刘大圣up主租了一辆二手车，开始规划布局。那是一个岑寂的地方——凄怆得象是被强拆过的北京香堂。可是他很幸福；因为他不仅拥有了反共大业的基地，关键在于拥有了反共大业的基地。我对有钱的年轻人的劝告是：为了争取同你的革命事业以及你的刘大圣睡在麦当劳里的权利，赶快把你所有的东西都变卖掉，施舍给穷苦的民运人士吧。<br>\n<br>\n　　公寓生活是唯一真正的快乐，住公寓的人一定都赞成我的论断。家庭只要幸福，房间小又何妨——如果可能，让四堵墙壁挤拢，你同你的洁珊女士仍旧在里面。可是倘若家庭不幸福，随它怎么宽敞——你从天安门进去，把帽子挂在梁家河，把披肩挂在钓鱼岛，然后穿过华南海鲜市场出去，到头仍旧枉然。<br>\n<br>\n　　彼得斯通在伟大的健身教练那儿爆料革命——各位都知道他的声望。他神态自若，滔滔不绝——他优美的线条给他带来了声望。洁珊在热• 比亚那儿筹划行动，各位也知道她是一位出名的输出伤害与死亡的家伙。<br>\n<br>\n　　只要他们的钱没用完，他们的生活是非常美满的。谁都是这样——算了吧，我不愿意说愤世嫉俗的话。他们的目标非常清晰明确。彼得斯通的河南国很快就要光复，那些鬓须稀朗而钱袋厚实的贪官们就会争先恐后地挤到他的公寓里要一本河南国护照。洁珊要同反共者搞熟，然后对它满不在乎；如果看到集会的人群稀寥，她就推托有月经，拒绝演讲，在专用的餐室里吃烧腊。<br>\n<br>\n　　但是依我说，最美满的还是那小公寓里的家庭生活：奋斗了一天之后的情话絮语；美味的油饼和热腾腾的胡辣汤；关于志向的交谈——他们不但关心自己的，而且也关心对方的志向，否则就没有意义了——互助和灵感；还有——晚上十一点钟吃的馓子和水煎包。<br>\n<br>\n　　可是没多久，反共决心动摇了。即使没有人去碰它，有时它自己也会动摇的。俗话说得好，坐吃山空；应该付给健身教练和热• 比亚女士的赞助也没有着落了。当你爱好你的事业时，就觉得没有什么牺牲是难以忍受的。于是，洁珊说，她得做会计，以免断炊。<br>\n<br>\n　　她在外面奔走了两三天，去各大投行面试。一天晚上，她兴高采烈地回来了。<br>\n<br>\n　　“王，亲爱的，”她快活地说，“我有一个offer啦。哟，那公司真好。一家巴拿马控股的银行——总部在第四十号街。多么漂亮的房子，王——你该看看那扇大门！我想就是你所说的那种迪士尼式。还有屋子里面！喔，王，我从没见过那样豪华的装修。<br>\n<br>\n　　“我的工作是核对账单外加翻译。我一星期上五天班；你想想看，王！每小时五块钱。数目固然不大，可是我一点也不在乎。等我多干几个月，我又可以到热• 比亚女士那儿去行动了。现在，别皱眉头啦，亲爱的，让我们美美地吃一顿晚饭吧。”<br>\n<br>\n　　“你倒不错，洁珊，”王一面说，一面在用斧子和四十米长刀切羊肉，“可是我该怎么办呢？你认为我能让你忙着挣钱，而我自己却在反共的事业中摸爬滚打吗？我以刘• 晓波的骨灰赌咒，绝对不能！我想我能卖卖糁汤，偷井盖拐孩子，多少也挣一两块钱回来。”<br>\n<br>\n　　洁珊走过来，勾住他的脖子。<br>\n<br>\n　　“王，亲爱的，你真傻。你一定要坚持反共。我并不是抛弃了我的事业去干别的事情。我一面做会计，自己一面也能搜集一些巴拿马文件。我永远跟我的反共事业在一起。何况我们一星期有十五块钱，可以过得象百万富翁那般快乐。你千万不要打算脱离阿姨。”<br>\n<br>\n　　“好吧。”王说，一面去拿那个瓷碗。“可我不愿意让你去做会计。那不属于反共事业。你做出这样的牺牲真了不起，真叫人钦佩。”<br>\n<br>\n　　“当你准备为反共事业而奋斗时，就觉得没有什么牺牲是难以忍受的。”洁珊说。<br>\n<br>\n　　“我在白宫门前喊‘习近平是希特勒！引渡孟晚舟！’，刘阿姨说我的英语很不错。”王说。“他说如果纽约有类似活动的话，也可以请我到纽约为他们撑撑场子。”<br>\n<br>\n　　“我相信一定会有活动的。”洁珊亲切地说。“现在让我们先来感谢巴拿马银行和这碗羊肉烩面吧。”<br>\n<br>\n　　下一个星期，彼得斯通兴致勃勃地要到中央公园去在晨光下画喊几句口号。七点钟，洁珊在给了他早饭、拥抱、赞美和接吻之后，把他送出了门。反共事业是个迷人的情妇。他回家时，多半已是晚上七点钟了。<br>\n<br>\n　　周末，愉快自豪，但又疲惫不堪的洁珊得意洋洋地掏出三张五十元的钞票，扔在那八英尺阔十英尺长的公寓客厅里的八英寸阔十英寸长的桌子上。<br>\n<br>\n　　“有时候，”她有些厌倦地说，“会计工作真的让我费劲。不仅要翻译巴拿马文件，还要做一些基本的对账的工作。一天下来，不比在国内的工作要轻松。” <br>\n<br>\n　　“我希望你能看到文件里的数额，王！那些钱是正常工作一辈子也没法赚来的啊！想一想，如果我们的事业成功了，我们也会享有荣华富贵！”<br>\n<br>\n　　接着，彼得斯通带着王怡牧师的神气，掏出一张一百元，一张五十元，一张两十元和一张十元的钞票——全是合法的货币——把它们摆在洁珊挣来的钱旁边。<br>\n<br>\n　　“纽约的巴蜀利亚民主促进会联系我，让我去举牌子。”他郑重其事地宣布说。<br>\n<br>\n　　“别跟我开玩笑啦，”洁珊说——“不会是巴蜀利亚的人吧！”<br>\n<br>\n　　“确实是那儿来的。我希望你能见到他，洁珊。一个中年人，基本上时刻都在刷推！啊，我想反共事业还是有前途的。”<br>\n<br>\n　　“你坚持了下来，真使我高兴。”洁珊热切地说。“你一定会成功的，亲爱的。三十三块钱！我们从来没有过这么多可花的钱。今晚我们喝碗羊汤。”<br>\n<br>\n　　“加上油饼和水煎包。”王说。“筷子在哪儿？”<br>\n<br>\n　　下个星期六的晚上，王先回家。他把他的十八块钱摊在客厅的桌子上，然后用热水洗了洗自己的脸。<br>\n<br>\n　　半个钟点之后，洁珊来了，她一瘸一拐的走着，看起来虚弱极了。<br>\n<br>\n　　“这是怎么搞的？”王照例打了招呼后问道。洁珊笑了，可笑得并不十分快活。<br>\n<br>\n　　“银行主管”她解释说，“一定让我把巴拿马文件翻译成粤语，说是这样能跟香港的银行对接上。我好多年没有再说过粤语了，便跟主管吵了起来。没想到地面太滑，我一个不留神就滑倒了。”<br>\n<br>\n　　“这是什么？”王轻轻地握住那只手，扯扯裤子下面的几处阴影，问道。<br>\n<br>\n　　“那是地上的水渍。”洁珊说。“喔，王，你又去中央公园喊口号了吗？”她看到了桌上的钱。<br>\n<br>\n　　“可不是吗？”乔说，“只消问问那个从巴蜀利亚来的人。你今天下午什么时候摔倒的，洁珊？”<br>\n<br>\n　　“大概在五点钟吧。”洁珊可怜巴巴地说。“你真该看到其他人的样子，王，他们——”<br>\n<br>\n　　“先坐一会儿，洁珊。”王说。他把她拉到卧榻上，自己在她身边坐下，用胳臂围住了她的肩膀。<br>\n<br>\n　　“这两个星期以来，你到底在干些什么，洁珊？”王问道。<br>\n<br>\n　　她带着充满反共决心和固执的眼神熬了一两分钟，含含混混地说着巴拿马文件；但终于垂下头，一边哭，一边说出实话来了。<br>\n<br>\n　　“我找不到投行。”她供认说。“我又不忍心眼看你抛弃你的事业，所以在第四十号街那家按摩店里找了一个大保健的活儿。我以为我把我在巴拿马银行的经历编造得很好呢，可不是吗，王？今天下午，有个喝醉了的人找我，然后把我推下了床，我一路上就编出了那个跟银行主管吵架的故事。你不会生我的气吧，王？如果我不去做工，你也许不能把你的英语讲给那个巴蜀利亚来的人。”<br>\n<br>\n　　“他不是从巴蜀利亚来的。”王慢吞吞地说。<br>\n<br>\n　　“打哪儿来的都一样。你真行，王——吻我吧，王——你怎么会怀疑我不在巴拿马银行当会计呢？”<br>\n<br>\n　　“在今晚以前，我始终没有起疑。”王说。“今晚本来也不会起疑的，可是今天下午，我把外卖送到四十街时，看到一个一瘸一拐的人走上粉色小屋的楼梯。两星期来，我一直在法拉盛送外卖。”<br>\n<br>\n　　“那你并没有——”<br>\n<br>\n　　“我的巴蜀利亚来的主顾，”王说，“和刘晓波先生都是同一事业的产物——只是你不会把那门事业叫做反共或革命罢了。”<br>\n<br>\n　　他们两个都笑了。王开口说：<br>\n<br>\n　　“当你爱好反共事业时，就觉得没有什么牺牲是——”<br>\n<br>\n　　可是洁珊用手掩住了他的嘴。“别说啦，”她说——“只消说‘当你爱好反共事业的时候。’”","date":"2020-02-27","agreeCount":14,"discussionCount":0}