{"type":"article","id":1507,"title":"《维尼熊的故事》—《庆丰录》华侨粉红论—海外华侨粉红","uid":5071,"topics":[3,29,96,220,361,1138,1420],"contents":"&nbsp; &nbsp; &nbsp;有的中国人，即使他的身体出国10甚至一辈子年，大脑也未曾离开祖国哪怕一年，这样的人被称为离岸爱国者，其人极其愚蠢。华侨粉红。他们是中国共产党在海外的政治正确代表<br>\n&nbsp; &nbsp; 他们有的人出国十年，在美国当了白领，有的人生在美国，当着工人。他们大脑发育严重不良，即便出了国，接触了西方民主的优越性之后还要为共党挥舞红旗，为萎大的祖国像智障一样摇旗呐喊。对港独台独满脸喷粪。<br>\n&nbsp; &nbsp; &nbsp;其中有一个人，姓袁，名枉。他10岁时到了美国，他在中国受了洗脑教育，和其他少年时期来到美国的华人不一样，他即使到美国也没有纠正过来。他在幼儿园时就可以把没有共惨党就没有腥中国唱的精甚细腻，小学时当班长，主管同学的意识形态。4年级时他和父母来到了美国，他在学校里学习英语，有一次，美国老师问他你这么聪明，以后有什么理想，袁枉说：把五腥红旗插遍美国！老师哑口无言。初中时，他父母开着红色法拉利送他上下学，他在学校大肆宣扬中特修正主义精神思想，令其他人大为厌恶。他甚至在自己的书包上插了一个五星红旗。有一次，在一个艺术创作中，他画了一个红旗和一个镰锤，下面用英语写道：社会主义吼！<br>\n更是加深了他在学校的坏印象。他数学学的不错，但是也没有美国人找他抄数学，因为一靠近他就可以闻到一股恶臭气息扑鼻而来，令他们敬而远之。<br>\n&nbsp; &nbsp; &nbsp; 高中时期，他在学校张贴宣传中特主义的海报，画五星红旗。在自由唱歌比赛中，他每次都唱《社会主义好》，《东方红》等臭名昭著的歌曲。经常对中国民主派华侨爆粗口，广受同学厌恶，以至于体育课上都没有人愿意和他一起打球。大学时，他还是那副德行，没有任何改变，一次，他听见他们同学讨论如何让中国和平演变的理论，他就果断到中领馆举报民主派留学生。结果被学校发现了，惨遭开除。<br>\n&nbsp; &nbsp; &nbsp; 俗话说得好：“毛”病不改，积恶成“习”。他继续每年对民主派大喊：我CNMB，在网上发帖支持港警打人，后来，他找了一个做包子的工作，他认真做包子，维护包子的尊严。同时在中领馆收当五毛狗的钱，生活过的还不错，买了一个新房子，他从加州洛杉矶搬到了华盛顿州西雅图市爱锅派华人区。继续自我封闭，自我洗脑。<br>\n&nbsp; &nbsp; &nbsp; 一直到2021年，伯尼桑德斯赢得了选举，他属于民粹主义左派，40年坚守理想，说得到做得到。对内开始建造北欧模式，实行高税收高福利。对外开始对共产党国家新移民强制开设反洗脑课堂（anti-brainwash class)。他，袁枉因为长期发表大量极端反美文章，被FBI发现，江其送进反洗脑课堂，但是他没有被成功的反洗脑，他看到了诸如抗美援潮，迫害发轮功等事件真相，但是袁枉想到：这都是美帝编的，结果出来后继续变本加厉反美。甚至说：美国人那些白皮猪，应该被杀光。<br>\n&nbsp; &nbsp; &nbsp;俗话说得好，多行不义必自毙，三国演义西游记。他经“劝导无效”，被遣返中国，固定财产被没收并吊销永久绿卡。他虽然平时闹得欢，但是等他被警察敲门带走时，他紧紧抓住门框，哭到：不要啊，大哥，我保证不再发表这样的文章了，give me one more opportunity! 但是一切都晚了。他被塞进警车，带到了西雅图机场然后被宽衣安检，拖入了飞机。强行遣返回了厉害国。<br>\n&nbsp; &nbsp; &nbsp; 到了中国武汉，他在2004年上小学的地方以后，因为他的汉语已经忘的差不多了，根本找不到工作，他在美国挥霍无度， 基本上没什么存款，只有换汇出来的6万元人民币还可以用用。这时候，疫情基本上平息，但是因为疫情发生，中国陷入大萧条，因为很快用完了6万人民币，只能去武汉经济部（因为经济衰退，中国恢复了计划经济体制）他去申请工作，但是因为汉语不好被认为没有上过学校，那些人又听不懂英语，认为是瞎掰，给他们美国文凭，他们就问？你不可能是回国人员，因为现在这个经济形势没有人会回国，更没有人蠢到这个时候发表极端反美文章！他无言以对，被赶出来了。 因为付不起房租，他流浪街头，因为经济太差，他东走习走，高声乞讨，路人把他当成疯子，就是没有人给他一分钱。在他将被饿死，生命的最后一刻，他看到一个黑影向他飘来，伴随地狱里的阴气，他明白他江要下地狱，心中感到万分悔恨。也对自己的前途感到十分渺茫，不知道，他在地狱，是要和包子，腊肉被血腌过头顶，还是要受到十八种酷刑？<br>\n&nbsp; &nbsp; &nbsp;","date":"2020-02-27","agreeCount":2,"discussionCount":0}