{"type":"article","id":1550,"title":"【蒋公战纪】外传·猎杀世卫组织大五毛谭德塞博士","uid":5727,"topics":[6,96,568,799,1140],"contents":"&nbsp;#“大 国 战 疫”——苦难中的中国，与他们抗争的脊梁<br>\n<br>\n&nbsp; &nbsp; 武汉肺炎，就像是神对人类施以虐杀的灾难，人类在神的惩戒面前显得如此的脆弱。它们奋力带走的人类的生命，用残酷的秩序和恶意营造是混乱，留下无数被摧毁的城市和破裂的家庭——或许是天命，也或许是灾难，在中国土地上的人民，几乎就在1949年之后，永远永远也逃不过这个苦难的轮回。<br>\n<br>\n&nbsp; &nbsp; &nbsp; 今年上海的冬季也是十分寒冷，让人感觉要直接冻晕在街上，无论多厚的衣着都总是会被迎面而来的飞雪和寒风穿透，让寒冷侵蚀身体。但虽然是这样恶劣的天气，街道旁还是站着不少人，她们都有两个共同点，都是因为共产主义政府无法控制的疫病扩散之后而无家可归的孩子、以及在寒风刺骨的环境下把衣服解开，露出自己瘦小、营养不良的身体。这些无人抚养的孤儿们，只能靠着在街边做娼妇来给自己挣取些许饭钱。在路边的雪层上，也许能看到一些冻死的孩子被雪掩盖的痕迹。<br>\n<br>\n&nbsp; &nbsp; &nbsp; 此时有个穿着厚重保暖风衣的黑人路过，他胸上佩戴着那世界卫生组织理事会总理事的胸卡，只是扫了冷冷的一眼，便对女孩们的祈求不以理会，把衣领放高继续赶路。<br>\n<br>\n&nbsp; &nbsp; “切，这些中国女人难道不知道，你们这一种下贱胚子，我们洋大人是看不上的吗？”男人喋喋不休着怒骂着一边的女性，毕竟这些介于乞丐与妓女之间的女孩，哪儿有共产党政府特批给他的那些高级娼妇舒服呢？<br>\n<br>\n&nbsp; &nbsp; 大概是饥饿会让人丧失尊严，有个一直在身后跟随他的女孩终于鼓起了勇气拦住了男人，他有些厌烦地想推开人，见女孩紧紧抱着自己，便伸手摘掉她的连衣帽。<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 一个可爱的少女映入眼帘，像洋娃娃一样精致的小脸被冻得有些泛红、有着两个十分漂亮的显得银灰的中长发轻轻披在她的肩膀上，只有一只眼睛勉强可以从乱糟糟的刘海中露出来让人看见，也有那让人忍不住怜爱的娇小身躯。男人对这样的上等货起了兴趣，把手轻轻放在少女的胸脯，带着一丝坏笑，隔着衣物，很是猥琐般的模样，在大力的抚摸了几下女孩那青春期在变得已经变得些许隆起的胸部，便抱着人回到自己的住所——毕竟偶尔，或许，这一位洋大人也需要品尝一下子小野猫的味道，毕竟这一种街头瘦弱而娇小的学生妹女孩，或许味道也很是不错。<br>\n<br>\n&nbsp; &nbsp; &nbsp; 大概是特别的招待所，特别是是在男人拿出了那世界卫生组织的通行证，以及埃塞俄比亚共和国的护照以后——作为非洲来的一等洋大人，他可以轻易的挽着女孩的手走进共产党高官的疗养院，也可以无需订座就可以在上海最为豪华的经融大厦顶楼的三星米其林餐厅订餐，并且搭配上只有洋大人才能喝、免费送洋大人的一万元一瓶的茅台，反正只要他一到，服务员大概就屁颠屁颠的跟过来，如同献媚于主人的狗 。大概是一切的结束罢了，男人的吃喝差不多了，现在就该是所谓的床上的运动和云雨了，少女被男人扔在有着浓烈酒味的大床上，看着中年男人兴奋地在房门旁脱下自己的风衣，挂在一副西装旁开始没有任何忌惮地准备换成睡衣。<br>\n<br>\n&nbsp; &nbsp; “嘿嘿嘿，小甜心，今天就好好满足我吧，你知道，我们洋大人有的是钱。”<br>\n<br>\n&nbsp; &nbsp; 趁着人背对自己，少女踢掉右脚的皮鞋，熟练地褪下包裹着细腿的黑丝袜，迅速地绑成一个绳套，轻声地靠近把丝袜套在人脖子上，没有任何的犹豫，直接用出不像是这样娇小的女生会有力气勒紧了男人，隆起的手臂肌肉的力量就像是工厂中工人的铁夹一样坚硬，男人还没来得及反抗，甚至是发声就断了气。<br>\n<br>\n&nbsp; &nbsp; “没事，您既然那么有钱，那么我猜，送你去阴曹地府，但愿您的钱可以买一个地狱里的一环房。”<br>\n<br>\n&nbsp; &nbsp; 少女面无表情地看了尸体一眼，便穿上皮鞋灵活地从窗户跳出去，轻车熟路的翻出院子，即使是铁丝网也被自己手里的特质钛合刀具给挑断，跨过电网的空隙，然后奔跑在风雪里。在眼花缭乱的飞雪中凭借着超常的方向感，少女找到了接应自己的一辆黑色的悍马车。<br>\n<br>\n&nbsp; &nbsp; &nbsp; “解决了吗，戴莉。”<br>\n<br>\n&nbsp; &nbsp; &nbsp; “是的，委员长阁下。”<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 少女坐上车，回应车内坐着的另一个少女，虽然看事情这两个女孩就像是孪生姐妹一般，但是谁都知道她们实际上并没有太多的血缘的关系——被称之为委员长的少女一脚油门踩了下去，汽车在这大街上风驰电掣着奔跑。<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “做得很不错，戴莉，你成功的搞死了这个狗杂种！不过这次可惜不能给你休息时间了，之后有个十分重要的目标，必须成功。”<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 委员长说完就把座位底下的一把狙击步枪交到了少女手里，少女再一次握紧了自己最擅长的杀人兵器——WA2000警用高精度狙击步枪。<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “我一定会完成任务的。”<br>\n<br>\n（注，文中架空世界的戴莉，是本位面特工之王戴笠的娘化）<br>\n<br>\n<a href=\"https://i.imgur.com/begTPT1.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/begTPT1.jpg\" alt=\"https://i.imgur.com/begTPT1.jpg\" style=\"max-width:100%\"></a>","date":"2020-03-05","agreeCount":11,"discussionCount":0}