{"type":"article","id":1560,"title":"国会议员教你如何做一个有贵族气息的生日蛋糕","uid":4203,"topics":[6,65,624],"contents":"<a href=\"https://www.businessinsider.com/mike-gallagher-birthday-cake-of-xi-jinping-2020-3\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.businessinsider.com/mike-gallagher-birthday-cake-of-xi-jinping-2020-3</a><br>\n<br>\nRepublican lawmakers celebrate birthday with a Winnie-the-Pooh cake and a not-so-subtle message for Chinese President Xi Jinping<br>\n<br>\n<a href=\"https://i.imgur.com/dEytqSU.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/dEytqSU.jpg\" alt=\"https://i.imgur.com/dEytqSU.jpg\" style=\"max-width:100%\"></a><br>\n<a href=\"https://i.imgur.com/8HzgNsK.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/8HzgNsK.jpg\" alt=\"https://i.imgur.com/8HzgNsK.jpg\" style=\"max-width:100%\"></a><br>\n<br>\n<br>\nRepublican Rep. Mike Gallagher of Wisconsin celebrated his 36th birthday with a festive cake and a message for one of his political opponents overseas.<br>\n<br>\nThe cake, presented by Republican. Rep. Jim Banks of Indiana, included a frosted caricature of Winnie-the-Pooh, a not-so-subtle reference to Chinese President Xi Jinping.<br>\n<br>\n\"You may not be able to trust Xi with an accurate story about coronavirus, but you can trust his visage to contribute to colorful and delicious frosting,\" Gallagher said in a message to Insider, referring to concerns that the Chinese government was censoring news about the new coronavirus and downplaying its proliferation in the country.<br>\n<br>\nChinese censors banned images that compared President Xi and Pooh after memes began spreading across the internet. The Chinese government also took action by banning the release of the \"Christopher Robin\" movie in 2018, leading some foreign-policy watchers to believe it was because of Pooh's appearance in the film.<br>\n<br>\nPooh's animated companions, including Tigger the tiger and Eeyore the donkey, were also compared to former US President Barack Obama and Japanese Prime Minister Shinzo Abe.<br>\n<br>\nIf the reference to China was not clear, the cake also included \"Happy Birthday\" in Chinese characters. In a picture of the cake uploaded on Twitter, Gallagher also wrote of Rep. Banks: \"Can't believe he knew that I always wanted a portrait of Xi Jinping for my office.\"<br>\n<br>\nOne congressional staffer told Insider it was a \"delicious marble cake that didn't last long in the office.\"<br>\n<br>\nGallagher and Banks have been outspoken critics of China and introduced several bipartisan&nbsp;<a href=\"https://gallagher.house.gov/media/press-releases/gallagher-panetta-introduce-legislation-counter-chinese-aggression-south-and\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">bills</a>&nbsp;to counter its influence throughout the world. Both lawmakers also served in the US military: Banks served in the US Navy, while Gallagher served in the US Marine Corps.<br>\n<br>\n\"Beyond shining a light on the atrocities in Xinjiang, beyond imposing harsh sanctions on the individuals responsible, and beyond cutting off the flow of US technology that enables these repressive systems, I think our most difficult task is simply to stay true to our own values,\" Gallagher said in a statement in 2019, in light of the 30th anniversary of the Tiananmen Square massacre.<br>\n<br>\n\"Because the American vision of equality, liberty, and rule of law, in my opinion, provides a self-evident contrast to the dystopian future offered by the Chinese Communist Party,\" he added.","date":"2020-03-06","agreeCount":11,"discussionCount":0}