{"type":"article","id":1567,"title":"乳包者联盟①·为华夏的美好而战","uid":5727,"topics":[6,96,220,568],"contents":"Ich bin stolz auf mein Herzen. Obwohl es gespielt, gebrannt und gebrochen wurde, funktioniert es immer noch.<br>\n<br>\n我为自己的心感到骄傲。它曾受戏弄，曾有心焦，曾遭破碎，却依然鲜活跳动。<br>\n<br>\n————————————<br>\n<br>\n&nbsp; &nbsp; 蒋中正——是我原本的名字。<br>\n<br>\n&nbsp; &nbsp; 我是诞生于培养罐中的生命，通过了层层残酷严峻的测试，甚至被迫杀死了与自己一模一样的实验体，最终被赋予了这一名字。于是，在这武汉的地下实验所，再一次诞生了一个，被中国人称之为“蒋中正（Chiang Kai-shek）”的家伙。<br>\n<br>\n&nbsp; 身体因为实验的缺陷，我将永远保持在16岁的模样，却又由于自身过于强大的力量以及这一“实验体”的身份，被许多人畏惧……<br>\n<br>\n&nbsp; &nbsp; 我的世界仿佛是一个漆黑冰冷的封闭空间，又黑又冷，没有一束光亮照入。我试图敲碎它，却迟迟无法觅得阳光，甚至因此一度陷入了困境——所谓爱这词，究竟为何物呢？<br>\n<br>\n&nbsp; &nbsp; “蒋中正亲，这是我新做的拿破仑蛋糕——”<br>\n<br>\n&nbsp; &nbsp; 直到我遇到了孙逸仙，革命的圣女。<br>\n<br>\n&nbsp; &nbsp; 她那如温煦的阳光般，照进了我那将被黑暗给掩埋的世界。她那温和的笑容是我深刻进灵魂中的记忆，正是她让我明白了，“爱恋”为何意。<br>\n<br>\n&nbsp; “我想要一直守护孙逸姐，直到最后。”<br>\n<br>\n&nbsp; 但是……最终，我却连守护自己最重要的人也做不到。<br>\n<br>\n&nbsp; &nbsp; 在通讯之中，冰冷的电子屏幕投放出孙逸仙那张绝美的脸庞，湛蓝如海的眼睛里掩不住她因战斗而露出的疲惫，同时她却又毫不出人意料地在温柔地微笑着，即使被她一心要拯救的国人给出卖，被红小将们押上这被称为处刑之地的黄花岗……<br>\n<br>\n&nbsp; &nbsp; 为什么你要露出这样的笑容呢？<br>\n<br>\n&nbsp; &nbsp; 牙齿咬合到发痛发麻，喉咙干燥难耐如被火烧，甚至带有了些铁锈般的血腥味……我能看见屏幕上的孙逸仙的嘴唇开开合合，却听不见她在说什么，耳边只有嗡鸣声……身体如灌重铅般不自觉地下坠、下坠，心脏一跳一跳地、一跳一跳地痛，像是要割裂我的身躯。<br>\n<br>\n&nbsp; &nbsp; “快逃啊！逸仙姐！”<br>\n<br>\n&nbsp; &nbsp; 但是……她只是无奈的笑了笑，接下去，她的身躯被那银色的子弹所贯穿……整个人倒在了那我们一同举起的过青天白日满地红怀抱里，背景音被一大堆充满了麻木国人的笑容而填充，血和曾经无数的革命者一样，留在了黄花岗……<br>\n<br>\n&nbsp; &nbsp; 那是我第一次看到世界支离破碎的模样，那时候我瞬间觉得，我的存在仿佛失去了意义。<br>\n<br>\n&nbsp; &nbsp; 第一次觉得……拿破仑蛋糕，好是苦涩。<br>\n<br>\n<br>\n——————————————<br>\n#第一章&nbsp; &nbsp; 圣枪修女蒋志清/原罪猎人戴雨农<br>\n<br>\n时间：西元 2111年 4月 27日<br>\n地点：华夏（红色苏维埃皇朝）&nbsp; 上海市市郊 佘山圣母大殿<br>\n<br>\n&nbsp; &nbsp; 银白色的花，被女孩放在土灰色的墓碑上，静穆的环境中，貌似展现生者出对死者的思念与敬畏。泥土与风带着的一种死者与生者不甘和无奈化为一抹沉寂，浸没在这紫色鸢尾花海洋之中的环境里。<br>\n<br>\n&nbsp; &nbsp; 一袭修女装的白发少女站在这山顶的教堂前，晨雾的湿气让其近乎看不见眼前光景，她叹了一口气，轻轻的跪在着这面前森林与光弥散着的环境中祷告着。<br>\n<br>\n&nbsp; &nbsp; 这里，以及教堂和修道院，就像是大漠中的日益萎缩的绿舟，出现在这已经被火焰灼烧得不成样子的国家，成为了这里最后可以避日的喘息之地。<br>\n<br>\n&nbsp; &nbsp; 女孩的手上握紧了手中HKP7型手枪，不合时宜沾染着罪恶的血液在手上，染红四周的花瓣。<br>\n<br>\n&nbsp; &nbsp; 这是最后来瞻仰自己的爱人和前辈的孙逸仙了——她知道，她一但跨出这一步就不能停下来了，她不后悔。<br>\n<br>\n&nbsp; &nbsp; “逸仙姐，你也不想在这里停下来，对吧？”<br>\n<br>\n&nbsp; &nbsp; 从这里开始，去往新的未来。<br>\n<br>\n&nbsp; &nbsp; 女孩触碰到了自己耳边的蓝牙耳机，一个悬浮的窗口出现在了她的面前：<br>\n<br>\n&nbsp; &nbsp; “这里是委员长蒋志清，行动开始！”<br>\n<br>\n<br>\n<br>\n&nbsp; &nbsp; 十二个小时后<br>\n<br>\n&nbsp; &nbsp; 上海滩，东亚金融大厦。<br>\n<br>\n&nbsp; &nbsp; 这座钢铁幕墙的大厦已经有了将近50年的历史，典型复古的大都会风格，兼具着浮华、典雅以及威严。建筑之中云集了这个国家超一流的酒店、顶级私人会所和某些只是服务于苏维埃党权贵或洋大人的专门机构——隔远远就可以看见入门标牌里面的几个大字：“韭菜与贱民不得入内”。<br>\n<br>\n&nbsp; &nbsp; 这里是魔都上海的市中心，外面即为国中之国的使馆区——在维尼王朝第一位萨格尔王的钦定下，为“量华夏之物力，结四海之欢心”而赠予非洲、美洲、欧洲的“兄弟国家”而特批的租界地，是让这些国家取得使用和管理的华夏国土。<br>\n<br>\n&nbsp; &nbsp; 而今天，对金融大厦的这里来说是特别的一天，因为某位客户近乎包了场。<br>\n<br>\n&nbsp; &nbsp; 一般情况下，按照规定，金融大厦是不提供包场服务的，不过这一位客户是被帝都的朝廷特批而来的顶级贵客。大厦的管理人员当然知道，这个人是上级特别交代的贵客，一但照顾不好，那可是大大的杀头危机啊——所以，他们展开了十二分的架势，尽力的去讨好着这一位，被他们称之为顶级VIP的存在。<br>\n<br>\n&nbsp; &nbsp; 于是在金融大厦第21层的顶级贵宾室，巨大的舞台被徐徐展开，无数如花似玉的少女穿着着那美丽的轻纱礼服，在屋顶华美的水晶吊灯的照耀之下，袒胸露背而穿着镶嵌着水钻的白色高跟鞋，如玉般高挑的长腿在半透明的纱裙的显露下分外妖娆。<br>\n<br>\n&nbsp; &nbsp; 这可把这位下半身思考问题的贵宾给迷得不轻，他端着一杯香槟，色迷心窍的站在女孩们的中间，被白光打量的黑色脸庞居然可以显得通红，双眼近乎直勾勾的盯着那些女人呼之欲出的胸部了——基本上，他满脑子只想着走完这漫长的过场，好把眼前这群年轻漂亮的女孩推倒在床扒光……<br>\n<br>\n&nbsp; &nbsp; “您好，谭德塞先生，这里有一位女士想给你送一束花，但是因为她的身份没有被邀请，所以只能在客间等待您的同意。”迎接这个称之为谭德塞先生的官员在男人耳边耳语道，生怕扫了这个洋大人的兴，让朝廷的人怪罪下来。<br>\n<br>\n&nbsp; “哎哎哎……你们这些人啊，有年轻貌美的女士怎么可以不清过来呢？” 很显然，作为一个名副其实的老色鬼，谭德塞先生又怎么能拒绝呢？<br>\n<br>\n&nbsp; &nbsp; “好的，阁下，我这就去请。”只见这个官员就像是奴才一样，一溜烟就向着一旁走了过去，留下谭德塞先生在原地继续和这些女招待生卿卿我我的调戏着。<br>\n<br>\n&nbsp; &nbsp; “您好，谭德塞先生，我是您的粉丝，戴雨农，您也可以叫我的昵称，戴莉。”大概是好一会，谭德塞先生就快要不耐烦的时候，突然有一个声音出现在了他的背后，刹那，谭德塞他整个人的灵魂，就像是要被摄入其中了一样。<br>\n<br>\n&nbsp; &nbsp; 那是一身漆黑色紧身衣的女孩，紧身衣上绣着系金色的常春藤，外面又套上了哥特风的黑色纱裙，漂亮的缎带和荷叶边勾勒着她衣角边边点点，整个人就像是一个来自十五世纪欧洲的贵族小姐。<br>\n<br>\n&nbsp; &nbsp; 这个步入了青春期少女，早已经有了些大女孩的风韵，四肢纤长，胸口微微隆起，美好的还在发育中的曲线带着青春期少女特有的稚嫩与成熟，就像是青涩而已成型的苹果，正是谭德塞先生梦寐以求的女人。<br>\n<br>\n&nbsp; &nbsp; “啊，美丽的小姐，您正是在下梦寐以求的好女孩啊～不愧是东方的华夏～哈哈哈，good，China！”男人就像是喝了几瓶春药一样，搞得像是马上就准备要撕掉衣服，把这个女孩压在身下一般急不可耐，只能咕噜咕噜的咽着口水，伸出手去窝着戴莉那没有因为抱花而空出来的左手。<br>\n<br>\n&nbsp; &nbsp; “嗯哼，先生～还真的风趣呢～”女孩歪着头看他，银色如月的长发在脸侧垂下，如同瀑布。并在握手的瞬间略微使劲一扯着男人，顺手也将人一只手揽入怀中，“其实好多我的同学都很喜欢你，说你是瘟疫中世卫组织在我们这里的大救星。谭德塞先生，其中还有好几个漂亮女孩哦！”<br>\n<br>\n&nbsp; &nbsp; “哇，是这样吗？真的是太好了！啊哈哈哈，good！中国女人大大地好！”女孩的气息芬芳而温暖，让这个谭德塞先生仿佛要坠入云雾中一样，漆黑的大手忍不住的啪的一下子拍在女孩的屁股上，但是，一时之间全上海，包括这一座大厦。<br>\n<br>\n&nbsp; &nbsp; “该死的，你们国家不是说质量可以保证不瓦房店吗？”谭德塞愣住了。随后坚硬的东西顶住了他的后背，他勉勉强强回头过去，一个背后的少女正在脱掉她身上的那用于伪装身份漆黑艳礼服，而顶着他的是女孩手中的一把小巧玲珑的德制瓦尔特PPK手枪。9毫米手枪弹被一枚接一枚洞穿男人的胸膛，在女孩手中扳机的扣弄下，喷射而出的金属风暴把那颗在熊熊跳动的心脏撕成碎片。男人吐出一口鲜血，里面混合着心肺的碎片，这个女孩很是下手狠重，连带左右都开了枪而避免有些人心脏错位而没有能命中要害。<br>\n<br>\n&nbsp; &nbsp; &nbsp; 尖叫，以及一时之间的慌乱的声音充斥满了这一间宽大的贵宾室，一切东西都在少女与倒下的谭德塞身边打转，谭德塞强撑着转过脸看着少女，眼睛里满是震惊，他嘶声着说：“现在……你杀了我，维尼XI世陛下……不会放过你……”<br>\n<br>\n&nbsp; &nbsp; “我根本没有过服从你口中那蠢材的意愿，而且你这样的混蛋死于我们光荣的新国民大革命中革命者的枪口下，这个荣光我相信你也会很开心。”女孩的双瞳中荡漾着如同生物死去时所见流下的血色，她冷笑中并不带一丝温度。<br>\n<br>\n&nbsp; &nbsp; “再会了，谭德塞先生，您要比您在朝廷的主子先走一步了。”<br>\n<br>\n<a href=\"https://i.imgur.com/oaosLPy.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/oaosLPy.jpg\" alt=\"https://i.imgur.com/oaosLPy.jpg\" style=\"max-width:100%\"></a>","date":"2020-03-06","agreeCount":11,"discussionCount":0}