{"type":"article","id":1568,"title":"习明泽之寝取","uid":16,"topics":[5,6,29,220,332,508,799,1544,1686,3014],"contents":"注：膜乎现在接到一位自称李檬萌的膜友要加入我们爆料革命，以下是她的的猛料。由于她的脑子不太好使，说话颠三倒四的，并且其中包括了许多她丈夫薄瓜瓜提供的猛料，所以我们决定把这些资料整理后发表。<br>\n<br>\n那是一个闷热的午后，薄瓜瓜正在他美国的豪宅里吹着空调，他明天就要向他心爱的女友---习明泽求婚了。一个是万人景仰的墙国公主，一个是颇有才华的贵族后代，真是令人羡慕的的一对好情侣啊。<br>\n<br>\n突然，瓜瓜的电话响了。“瓜瓜，哈，哈，哈啊。”“明泽，你怎么了？”“没事我在跑步机上跑步。“电话那头回到。“咿呀！我边跑步边在看鬼片，没事的瓜瓜。瓜瓜你听我说，爸爸他反对我们。不过没有关系的，哈，哈，我让檬萌，啊，让檬萌带你来找我。你走到阳台，檬萌就在那里。”瓜瓜没多想，就走出了窗台。根据描述，当时李檬萌强迫他喝下了大罐的红茶，然后薄瓜瓜就倒地不起了。<br>\n<br>\n等他再次醒来后，已经不知道过了多久。瓜瓜渐渐清醒了过来，隐约看到自己的女朋友习明泽正跪在床上，在似乎正在舔弄一个半坐着的肥猪的肉棒。“明泽？”瓜瓜挣扎着想要动弹，却发现自己死死地被绑在椅子上，并且身上的衣物全被扒光了。“啪啪”旁边的女人用鞭子奋力地抽打瓜瓜。瓜瓜转头一看，旁边的女人居然穿着只有在AV里才会穿着的调教女仆的服装，胸部穿着乳环，内裤留着大缝，露出了她的一整片阴毛。“老实点那个女人骂到。”<br>\n<br>\n“好了，檬萌，别打了。”对面的那个肥猪轻声地说到。瓜瓜定睛一看，居然是自己的岳父习近平！！！“啊，明泽，你的舌头，真的淫荡呢”说着，一堆白色的液体就射了出来，喷得习明泽的脸上满脸都是。<br>\n<br>\n“看看你爸爸吧，小子。“说着习拿出了一个遥控器，右边一个帷幕降下，右边显示薄熙来和妻子、长子都被关在监狱里。”其实，平西王就算不谋反，我也迟早要把他拿下。当时齐心怎么看上了你这个东西，非要让两家联姻。现在平西王谋反了，被我拿下了，她也没话说了。我这么漂亮的女儿怎么能落入他人的手里”然后他轻轻地抚摸明泽，说：“是不是啊。”习明泽羞涩难堪，没有说话。<br>\n<br>\n瓜瓜定睛一看，自己的老婆正穿着连体的旗袍，手上戴着各式各样的名贵首饰，背对着他。虽然如此，但是还是能够感觉到她凹凸有致的身材。想必是遗传了她的奶奶，不，是母亲齐心吧。<br>\n<br>\n“啊，要不是姓江的老头加上军里面的红二代奋力保你，你早就被送进去了。你哥杀了人，倒是没什么好说的。不过你没犯什么事，再加上他们保你，我不好动你。不过你小子从小就聪明，以后说不定是个大患，我怎么能放虎归山呢？我现在就让你看看，我的厉害。”说完他就用手划开女儿乳沟中间遮蔽的部分，她雪白的巨乳就像两个小白兔一样跳了出来。“真是我的乖女儿呢，果然听从爸爸的话，没有穿着内衣。”说着就伸出舌头，开始舔弄她的乳头。习明泽的脸红了起来。她被打了高浓度的媚药，身体变得更加敏感。再加上父亲粗大的下体，让她的性欲无可控制的变得更加的强烈。瓜瓜可以看到有水从她的下方的旗袍里渗出。“呜呜，不要啊，这么羞耻的样子。”习明泽赶忙用自己的玉手遮住了滴水的部分，显得十分不好意思。<br>\n<br>\n“小骚货，果然湿了吧。”说着习近平顺着破口划开她整件旗袍，然后撕开扔了出去，露出了她身体的剩余部分，并扯下她用金科绿玉做的项链、手环，扔到空中，果然不愧是扛着麦子走了十里山路不用换肩的男人，天生就有蛮力。瓜瓜眼睛都直了，虽然相处了那么久，可是这是他第一次看到女友的裸体。她的身体各部分都很白皙，好似浑然一块的白玉一般。习明泽没有穿内裤，所以她的股沟和雪白的、张开的小穴也裂开来，显出了诱人的粉红色，水不断地滴落下来，沾湿了床单。“呜呜呜呜”习明泽哭泣到，用右手遮住她的阴道，但水还是穿过她手指间的缝隙滴了下来。“不要看呐瓜瓜，呜呜，不要看啊，这种羞耻的样子。”可是，薄瓜瓜哪里见过这种场景，脖子伸得更前了。“檬萌，把椅子推近点，让他看看。““是的，主人。”李檬萌慢慢地把椅子推到习主席的面前，习则是用蛮力抱起女儿，转动她，让她面对着瓜瓜，并抱在自己的怀里。<br>\n<br>\n习公主终于能再次面对着瓜瓜。她白皙的脸上微微的透出一点红色。虽然是乱伦的产物，她的样貌却十分的美丽，仿佛是天仙下凡一般。她的脸似乎遗传了齐心，眉宇间有几分相似。但是又与她不同的是，她的脸型是瘦削的瓜子脸，而且没有齐心那种端庄的气息，显得更加的活泼。她在平日里虽然心地善良，可是却非常的傲娇。许多追求她的公子哥都受不了她的大小姐气，离她而去。只有薄瓜瓜容忍了这一切，并把这视为她可爱性格的一部分。可是，这一切在此时都不见了。她平日的傲娇都不见了，只剩下一种屈居于强权之下的无奈和一种既羞愧又享受的感觉。<br>\n<br>\n“今天，我就要在你面前，享用你女朋友的处女，相信是和她的屁穴完全不同的感觉。真是甜美啊，明泽，别人眼中高贵、美丽的习公主，今天就要被我享用了哦。”习近平在女儿耳旁轻声低语到。习明泽开始啜泣，说不出话来。檬萌可以看到明泽把脸歪到了一边，显出了一种混合着愤怒、鄙夷的申请。习近平拉开了女儿的小穴，展示给瓜瓜看。“看吧，哈哈，这是你永远得不到的东西，哈哈哈。”然后毫不顾忌她的感受，抱着她的腰，奋力地顶了进去，然后转着她纤细的手，以制止她向瓜瓜的方向挣扎的努力。“哈、哈、哈，父皇，好疼，瓜瓜救救我，救救我，呀啊。”习公主叫到，眼里的泪水溢了出来。“檬萌，等什么？快“习近平命令道“是的，主人。”她坐到了瓜瓜的跨上，打开自己的小穴，插了进去，然后开始动了起来，并抱着他，让自己的头与他错开，让他能看到习公主的脸庞。“主人，我感觉他快要，啊，射了。”“好，我也准备了。瓜瓜看着满脸通红、正在高潮中的明泽，下体正受着檬萌小穴的刺激，非常地兴奋，又注意到明泽的下体有血渗出。“啊，好爽，呀，呀～～！”明泽说到。说着习近平就喷射出一大堆白色的液体注入到她的身体里，像一股暖流一样一下子就传遍了她的全身。多余的精液，就顺着肉棒一点点地渗出来。“嘻嘻，小子，你女朋友已经屈服于我的肉棒之下了哦。”习近平把女儿一把报了过来，握住她的脸，强行转过来进行舌吻。与此同时，瓜瓜也到了高潮，射了出来。高潮后的两人，奋力地将自己的身体向对方靠近。近平的手放开女儿，让她可以向前移动。可是他的下体却紧紧的插在她的身体里，让她无法摆脱。薄瓜瓜尽全力伸手碰到了公主的脸，抚摸着她“明泽”、“瓜瓜”两个人的眼中都流下了泪水。<br>\n<br>\n“哼，这个小骚炮，一个劲地跟我求情，说要放你们薄家一条生路，说什么都愿意做。我今天放你们家一条生路，不杀你爸和你哥，保持你们家的生活。你要感恩戴德，知道了没有？檬萌，你就一直跟着他。”“是的，主人。”<br>\n<br>\n瓜瓜失魂落魄地回到自己美国的家，自己以后他便每日沉迷享乐。各派系的人马知道他的本事，也了解他爸爸是因为不听他的意见才功亏一篑的。所以他们派密使找上门来，想要和他商议，可是见到他时却发现他已经几乎是个废人。除此之外，他每过几天都会收到明泽和父皇做爱的照片，并由贴身的随从李檬萌递过来。每当看到这些照片，他便会按住身边的李檬萌发泄，可是李檬萌并没有太激烈地拒绝，顺势就做了下去。可能是日久生情了吧，他就决定娶她为妻，代替习明泽。虽然如此，习近平也已经明确表示，照片不能断，会一直持续下去。瓜瓜也眼睁睁地看着明泽的肚子一点点地大了起来。<br>\n<br>\n后来李檬萌得知，自己和瓜瓜结婚的照片被人偷偷地送给了明泽。当时，明泽正在和她的父皇做爱呢！明泽看到照片，留下了不知道是欣喜，还是怨恨地泪水。不过她管不了这么多了，因为父皇的下一发，就要来了。<br>\n<br>\n后记：在李檬萌提供的众多照片中，我们发现了有意思的信息。一张照片中，一群来自非洲国家的重要元首以及接班人赫然在列，而习明泽被赤身裸体的他们围在中间。有心者观察到习明泽小姐正手握着WHO（维尼欢乐组）干事谭德赛的阴茎，而照片上显示的时间正是他出访中国了解新冠疫情的时候。现在经过国际权威人士的鉴定，已经排除了照片伪造的可能性。至于这些照片为什么会被寄去，已经如何拍到，我们不得而知，极有可能是反习派所为。这让WHO的干事谭德赛再次陷入了风口浪尖之中。而根据知情者透露，习明泽最近生下了六胞胎。蹊跷的是六胞胎中黄、白、黑色具有。<br>\n<br>\n补充：李檬萌的三退声明<br>\n我本是经过重重政治考核的，专门负责照料习明泽生活的贴身大管家。习明泽公主待人温柔，对人善良，人缘极好。但是，就是这么一个善良的女孩，却因为她的父亲为了泄欲以及打击薄瓜瓜的锐气而几乎毁掉。我一开始出于对党的忠诚，执行了她父亲指派的的所有任务，却越发地感觉到这个体制的可怕，让我坚定了退党的决心，并下定决心退出共产党。我的丈夫因为这次打击而萎靡不振，多次阻止我进行爆料。经过我的多次劝导，他也慢慢振作起来，敢于直面肮脏的共党。","date":"2020-03-08","agreeCount":73,"discussionCount":0}