{"type":"article","id":1575,"title":"进击的张灵甫：决战孟良崮（国共内战）/进击的巨人TV剧情改","uid":5727,"topics":[6,96,370,375,911],"contents":"&nbsp; &nbsp; &nbsp; 人们总是认为命运可以改变，于是抱着希望勇往直前，走在充满无限可能的道路上。尽管途中一次次倒下、一次次失去、一次次被质疑，却依然能够坚持心中的信仰。<br>\n<br>\n&nbsp; &nbsp; &nbsp;不得不承认，或许人们偶尔也会做出一些“傻事”，但同时也同样付出了“代价”，承担了“责任”，面对任何困难处境都会选择迎难而上。既然属于自己的宿命早已根深蒂固，那么当然没有任何理由去选择逃避……然而目前能做的，也只有尽力缓解与弥补类似的状况罢了。<br>\n<br>\n&nbsp; &nbsp; &nbsp;那么，还记得你最初的想法么？张灵甫。<br>\n<br>\n<br>\n——“当然，即使整个世界颠倒，不复当年，我的灵魂与觉悟依然永存于此。”<br>\n<br>\n——————————————————<br>\n#孟良崮·英雄埋骨<br>\n<br>\n&nbsp; &nbsp; &nbsp;“带着你们的荣誉，全部被我们无敌的共产主义军队打成碎块吧！”<br>\n<br>\n&nbsp; &nbsp; &nbsp;夕阳的孟良崮，就像是燃烧一般，共军紧密的火力包围了这如同被夷为焦土的土地。黑色的巨鸦盘旋在天空之中，啊啊啊啊的凄凉嘶喊，就像是死神将至的前兆。<br>\n<br>\n&nbsp; &nbsp; &nbsp;太阳落日的血，凄惨的留在这英雄的埋骨地，洒满了这片土地的每一个寸寸方方，敌人指挥官陈毅的话还在着着战场上漂洋着，就像是不断递进的压迫一样，渐渐瞒过人心的心理堤坝，以一种不容置疑的力量。<br>\n<br>\n&nbsp; &nbsp; &nbsp;“我们，都会没命吧？”躲在碉堡之后，残存的士兵与他们的师长，稀稀落落，身上落满了鲜血与硝黑。近乎双眼的充满血色的师长看着自己的手下，说了自己最后的命令——如同把最后与自己多年奋战的老兵们带入地狱一样，他沉默的听着自己士兵在底下的那一种绝望的反响，直到鼎沸之后才静静打破沉默。而外面，依旧炮火连连。<br>\n<br>\n&nbsp; &nbsp; &nbsp;“是的。”干枯的声音，如锈蚀的锁的扣响，在师长的嘴巴里，就像是撬动的沉闷，但是还是有力的说了出来。<br>\n<br>\n&nbsp; &nbsp; &nbsp; “就是说既然要死，也要挺身而出，英勇战死吗？”<br>\n<br>\n&nbsp; &nbsp; &nbsp;“没错。”<br>\n<br>\n&nbsp; &nbsp; &nbsp;“那个，既然横竖都是死，那无论是抗命而死，还是因为什么而死，不都毫无意义的吗？”士兵们就像是绝望到了极点一样，明明都知道自己说的这个就是现实，但是不愿意相信，只是渴望自己的师长，能说一两句安慰自己的话啊。<br>\n<br>\n&nbsp; &nbsp; &nbsp;“你说的没错。”师长变得无比的冷静，冷冷的，让双眼扫视着了四周颓然的脸庞，依旧接着这样说着：<br>\n<br>\n&nbsp; &nbsp; &nbsp; “这毫无意义。<br>\n<br>\n&nbsp; &nbsp; &nbsp;“无论怀揣着什么样的梦想或者希望、也无论曾经经历过多么幸福的人生。<br>\n<br>\n&nbsp; &nbsp; &nbsp; “但若身体被火炮炮弹与步枪枪弹打得粉碎，都毫无意义。”<br>\n<br>\n&nbsp; &nbsp; &nbsp;在师长的脑海里，微风拂过，那淡雅的清香扑面而来，满树樱花纷纷扰扰随风飘落铺满山涧。<br>\n<br>\n&nbsp; &nbsp; &nbsp;那是师长所拼命压抑的痛苦，拼命的自我欺骗，但却于事无补的回忆。那天场景历历在目，瓢泼大雨之下是一张张欢喜的脸庞。他们的眼里永远都瞧不见，瞧不到那具就在不远处，愈发冰凉的尸体。我能听到身后传来那无穷无尽，感谢他们心中给他们释放了财产以及土地的欢呼声。他们将生命视为蝼蚁，只为满足他们需求肆意剥夺。<br>\n<br>\n&nbsp; &nbsp; 师长他痛恨这般，当时怯懦的自己，只能看着，看着他自己母亲在这些暴民的批斗下的无奈死去。<br>\n<br>\n&nbsp; &nbsp; &nbsp;他记得，自己母亲曾经有过一个愿望——“想去日本看看那盛开的樱花，那美丽的、淡粉色的sakura”。<br>\n<br>\n&nbsp; &nbsp; &nbsp;身为她的儿子，师长他本该牵着她的手领着她踏过那条幽长的、充满花香的小径，然后带着她慢慢的走在那漫天飞舞的樱花下。<br>\n<br>\n&nbsp; &nbsp; 可到头来，师长依旧心痛不已，因为他却没有替她完成这个愿望，反而只给予给她的一场荒诞的幻想。<br>\n<br>\n&nbsp; &nbsp; 遗憾、有一次就够了。<br>\n<br>\n&nbsp; &nbsp;“但如果这样说的话，那么就有一个疑问了——人总是会死的，那么我们的人生是毫无意义的吗？<br>\n<br>\n&nbsp; &nbsp; 或者还是说我们从降生到这个世界上就是毫无意义的呢？已经战死的同伴们也是这样的吗？<br>\n&nbsp;<br>\n&nbsp; &nbsp; &nbsp;那些士兵的死也是毫无意义吗？<br>\n<br>\n&nbsp; &nbsp; &nbsp;不对！！<br>\n<br>\n&nbsp; &nbsp; 只有我们才能赋予那些士兵们真正的意义！！<br>\n<br>\n&nbsp; &nbsp; 只有我们这些还活着的人<br>\n<br>\n&nbsp; &nbsp;才能回想起那些勇敢的牺牲者！！<br>\n<br>\n&nbsp; &nbsp; 那些可悲的牺牲者！！<br>\n<br>\n&nbsp; &nbsp; 我等今天的牺牲，就是要将把意义托付给活着的人！！<br>\n<br>\n&nbsp; &nbsp; 这就是仅有的<br>\n<br>\n&nbsp; &nbsp; 能够对抗这残酷些的、试图把我们从历史上抹去的匪徒的方法！<br>\n<br>\n&nbsp; &nbsp; 士兵们 愤怒吧！<br>\n<br>\n&nbsp; &nbsp; 士兵们 高呼吧！<br>\n<br>\n&nbsp; &nbsp; 士兵们 战斗吧！！！”<br>\n<br>\n&nbsp; &nbsp; &nbsp;马蹄踏地扬起尘土，话毕而纵身上马的师长俯身放低重心紧拽缰绳，奔驰于队列最前朝着目标前进。<br>\n<br>\n&nbsp; &nbsp; &nbsp;身后那共军野战炮的开花爆炸弹声响不绝于耳，他心知自己所定作战计划疯狂之处仍不改分毫决意。仅仅依靠那那一点点为数不多的轻武器的攻击效率可想而知，而一旦共军突破最后防线带冲入圈内对所有人进行无差别的屠杀暴行，一切都将无可挽回。<br>\n<br>\n&nbsp; &nbsp; &nbsp; 唯一的方法只有大家一起全线突围，然后师长自己带着自己的高官幕僚引诱陈毅的部队，以此束缚住他的行动。<br>\n<br>\n&nbsp; &nbsp; “全员散开，各自突围保持距离！”<br>\n<br>\n&nbsp; &nbsp; &nbsp;与第一波而过之时引领全员改变前进方向，原本冲锋的共军在如此高速下自然难以刹住步伐，躯体遂因为恐惧战马与刀而接连相撞。师长在与自己的部下拉开一段距离后勒马回身望去，视野之中唯有自己的这一个方向被包围而寸步难行，尽可能的让自己的部下得到了逃脱，敌人声声怒号响彻耳畔，玩命的发动着愤怒的第二次冲锋。<br>\n<br>\n&nbsp; &nbsp; &nbsp;从现在开始才是真正决胜制敌的时刻。<br>\n<br>\n——此刻开始才是货真价实的地狱。<br>\n<br>\n&nbsp; &nbsp; &nbsp;“74师，全员突击！”<br>\n<br>\n&nbsp; &nbsp; &nbsp;双腿夹紧马腹旋即坐骑发出嘶鸣，任烈风呼啸而过，身后漆黑色军大衣上下翻飞，一声号令之下率先冲出朝敌匪所交战之地前行。<br>\n<br>\n&nbsp; &nbsp; “我们！所有人的命运都将在这个瞬间得到确定！”<br>\n<br>\n&nbsp; &nbsp; &nbsp;而师长毋需回头便知其余士兵尚未从如蝗虫一样源源不断扑过来的敌人的惊惧之中回神，但师长猛然扬起右臂高举手中刀刃直指苍穹。关乎民国未来的关键，连同那把通向南京的大门此刻危在旦夕，止步不前便将失去这夺回自由的可能性。<br>\n<br>\n&nbsp; &nbsp; &nbsp;——而他们，就如同被抹去的真相一样，也将永远被掩藏而无从得知。<br>\n<br>\n&nbsp; &nbsp; &nbsp;“如果失去这一次重创敌人的机会，我们反攻这片土地的未来将永远都不会到来！”<br>\n<br>\n&nbsp; &nbsp; &nbsp;他臼齿紧咬眉宇紧蹙，握紧马刀的右手如重锤放于心口处将胸腔燃意推至顶峰。突破敌人包围将势必折损最后的战力，无数士兵将再度因他所下决断命丧敌人枪炮，但纵使会造成巨大牺牲也毫无退却之意，无穷无尽的舍弃若能换来胜利，他将无惧于背负罪孽。此刻士兵的战意便是决胜的箭矢，而师长的职责在于引明道路。<br>\n<br>\n&nbsp; &nbsp; ——我们的义务，我们的使命，便是为我们人民的自由献出生命。<br>\n<br>\n&nbsp; &nbsp; &nbsp;“为了中华民国，诸君，献出心脏吧！”<br>\n<br>\n&nbsp; &nbsp; 他左手牵拉缰绳，白马高抬前蹄身体随之后仰，刀锋直指前方割裂空气，面对目标再度发起突击。原本停滞不前的士兵接连跟上聚拢于身侧，高呼喊声裹挟着利刃出鞘清脆声响直上云霄，如在诉说意志，又如在极力压制直面死亡的恐惧。与前方新一波敌人距离愈来愈近，机遇已至，余下便是在这人间地狱之中奋勇向前开辟道路，他张眸决眦执刀朝旁侧挥去。<br>\n<br>\n&nbsp; &nbsp; &nbsp;“前进！”<br>\n<br>\n&nbsp; &nbsp; 当师长越过身旁燃烧的木屋时，瞬间仿佛有异物突兀入眼，尚未作出反应就只觉得身体只觉猛然传来一阵蚀骨剧痛，巨大炮弹起浪使得他的身体脱离马背腾空而起。耳畔一时嗡鸣视野动荡摇晃，鲜血迸溅将天空一并染上刺目色泽，惯性使然身体在半空之中前后翻覆，不消片刻已经与队列相距甚远，拧眉强行压下剧烈痛楚将其如数演变为胸腔意志。<br>\n<br>\n&nbsp; &nbsp; &nbsp;希望就在前方了，如此机遇错失将不会再来，绝对不能在这里停下脚步——<br>\n<br>\n&nbsp; &nbsp; &nbsp;由有志之士的鲜血与躯体铺垫而成的这条道路，无论将要牺牲的是什么都绝对不能就此放弃。<br>\n<br>\n&nbsp; &nbsp; 哪怕是自己的性命。<br>\n&nbsp; &nbsp; 绝不能停下！<br>\n&nbsp; &nbsp; 前进！<br>\n&nbsp; &nbsp; 前进啊！！<br>\n<br>\n&nbsp; &nbsp;最后的、高亢号令出口连带喉间灼热气息一并冲出，就像是苍鹰搏击天空的最后声响：<br>\n<br>\n&nbsp; &nbsp; &nbsp;“献出心脏！！！”<br>\n<br>\n<a href=\"https://i.imgur.com/FIutXLw.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/FIutXLw.jpg\" alt=\"https://i.imgur.com/FIutXLw.jpg\" style=\"max-width:100%\"></a>","date":"2020-03-08","agreeCount":5,"discussionCount":0}