{"type":"article","id":1583,"title":"“与几百次瘟疫交手，中医这次同样有用武之地”（转自知乎）","uid":4646,"topics":[20,1140,1188,1527],"contents":"作者：Just Ordinary<br>\n链接：https://www.zhihu.com/question/372426559/answer/1024364840<br>\n来源：知乎<br>\n著作权归作者所有。商业转载请联系作者获得授权，非商业转载请注明出处。<br>\n<br>\n以下是中医在古代和瘟疫交手战果<br>\n<br>\n节录中医古代瘟疫在历史书上的记录：<br>\n<br>\n11年，新王莽始建国三年，辛未年，大疾疫，死者过半，摘自《后汉书·刘玄传》。<br>\n<br>\n16年，新王莽天奉三年，丙子年，二月大疫，冯茂在句町，士卒死于疾疫者十有六七，摘自《后汉书·王莽传》。<br>\n<br>\n22年，新王莽地皇三年，壬午年，大疾疫，死者且半，《后汉书·刘吉传》。<br>\n<br>\n38年，建武十四年，戊戌年，会稽因大疫而死者万数，摘自《后汉书·钟离意传》。<br>\n<br>\n44年，建武二十年，甲辰年，马援在交趾，军吏经瘴疫死者十之四五，摘自《后汉书·马援传》。<br>\n<br>\n49年，建武二十五年，己酉年，武陵五溪大疫，人多死，摘自《后汉书·马援传》。<br>\n<br>\n162年，延熹五年，壬寅年，皇甫规在陇右，军中大疫，死者十有三四，规亲入庵庐巡视，摘自《后汉书·皇甫规传》。<br>\n<br>\n169年，建宁二年，己酉年，疫气流行，死者极众，摘自《备急千金要方·伤寒》。<br>\n<br>\n196年，建安元年，丙子年，南阳自此连年疾疫，不到十年之间，张仲景宗族两百余口，死者竟达三分之二，摘自《伤寒杂病论·序》。<br>\n<br>\n208年，建安十三年，戊子年，十二月，大疫，魏军吏士多死，摘自《三国志·魏志·武帝纪》。<br>\n<br>\n223年，黄初四年，癸卯年，三月，宛许大疫，死者万数，摘自《三国会要》、《宋书·五行志》。<br>\n<br>\n252年，太元二年，壬申年，夏四月，围新城，大疫，兵卒死者大半，摘自《三国志·吴志·孙亮传》。<br>\n<br>\n253年，嘉平五年，癸酉年，四月，新城大疫，死者大半，摘自《宋书·五行志》。<br>\n<br>\n273年，泰始九年，癸巳年，吴疫，三年内仅京都死者竞达十万，摘自《宋书·五行志》。<br>\n<br>\n275年，咸宁元年，乙未年，十一月，大疫，京都死者十万人，摘自《宋书·五行志》。<br>\n<br>\n322年，永昌元年，壬午年，十一月，大疫，死者十有二三，河朔亦同，摘自《宋书·五行志》。<br>\n<br>\n376年，太元元年，丙子年，冬，大疫，延至明年五月，多绝户者，摘自《宋书·五行志》。<br>\n<br>\n380年，太元五年，庚辰年，五月，自冬大疫，至于此夏，多绝户者，摘自《宋书·五行志》。<br>\n<br>\n397年，隆安元年，丁酉年，八月，北魏大疫，人与马牛死者十有五六，摘自《北史·魏本纪》。<br>\n<br>\n423年，宋景平元年，癸亥年，魏，士众大疫，死者十有二三，摘自《北史·魏本纪》。<br>\n<br>\n468年，魏皇兴二年，戊申年，十月，豫州疫，民死十四五万，摘自《魏书·灵徵志》。<br>\n<br>\n510年，魏永平三年，庚寅年，四月，平阳郡的禽昌和襄陵二县大疫，死二千七百三十人，摘自《魏书·世宗宣武帝纪》。<br>\n<br>\n598年，隋开皇十八年，戊午年，九月，汉王谅师遇疾疫而旋，死者十八九，摘自《隋书·高帝纪》<br>\n<br>\n612年，隋大业八年，壬申年，大旱疫，人多死，山东尤甚，摘自《北史·隋本纪》。<br>\n<br>\n682年，唐永淳元年，壬午年，加以疾疫，自陕至洛，死者不可胜数。死者枕籍于路，摘自《旧唐书·五行志》、《旧唐书·高宗纪》。<br>\n<br>\n687年，唐垂拱三年，丁亥年，是春自京师至山东疾疫，民死者众，摘自《旧唐书·中宗纪》。<br>\n<br>\n707年，唐景龙元年，丁未年，夏，自京师至山东、河北疫死者千数，摘自《新唐书·五行志》。<br>\n<br>\n762年，唐宝应元年，壬寅年，江东大疫，死者过半，摘自《新唐书·五行志》。<br>\n<br>\n763 年，唐广德元年，癸卯年，江东大疫，死者过半，摘自《旧唐书·代宗纪》。<br>\n<br>\n789年，唐贞元五年，己巳年，是夏淮南浙东西福建等道旱，井泉多涸，人渴乏，疫死者众，摘自《旧唐书·德宗纪》。<br>\n<br>\n806年，唐元和元年，丙戌年，夏，浙东大疫，死者大半，摘自《新唐书·五行志》。<br>\n<br>\n880年，唐广明元年，庚子年，春末，贼在信州疫疠，其徒多丧。赋众疫疠，摘自《旧唐书·僖宗纪》。<br>\n<br>\n880年，唐大顺二年，辛亥年，春，淮南大饥，军中疫疠，死者十三四，摘自《旧唐书·昭宗纪》。<br>\n<br>\n1127年，南宋建炎元年，丁未年，三月，金人围汴京，城中疫死者几半，摘自《宋史·五行志》。<br>\n<br>\n1131年，南宋绍兴元年，辛亥年，六月，浙西大疫，平江府以北，流尸无算，摘自《宋史·五行志》。<br>\n<br>\n1132年，南宋绍兴二年，壬子年，春，涪州疫，死数千人，会稽时行痢疾，摘自《宋史·五行志》、《续名医类案·痢类》。<br>\n<br>\n1161年，金正隆六年，辛巳年，诸道工匠至京师，疫死者不可胜数，天下骚然，摘自《金史·完颜匡传》。<br>\n<br>\n1164年，南宋隆兴二年，甲申年，冬淮甸流民二三十万，避乱江南，结草舍遍山谷，暴露冻绥，疫死者半，仅有还者亦死。是岁浙之铠饥民疫者尤众，摘自《宋史·五行志》。<br>\n<br>\n1181年，南宋淳熙八年，辛丑年，行都大疫，禁旅多死。宁国府民疫，死者尤众，摘自《宋史·五行志》。<br>\n<br>\n1191年，南宋绍熙二年，辛亥年，涪州疫，死数千人，摘自《宋史·五行志》。<br>\n<br>\n1209年，宋嘉定二年，己巳年，夏，都民疫，死去甚众，淮民流江南者，饥与暑并，多疫死，摘自《宋史·五行志》。<br>\n<br>\n1210年，南宋嘉定三年，庚午年，四月，都民多疫死，摘自《宋史·五行志》。<br>\n<br>\n1276年，南宋德佑二年，丙子年，数月间城中疫气薰蒸，人之病死者，不可以数计，摘自1297年，元大德元年，丁酉年，八月，真定、顺德、河间旱疫；河间之乐寿、交河疫死六千五百余人。（十二月）般阳路饥疫，兵多死于瘴疠，摘自《元史·成宗本纪》、《新元史·史耀传》。<br>\n<br>\n1308年，元至大元年，戊申年，春，绍兴、庆元、台州疫死者二万六千余人，摘自《元史·五行志》。<br>\n<br>\n1331年，元至顺二年，辛未年，疫疠死者十九，摘自《元史·文宗本纪》。<br>\n<br>\n1332年，元至顺三年，壬申年，宜山县饥疫，死者众，摘自《元史·文宗本纪》。<br>\n<br>\n1408年，明永乐六年，戊子年，正月，江西<a href=\"https://www.zhihu.com/search?q=%E5%BB%BA%E6%98%8C&amp;source=Entity&amp;hybrid_search_source=Entity&amp;hybrid_search_extra=%7B%22sourceType%22%3A%22answer%22%2C%22sourceId%22%3A1018619449%7D\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">建昌</a>、抚州、福建建宁、邵武，自去年至是月，疫死者七万八千四百余人，摘自《明史·五行志》。<br>\n<br>\n1410年，明永乐八年，庚寅年，登州、临海诸州县自正月至六月，疫死者六千余人，摘自《明史·五行志》。<br>\n<br>\n1413年，明永乐十一年，癸巳年，六月，湖州三县疫；七月，宁波五县疫；邵武大疫，绝死者万二千户，摘自《明史·五行志》<br>\n<br>\n1444年，明正统九年，甲子年，冬，绍兴、宁波、台州瘟疫大作；及明年死者三万余人，摘自《明史·五行志》。<br>\n<br>\n1456年，明景泰七年，丙子年，五月，桂林疫，死者二万余人，摘自《明史·五行志》。<br>\n<br>\n1475年，明成化十一年，乙未年，八月，福建大疫，延及江西，死者无算，摘自《明史·五行志》。<br>\n<br>\n1485年，明成化二十一年，乙巳年，新野疫疠大作，死者无虚日，摘自《名医类案·瘟疫》。<br>\n<br>\n1493年，明弘治六年，癸丑年，吴中大疫，常熟尤甚，多阖门死，摘自《都公谭纂》。<br>\n<br>\n1506年，明正德元年，丙寅年，六月，湖广、平溪、清凉、镇远、偏桥、四卫大疫，死者甚众，靖州诸处自七月至十二月大疫，建宁、邵武自八月始亦大疫，摘自《明史·五行志》。<br>\n<br>\n1523年，明嘉靖二年，癸未年，七月，南京大疫，军民死者甚众，摘自《明史·五行志》。<br>\n<br>\n1525年，明嘉靖四年，乙酉年，九月，山东疫，死者四千一百二十八人，摘自《明史·五行志》。<br>\n<br>\n1530年，明嘉靖九年，庚寅年，痘灾盛行，死者过半，摘自《痘症理辨·序》。<br>\n<br>\n1534年，明嘉靖十三年，甲午年，春，痘毒流行，死者十有八九，摘自《疫症集说》。<br>\n<br>\n1582年，明万历十年，壬午年，四月，京师疫，霸州、文安、大城、保安，患大头瘟症，死者枕籍，摘自《明史·五行志》、《顺天府志·祥异》。<br>\n<br>\n1586年，明万历十四年，丙戌年，大梁瘟疫大作，甚至灭门，摘自《万病回春》。<br>\n<br>\n1622年，明天启二年，壬戌年，（时行疫痢）夏末秋初，沿门阖境患此，病势极为危迫，摘自《先醒斋笔记·痢门》。<br>\n<br>\n1681年，清康熙二十年，辛酉年，晋宁疫，人牛多毙；曲阳大疫，余姚痘疫盛行，摘自《清史稿·灾异志》、《学箕初稿·天花仁术序》。<br>\n<br>\n1703年，清康熙四十二年，癸未年，春，琼州、灵州大疫；五月，景州大疫，人死无算；六月，曲阜大疫，东昌疫，巨野大疫；八月，文登大疫，民死几半，摘自《清史稿·灾异志》。<br>\n<br>\n1704年，清康熙四十三年，甲申年，春，南乐疫，河间大疫，块献县大疫，人死无算；六月荷泽疫；秋，章邱、东昌、青州大疫，福山瘟疫，人死无算，昌乐疫；羌州宁海、潍县大疫，摘自《清史稿·灾异志》。<br>\n<br>\n1723年，清雍正元年，癸卯年，秋，平乡大疫，死者无算，摘自《清史稿·灾异志》。<br>\n<br>\n1727年，清雍正五年，丁未年，夏，揭扬、海阳大疫；秋，澄海大疫，死者无算；冬，汉阳疫，黄冈大疫，钟祥、榆明疫，摘自《清史稿·灾异志》。<br>\n<br>\n1732年，清雍正十年，壬子年，昆山大疫，死者数千人；夏，会城疫，摘自《洄溪医案·瘟疫》。<br>\n<br>\n1733年，清雍正十一年，癸丑年，镇洋大疫，死者无算；昆山疫；上海、宝山大疫，摘自《清史稿·灾异志》。<br>\n<br>\n1786年，清乾隆五十一年，丙午年，春，泰州、通州、合肥、赣榆、武进、苏州大疫；夏，日照、范县、莘县、莒州大疫，死者不可计数；昌乐疫，东光大疫，摘自《清史稿·灾异志》。<br>\n<br>\n1821年，清道光元年，辛巳年，三月，任邱大疫；六月，冠县、武城、范县大疫，巨野疫，登州府属大疫，死者无算；七月，东光、元氏、新乐、通州、济南大疫，死者无算，东阿、武定、滕县、济宁州大疫；八月，乐亭大疫，青县时疫大作，至八月始止，死者不可胜计；清苑、定州瘟疫流行，病毙无数；滦州、元氏、内邱、唐山、蠡县、望都大疫，临榆疫，南官、曲阳、武强、平乡大疫；九月，日照、沂水大疫，摘自《清史稿·灾异志》。<br>\n<br>\n1832年，清道光十二年，壬辰年，三月，武昌、咸宁、潜江大疫；四月，蓬莱疫；五月，黄陂、汉阳、宜都、石都大疫，死者无算；崇阳大疫；监利疫，松滋大疫；八月，应城、黄梅、公安大疫，摘自《清史稿·灾异志》。<br>\n<br>\n1846年，清道光二十六年，丙午年，夏，暑风甚剧，时疫大作，俱兼喉痛，亡者接踵，摘自《冷庐医话》。","date":"2020-03-09","agreeCount":2,"discussionCount":0}