{"type":"article","id":1620,"title":"岐山丽援骚子面（NSFW警告）","uid":16,"topics":[188,424,799,815,859,1438,1686],"contents":"虽说粉红们唱着“刁大大爱着彭麻麻”，但丽援知道，她和牠只是名义上的夫妻，事实上女儿习明泽也不是她生的。<br>\n<br>\n哎，果然牠还是母道征途，亲子系吧——牠实际上的老婆，就是牠妈<a href=\"https://mohu.pincong.rocks/article/1259\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">齐心</a>，最近甚至直接到终南海去找牠玩♂去了。<br>\n<br>\n这场假结婚……唯一得到的是赵家特权了。赵家特供进口食品免除三聚氰胺地沟油污染；赵家特权出门不用交各种钱并且无视限制，不仅在于照准公车出行之道，关键在于一通电话，京A直驶紫禁城。<br>\n<br>\n但牠多久没跟我玩了？多少长夜，孤寂女人，淫水汇作图门江。<br>\n<br>\n媛交？万一出现教育台那位咋办？不不不，还是自我安慰吧。。。<br>\n<br>\n……<br>\n<br>\n今天，王七三带来了一个消息，说<a href=\"https://mohu.pincong.rocks/article/1568\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">牠雷普了牠女儿</a>！母子乱伦就够乱了，还父女？！？喔，天，玩完老妈又玩女儿！？难怪都不来玩我了，是嫌我不够紧还是水不多？此时，一通电话打断了她的愤怒。是明泽，她哭诉着自己遭受的不公，“这真是个变态畸形的家庭！”在经过这事后，她再也没脸见薄瓜瓜了……<br>\n<br>\n丽媛一向都把明泽当自己亲女儿看——尽管她是精瓶和齐心生的。为了安慰她，或者是从这件事走出来，最好的方法是再找一位蓝朋友（ln不分），不嫌弃她且门当户对的。<br>\n<br>\n走官n代的路不通，毕竟权钱全有，要什么女的都信手沾来，处女情结也是一定有的。那不然……演艺圈？丽媛回忆起她当年认识精瓶后，是怎么舔牠不放的——无论是心理还是生理。和牠现在抱权不放仿佛异曲同工。<br>\n<br>\n像她这个年纪，应该喜欢小鲜肉吧？上次听她讲喜欢贾斯丁比伯，大概就是这种类型吧。<br>\n<br>\n（梁家河）掏粪男孩？以一对三她招架不住吧……<br>\n<br>\n最近那个肖战呢？上网一搜（至少比糟老头子回车键强），#肖战暗恋特朗普#，不行，万一家丑外扬咋办。<br>\n<br>\n蔡徐坤？那家伙热度凉了大半，再说作为NBA代言人，太Man了明泽应该不喜欢。<br>\n<br>\n那就王一博吧，之前粉丝写雷普肖战，说明他站在肖战对立面，不可能暗恋特朗普，倒可能喜欢大大呢，不如趁机接进习家……<br>\n<br>\n第二天，王一博来了。“作为歌星，我得试试你的歌喉。当年明泽最喜欢听我唱‘习亡的田野上’，以后你还可以替我唱给他听。”<br>\n<br>\n“我们滴家↗⬆↘⬇乡⬆~在习亡滴田野上➡↗⬆⬇……”一博的世 界 级 美 声使得丽援对他一见钟情。<br>\n<br>\n唉，几十年来终于找到能唱我歌的经典传唱壬了，真是太太太太太感动了，遂激动得抱紧并亲吻了王一博。<br>\n<br>\n因为彭麻麻今天打扮的很漂亮（年轻20+岁），一博又图样，很快他就顶到了丽援的下身。丽媛也感到了他的棒棒，就抱得更紧了，并且用神必三角蹭着王一博的下体。<br>\n<br>\n彭麻麻解开了一博的裤裆，开始舔起了一博发胀的大根。<br>\n<br>\n“嗯~嗯~嗯~”一博舒服地闭上了眼。<br>\n<br>\n丽援自舔精瓶之后，一根角都没舔过。<s>（倒是有让角插）</s>几十年的积郁爆发出来，舔得格外卖力。<br>\n<br>\n“嗯，嗯，啊啊啊啊啊~”It's a splendid blast.<br>\n<br>\n“等……等下，麻麻，您这样不好吧？”一博推开了彭麻麻。（爽完再推脱的一博事鉴）<br>\n<br>\n丽援有些不快，她脸上都是goo时还说这种话！一转头，发现七三在旁边录像……<br>\n<br>\n“啊！！”丽援遮住了自己的脸，七三奸笑着走上前来，（一博从一旁溜走）“想帮一博登dua郎啊？”丽媛害怕地回答“不……不是的……求你……别告诉别人……我什么都会做的……”（糟糕的回答）<br>\n<br>\n“ん?（察觉）”七三笑容逐渐变态，彭丽援意识到说了糟糕的话。王七三轻关易道，为彭丽援通商宽衣。<br>\n<br>\n“不行……你不怕主席拉清单吗？万一牠和我做的时候觉得哪里不对你也跑不了的……<br>\n<br>\n七三淫笑道：“反正主席现在也不干你了，前几天晚上隔着十里（夸张）都可以听到你自慰的叫声。毕竟主席信任我甚于你，你说什么我否认牠是不会怀疑的。反而嘛……”七三威胁似的摇了摇摄像机。<br>\n<br>\n彭丽媛羞红了脸，想趁机夺过摄像机。结果王七三二百斤体重压上来，坚挺的下体抵着丽媛的阴户，靠在上面摩擦，交界处被淫水浸湿。<br>\n<br>\n“没事的，我保证牠发现不了，”说着便将他那根往下一移，——那⬆里⬇就是丽媛的皮炎了。<br>\n<br>\n“等下，那里真的插得进来吗！？”丽媛还没喊完，噗兹一声，七三的鸡巴突开了丽媛的菊花。<br>\n<br>\n“啊！嗯，嗯，啊！”丽媛叫着，不知是痛是爽。初极狭，才通屌；复行数十毫米，豁然开朗。<br>\n<br>\n“你真是淫荡呢，不用润滑剂插屁眼就这么顺畅……”说着，七三加大了力度，bumping faster.<br>\n<br>\n七三的雄狮冲击着丽媛的G点附近，丽媛要去了。<br>\n<br>\n“啊啊啊啊啊啊啊！”丽媛的阴道射出来一堆淫水，溅到七三的大棒，七三抽插更加迅速了。<br>\n<br>\n丽媛已经是O-face了(Description: A facial expression with the characters eyes rolling back, mouth open, and their tongue is lolling out)，下体像漏水的水龙头一般不断地流着水。七三性奋地想，刁某人的老婆被我肏得快哭了，我要继续进进进进进进进（指继续和丽媛进行深入浅出的灵魂交流），想着干着，七三也要来了。<br>\n<br>\n随着一阵抽搐，暖流传遍了丽媛的皮炎。七三拔出几把，俯身看着精液从丽媛的shithole中溜出。<br>\n<br>\n精液的效果像开塞露一般，加上丽媛一直高潮引发的全身痉挛后全身肌肉舒张，溅得七三满脸喷粪哪，满脸是粪。<br>\n<br>\n丽媛在恍惚中听到七三对她耳语：“记得，不要告诉别人~”并再晃了晃录像带。<br>\n<s>（纳什均衡）</s><br>\n<br>\n王七三回到寝宫。王一博早已在那等着他。<br>\n<br>\n“父亲，今天我的表现怎么样？”<br>\n<br>\n王七三摸了摸自己的下体，表示很满意。<br>\n<br>\n“爸爸，那我今天可以马上兑现奖励吗？”并脱下了裤子，趴下，屁股背对着七三。","date":"2020-03-16","agreeCount":18,"discussionCount":0}