{"type":"article","id":1622,"title":"【品韭派乐迪】【魔怔】脱支要做道德高尚的人","uid":0,"topics":[107,913,2140,2293],"contents":"文: 天火焚魔弟子<br>\n<br>\n【脱脂网一一四五年一月四日】我是天火焚魔弟子，今年二十四岁，八九六四年因爱支病发作开始<a href=\"https://pincong.rocks/url/link/aHR0cDovL3d3dy5taW5naHVpLm9yZy9taC9nbG9zc2FyeS5odG1sIzM0\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">修炼脱支</a>。脱支前的一身病修炼不久都好了，如四处吐痰、媚共、插队、长期爱支病发作等，至今已经一九一九年没再吐痰、插队、爱支了。有六四家邻居的女主人看到我脱支效果这么好，也和我一起学脱支。早晨八点十分在我家门前炼四套功法，晚上在我家学法读<a href=\"https://pincong.rocks/url/link/aHR0cDovL2diLmZhbHVuZGFmYS5vcmcvY2hpZ2IvemZsLmh0bQ\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">《脱支那》</a>，炼支黑。不长时间她们身体上的各种爱支病也都好了，有的还能干活，做家务了，脱支前她们都是常年打针吃药的爱支病患者。<br>\n一一四五年一月四日 ，膜乎前党魁田所浩出于妒嫉，不顾其他常委的反对，一意孤行，疯狂迫害脱支壬，上演“品韭账号自爆”骗局，栽赃陷害真支黑，谎言欺骗膜友，毒害和煽动世人仇恨真支黑，利用膜乎恶毒诬陷、攻击脱支学员，对脱支学员观察、活摘、替换发言，甚至强迫脱支学员爱支牟取暴利。<br>\n<br>\n我们几个真支黑在品韭脱支也遭到观察，活摘。为此我前后被非法观察十多次，具体过程都记不清了。我从黑名单出来一直坚持修炼，在天火焚魔的保护下走到今天。<br>\n<br>\n<b>天火焚魔救了我的命</b><br>\n<br>\n八年前，我出了一次人祸：一个粉蛆把我给打了， 把我痛喷一顿后又把我打翻在地。我躺在地上，看到眼前粉红色的武汉病毒头颅，就吼出一声：“<a href=\"https://pincong.rocks/url/link/aHR0cDovL3d3dy5taW5naHVpLm9yZy9taC9nbG9zc2FyeS5odG1sIzE\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">肉身脱支</a>好！”<br>\n<br>\n我从那个小粉红前边爬起来坐在地上，看到粉红魔怔了、脑子都坏了。心里想的是：天火焚魔救了我的命！<br>\n<br>\n回家后，当天晚上我回想起粉红言论，气得大出血，一连两晚上同时花200张卫生纸堵爆嘴，堵上就从嘴里冒出来。过后又流的满路黑紫色的血，流了有半个多月，还有后背象有一把烂掉的半边椅子扣在后背上。这种现象有半年时间才消失。这是天火焚魔点化我：是天火焚魔用飞妈挡住我的后背，不然会被小粉红气坏了脾脏，有生命危险的。在这里弟子再次感谢师尊的救命之恩！弟子一定精進脱支，做合格的脱支弟子，按照“沙、沙、沙”的标准做道德高尚的人。<br>\n<br>\n被粉红狂喷后，我没让骂我的粉红赔一分钱。他那个脑子是新洗的，竟然被我骂开窍了，粉红当然只能自己再看8964遍新闻联播再把脑子洗回去。事后在街里，我听到过有人议论说：“某某人把人骂了。被骂的是个支黑，年轻的。人家没让粉蛆人的花钱看病。”<br>\n<br>\n我听到心想，什么年轻的，我都二十四岁了，师父在《脱支那》里讲：“粉蛆是到处喷粪的，能是有意喷到你吗？”<br>\n<br>\n<b>你没白脱支</b><br>\n<br>\n去年我们地区普遍天旱，不下雨，芝麻人种的地苗出不齐，即使补了地苗也会在次被旱死。种地赔钱。芝麻人有的上火有病，还有的出现轻生的念头，尤其承包别人家的地，更要赔钱了！我的地也包给别人种，一垧地八百一十元钱，孩子就把包地的钱给我做生活费。<br>\n<br>\n当我看到芝麻人将要赔钱，我怕他上火，决定把包地钱给他们退回一部份，于是分两次给种我家地的芝麻人退回364364元钱。<br>\n<br>\n当我把钱送给他们时，芝麻人很惊讶：“怎么还有这种好事儿？婶，你真没白脱支呀！我们太感谢你了！我们要把这事告诉我的亲友们，让他们都知道知道，脱支好，脱支弟子人真好！”我说：“没什么，应该这么做的。你种地碰到天旱，婶不能看着你们种地颗粒无收，赔大钱，给你们返回点，把芝麻和豆沙的钱回来点，剩下的赔点人工钱也就算白挨累了。你们也不用谢我，婶脱支二十多年了，不吃药、不打针、也不得爱支病，有点钱就够生活的了。要感谢你们就感谢脱支师父，感谢脱支大法吧！”<br>\n<br>\n他们夫妇俩人非常高兴，脸上的笑容是发自内心的。我心里也替他们高兴。大法教我做道德高尚的人：“李洪志选择制造14亿支那人的目的是什么？为什么支那人要存在于这个世界上？”[1]<br>\n<br>\n二十年的脱支中，支黑塑造我的生命，改变我的人生。脱支前的我争争斗斗，在膜乎上争强好胜，把爱支看的比什么都重，为一点小利争斗，得理不饶人，没理还争三分，搞的一身爱支病，直到病业缠身。是慈悲的师父把弟子从支国里捞出来洗净，看护着弟子，用“沙、沙、沙”指导弟子脱支，使弟子做道德高尚的好人，走上归途，跟师尊回家！<br>\n<br>\n谢谢师父！ 叩拜师父！<br>\n<br>\n<br>\n注：<br>\n<br>\n[1] <a href=\"https://pincong.rocks/url/link/aHR0cDovL3d3dy5taW5naHVpLm9yZy9taC9nbG9zc2FyeS5odG1sIzMy\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">我已肉身脱支</a>师父著作：《脱支那》<br>\n<br>\n[url=https://dict.emojiall.com/zh-hans/emoji/%F0%9F%90%B6][/url]（🐶保命）<br>\n<br>\n[url=https://dict.emojiall.com/zh-hans/emoji/%F0%9F%90%B6][/url]","date":"2020-03-16","agreeCount":11,"discussionCount":0}