{"type":"article","id":1624,"title":"瓜瓜初试亲子丼（NSFW警告）","uid":16,"topics":[5,6,332,508,563,799,999,1686],"contents":"<s>（@Caritas 反映主页一突开都是匿名贴，还是不匿了）</s>改为匿名重发<br>\n<s>（先发通商宽衣，如果可以再放首页，到时候要匿名置顶什么的，是到时候的事）</s><br>\n<s>（等等谁移的）</s><br>\n<s>（怎么还置顶了）</s><br>\n<br>\n<u><b>对人不对ID，，，qqqxx，，，</b></u><br>\n<br>\n<br>\n<b>（对人类不感兴趣，如有不对请多多指教）</b><br>\n<br>\n<br>\n<br>\n薄瓜瓜是怎么和习明泽认识并上了她的呢？<br>\n<br>\n貌似没人知道。能确定的是薄瓜瓜那天皮带系的不紧而且滑了一跤；而习明泽在那天买了一包事后用的紧急避孕药。<br>\n<br>\n总之他们在一起了。<br>\n<br>\n权贵就是权贵，因有特权所以什么都是信手沾来，于是许多人打炮成瘾。<br>\n<br>\n薄瓜瓜和习明泽好上了之后就没再出去打炮了，可能是<s>怕法拉盛的梅毒艾滋病</s>两人相性好吧。（如 胶 似 漆）<br>\n<br>\n那天习明泽提出要让薄瓜瓜见见自己的母亲。薄瓜瓜想，我幼年时代就听过你🐎唱过“习亡的远野上”，绝对是没事找事。<br>\n<br>\n习明泽表示，我妈得康康，都督后代有没有那么豪迈；Besides，我妈没那么简单……<br>\n<br>\n之后他们就飞到了澳大利亚。<br>\n<br>\n在一座前有花园后有泳池的豪宅里，薄瓜瓜见到了明泽的母亲，但却不是彭丽媛。她比起明泽更成熟，也更性感。幸好北半球夏天南半球冬天，裤子够厚，否则帐篷一突开呀……<br>\n<br>\n“我叫齐心。”她说。<br>\n<br>\n“嘿，亲家母您好！”薄瓜瓜鞠了一躬。<br>\n<br>\n“嘿嘿，进屋说。”三人进了屋，齐心立马关了门，诡魅一笑，“其实，<a href=\"https://mohu.pincong.rocks/article/1259\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">我也是习明泽的母亲</a>。”<br>\n<br>\n薄瓜瓜感到要素过多。理了理，不，还没理完，齐心就接上话茬：“我既是习禁平的母亲，也是他实际上的妻子。”<br>\n<br>\n会心一击！“那彭丽媛......”薄瓜瓜几近心肺停止。明泽上前扶住瓜瓜，安慰道：“我们家的帐记在那儿别拉出来啦，细节不重要。抛开不说，我妈好像对你也挺满意的。”<br>\n<br>\n……<br>\n<br>\n是夜，齐心听着楼上锯着床腿，<s>笑容逐渐变态，</s>心里打着小算盘。<br>\n<br>\n<br>\n<u><b>（前排提示：本篇有脱离<a href=\"https://mohu.pincong.rocks/article/1259\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">今夜习母侍奉</a>和<a href=\"https://mohu.pincong.rocks/article/1568\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">习明泽之寝取</a>原设，请勿对号入座！）</b></u><br>\n<br>\n<br>\n……<br>\n<br>\n第二天晚饭后，齐心邀请准小两口去泳池泡温泉<s>（嗯？为什么泳池变温泉了？我也不知道）</s>。<br>\n<br>\n瓜瓜以为明泽先下去了，结果到了温泉，只有齐心一人在，而且浑身棵体，坡涛汹涌。<br>\n<br>\n“抱歉……”没等瓜瓜说完，lustful的齐心就把瓜瓜一把拽到温泉。“意不意外？惊不惊喜？事实上，明泽晚饭喝的红茶我已经下了药<s>（致 死 量）</s>，现在，就我们俩，一♥起★快♥活”吧<br>\n<br>\n事实上，瓜瓜的红茶也下了药，春药。所以这次他完全不受控制的，无耻的石更了。<br>\n<br>\n“哎？你脸红啦？让我康康！”齐心直接给瓜瓜通商宽衣了。一根坚定不移的〇棒弹了出来。<br>\n<br>\n“好家伙，这么对人妻感性趣的吗。。。”齐心的芊芊玉手握住了瓜瓜的几把，就着这热乎乎的温泉和沐浴露，开始帮瓜瓜发电。<br>\n<br>\n“瓜瓜，感觉如何呀，这算小的，以我几百年的功力，分分钟让你射出来不是问题呢★”<br>\n<br>\n“几…几百？”没等瓜瓜反应过来，齐心加快了速度，并集中刺激龟头尿道敏感处，惹得瓜瓜露出了ahegao：“你是一、一个一个，啊~~”<br>\n<br>\n瓜瓜一tu开呀溅得齐心满脸是白浆呀满脸是浆。齐心舔舐着它，“嗯~30多年没碰过这么新鲜的小宝宝汁了哟~”说着一股脑把它吞了下去。<br>\n<br>\n瓜瓜气喘吁吁地，他快失去理智了，他竟然和女朋友的母亲做了！但口嫌体正直的他，下身仍然如东方巨龙一般。<br>\n<br>\n“你很勇嘛！”齐心露出了色迷迷的笑容，并且把屁股凑了过去。金莹剔透的妹汁从齐心的阴道中流出，如藕断丝连般。<br>\n<br>\n齐心背对着瓜瓜，坐了上去。好紧！瓜瓜感觉着习母小穴的肉壁仿佛有着生命力，在吸着瓜瓜的那里。猛烈的节奏，使得他的硬棒时常撞击着子宫口，子宫口又回敬着亲吻他的肉棒。他很快又要高潮了。<br>\n<br>\n“我不知道服侍过多少习家的男人了，我的名器无人能敌，你也赶紧缴械投降，乖♥乖♥射♥出♥来~”<br>\n<br>\n“不…不行！拔出来！如果射在里面，我这辈子都没法面对明泽了！”瓜瓜怀着强烈的背德感恳求道。但齐心不停艹他，直到——<br>\n<br>\n“老妈！不准抢我男朋友！<s>温泉不是法外之地！</s>”明泽晕晕的冲出来，齐心反射性地站了起来，薄瓜瓜射了，那里如喷泉一般（夸张手法）。<br>\n<br>\n“欸，明泽，怎么现在才来呀，我在跟你的小男朋友深♂入交流呢，”齐心故作镇定，但眼中仿佛有颗放荡的心。<br>\n<br>\n“我10米开外就听到瓜瓜的嚎叫求饶了！一听就知道你和他做了！”明泽吼道。<br>\n<br>\n“是吗？女儿消消气，也来泡泡温泉吧。”齐心招呼着明泽下来，并给了她一杯82年的拉菲<s>（别问我酒哪来的）</s>，明泽接过一杯喝下。没两分钟，明泽脸上泛起了红晕。<br>\n<br>\n“嘿~瓜瓜~你也在呀~你刚才怎么没来呢~”明泽转过脸，晕乎乎地对瓜瓜说。醉醉的明泽真可爱，想日。<br>\n<br>\n齐心从后背一把抱住明泽，左手抓住明泽的乳房，右手掰开了明泽的小穴。“瓜瓜呀，My Daughter can give you the sweetest (Chinese) dream...”<br>\n<br>\n瓜瓜已经精虫上脑了，他顺势将自己的巨根插进了明泽的小穴。<br>\n<br>\n“啊！~~”明泽扭动着身子，“这么♥猴急嘛？~~”却迅速接纳了他的棒棒。<br>\n<br>\n瓜瓜干着明泽，齐心在旁边也不闲着，双手攻击着明泽的敏感点。<br>\n<br>\n“妈~别调皮了~小豆豆~不行~”明泽一脸融化的表情。<br>\n<br>\n随着齐心的挑动，明泽的小穴也有节律的缩紧，肉壁与瓜瓜的鸡巴亲密接触摩擦着。瓜瓜感到他的大雕仿佛被紧紧锁死一般，几乎动弹不得。<br>\n<br>\n瓜瓜撸起袖子加油干着明泽，齐心趁机和瓜瓜来了个法式舌吻，两人的舌头在相互挑逗着。松开口，瓜瓜也亲吻了明泽。“母女俩都被你亲了个够呢~”，齐心笑着说。不仅在于找准了啵嘴之道，关键在于找准了啵嘴之道，这两吻使得明泽和瓜瓜都要来了。<br>\n<br>\n“啊啊啊啊啊！~~~~~”明泽紧紧抱住了瓜瓜，下身连接处溅出了透明温暖液体。“我也要去了！”随着浑厚的释放感，瓜瓜的暖流传遍了明泽全身。<br>\n<br>\n“哈~哈~哈~”小两口喘着粗气。两人几近脱力。<br>\n<br>\n“夜还很长呢。”齐心说着就含住了瓜瓜的肉棒，上面还附着米青和明汁的混合液。<br>\n<br>\n“emm, emm, 男女交合后融合的气味最棒了！”齐心淫乱着边舔变含糊不清的说。从龟头到根部，齐心精甚细腻地舔着瓜瓜。<br>\n<br>\n“老妈，我也要！”明泽恢复了力气，也加入了舔阳的行列，两人一左一右，一边一国，好不快活。<br>\n<br>\n齐心突然用自己颐使气指的教师奶夹住了瓜瓜的阳具，并上下夹着撸动着进行肉邦外交，不时舔着尖端。<br>\n<br>\n“妈！你犯规！我知道你是以追求更多年轻精子为目标！”鉴于齐心占着整根瓜瓜，她只能聊以自慰。“嗯~嗯~啊啊啊啊·~”<br>\n<br>\n瓜瓜听着明泽的淫叫，也糊了齐心一脸，齐心趁着没射完又整根含了进去。<br>\n<br>\n没等齐心舔完脸上的亲甜滴，明泽（看起来完全清醒了）一跃而上扑倒了齐心，并双手揉捏着齐心的乳房。<br>\n<br>\n“来！射在批里！射在逼上!”明泽嚷着瓜瓜，并扭动着臀部，让瓜瓜进来。<br>\n<br>\n瓜瓜却不紧不慢，在两人的鲍鱼间摩擦。<br>\n<br>\n“瓜瓜你怎么这样！狡猾卑鄙无耻小人…”明泽骂道，但身体却很诚实。两人溢出的液体让瓜瓜抽插得更自如了。<br>\n<br>\n“嗯…这样不得劲，”瓜瓜说着就插进了明泽。明泽小穴饥渴难耐，再次紧紧缠绕了上去。<br>\n<br>\n齐心抚媚地说：“还有老娘我呢~”瓜瓜三心二意，从明泽体内抽出，又堵上了齐心那里。<br>\n<br>\n明泽坏笑：“老妈你还玩得不够吗？”说着也开始刺激齐心的阴蒂。<br>\n<br>\n“啊~那里~不行~”瓜瓜想，母女果然一个样，敏感地带都差不多呢。<br>\n<br>\n齐心的下面终归是名器，瓜瓜总是想先上呢。明泽心有不快，去用手指刺激瓜瓜的皮炎。<br>\n<br>\n<s>进进进进进进进（指突开菊花）</s><br>\n<br>\n“嘿！明泽，那里…噢♂！”明泽把手指伸进了肛门。还舔着，旋转着。<br>\n<br>\n“哦哦哦哦！”瓜瓜马上射了。<br>\n<br>\n“噢噢噢噢！”随着瓜瓜暖流传遍齐心全身，齐心也去了。<br>\n<br>\n明泽坐在了齐心的脸上，开始舔起了瓜瓜的雄狮。齐心也自然地舔起了明泽的阴部。<br>\n<br>\n这次不能让你再占领瓜瓜！瓜瓜是我的！明泽想着，坐上了刚舔干净的那根肉棒，以追求中出内射为目标。<br>\n<br>\n<s>（瓜瓜表示真的要一滴都没有了）</s><br>\n<br>\n<s>（回光返照）</s>瓜瓜起身，抱住明泽其中一条腿，全力进攻明泽的深处。明泽也将舌头伸进了齐心的阴道。被三人极度色情的声浪大海掀翻了温泉小池塘。<br>\n<br>\n……<br>\n<br>\n做了多少次呢？瓜瓜记不清了，但仿佛温泉的水都快替换成各种体液了。不做了三人睡大觉直到翌日夕阳西下。<br>\n<br>\n……<br>\n<br>\n“我真的对你很满意，你一来输出革命，二来输出温暖，三来折腾得很有干♂劲，我<b>亲自</b>把明泽交给你我很放心，你会带给她<s>幸</s>性福的。”齐心拍拍瓜瓜，赞许地说。<br>\n<br>\n<br>\n<i>Bad End: 习禁平知道政敌薄熙来的儿子在和他的女儿交往后，派人抓回薄瓜瓜并实施犬决（指亲自执行）。</i><br>\n<br>\n<i>Good End: 三人幸终</i><br>\n<br>\n<i>Bad End(?): 瓜瓜留在了宅子，每天在过道走都可能被明泽和齐心袭击，晚上如果泡温泉还要吃会员制亲子丼。瓜瓜从此过上了快乐(?)、性福的生活。</i>","date":"2020-03-16","agreeCount":10,"discussionCount":0}