{"type":"article","id":1625,"title":"小学博士系列—中国特色社会主义计划交配体系","uid":16,"topics":[6,398,799,1140,1686],"contents":"自武汉肺炎爆发以来，党内的派系斗争不断激化。为了打垮习近平，反习势力决定利用过去中组部掌握的把柄和目前从薄瓜瓜以及李檬萌处得到的证据，对习主席进行一次猛烈的攻击。他们公布了大量的照片，包括齐心和习近平的结婚照、习明泽的亲子鉴定、薄瓜瓜收到的照片，甚至还有偷拍得到的齐心在给习近平裸体口交的视频。<br>\n<br>\n这些照片和文件在国际上引起了轩然大波，让习近平再次陷入了风口浪尖。另外，在国内，这些消息也广为流传，成为了大家津津乐道的谈资。纪实文章《习明泽之寝取》被翻译成几十种语言，或者转译成摩斯密码在微信、QQ、微博广为流传。网友们希望通过这种方法来躲避审查。<br>\n<br>\n面对敌人来势汹汹的文宣攻势，习近平总书记用他小学生般的智慧，悟出了背后的政治玄机。他首先叫来手下的舔狗们，布置他们删帖封号抓人。果然在舔狗们的积极工作之下，网上的讨论帖大为减少。但是，网友们对此事的讨论异常的热烈。他们开始使用各种字眼来躲避敏感词。比如用艳母来代指齐心，秋月爱莉来代指习明泽，戈尔迪乌姆来代指习总书记等等。与此同时，多个平台也下架了许多东西。哔咔下架了所有的母子本和父女本，b站则关闭了所有古希腊神话平论区，微博也开始加大力度屏蔽不利的消息，公安部也开始大规模抓捕散步这些所谓“谣言”的人。<br>\n<br>\n只可惜，这个话题沾染上了色情的元素，激发了人们的本性，所以讨论的热度并没有减弱。再加上照片齐心和习明泽美艳的容貌，让讨论变得更加激烈了。看到情况不对的习总书记再次开动了他小学博士般聪慧的大脑。他立即叫来了自己的大舔狗王沪宁公公。王沪宁公公的功力果然异于常人，它决定以攻为守，打好这一场舆论战。<br>\n<br>\n它首先决定，把乱伦的锅甩到美帝国主义的身上。它首先拿特朗普在竞选之前被爆出的丑闻说事。当时，特朗普在私下聊天的视频秘密的流出。视频中，他居然说自己的女儿伊卡万很棒，如果她不是自己的女儿的话，想要和她约会。他以此作为证据，说美国总统特朗普才是乱伦者。王公公的这一招果然厉害，害得特朗普疲于应付。而特朗普为了自己能够连任，想要保住第一阶段的中美协议，居然没有还击。当有记者问到他如何看待习近平家族的乱伦行为时，他说：“习主席做得很棒，他是一个很棒的人，充满着男性的魅力，让他的母亲和女儿都为之折服。近亲乱伦并没有什么问题，我想这是个很不错的主意，没有任何数据可以证明这种行为有这么大的危害。”特朗普的话一出，时政youtuber们纷纷夸张特朗普是高端黑、把锅用委婉的方式甩到了习近平的身上，这些都是后话。<br>\n<br>\n另一方面，王公公新派出的两路水军也出动了。他们兵分两路，一路否认习主席近亲乱伦的事情，说这些照片都是CIA假冒的，目的是为了打击中国。另一路则开始宣扬近亲交配，尤其是与母亲和女儿交配具有独特的优势。一位砖家直接撰文，为这种性交模式站台。他指出，中国有三千万的单身男性无法找到心仪的另一半，这是一个严重的社会问题。有鉴于此，他认为这些人应该娶他们的母亲作为妻子，这样一方面减少单身男性的数量，另一方面还让闲置的性资源能够盘活起来。另外，娶母亲不需要彩礼，可以有效地移风易俗，改良落后的社会风气。<br>\n<br>\n看到了砖家们说的话，韭菜们还是半信半疑，不愿意用这种方法生下小韭菜来供人奴役。王公公自有妙招。他请来了外国人为他背书。首先，他首先请来了哈佛大学的Anversa教授接受采访，来阐明近亲生育与生产出畸形儿之间没有必然的联系。因为前段时间的学术造假而尚处于麻烦之中的Anversa教授自然非常乐意接受中国政腐的蓝金黄。紧接着，又有几十位学术大牛联合致信《科学》、《自然》、《柳叶刀》等学术期刊，声称近亲乱伦会导致畸形儿增加，影响人类繁衍的说法是流传了几千年的谎言！他们甚至宣称，有足够多的数据可以证明，近亲交配的孩子更为健康，而且产下天才的几率更高。当然，还是有许多有良知的公众人物对此提出了质疑。他们认为正是乱伦才让齐心产下了习近平这个智障。<br>\n<br>\n以上这些新闻，都由彭博社进行了大篇幅的报道。有了彭博社的老板、中共秘密党员布伦伯格的帮忙，这些说法很快就广为流传。这时，网信办决定对有良知的youtuber们进行适时的骚扰。比如，在文昭谈古论今的频道下面出现了很多五毛。他们要么质问文昭，明明美国才是乱伦之国，为什么要把锅扣到中国的身上。又或者质问他是不是搞双标，只允许特朗普乱伦不允许习近平乱伦等等。文昭也是文明人，不想和这些人在这些低俗的问题上饶舌。可是架不住问的人多也不得不做一期视频来说明这个事情。当然，利用美国的左翼团体对美帝进行打击也是小学博士的惯用伎俩。不少美国人纷纷上街，抗议政府和普通民众对于乱伦的歧视行为，弄得美国国内鸡犬不宁。<br>\n<br>\n而在国内，近亲乱伦经过几个月的宣传，已经在人们心中变成一种社会主义的特色，有利于提升中国的人口的数量和质量。这个时候，习总书记决定下山摘桃。他大方地承认了和齐心、明泽的性交工作一直是由他亲自部署、亲自指挥，并强压了对于他强奸习明泽，打击薄瓜瓜的政治指责。他还宣称，近亲交配，是中国特色社会主义的有一项创举！他要向腐朽的资本主义伦理观开战。习近平总书记认为，千百年来，西方资本主义社会为了更好地刺激消费，拆散家庭之间的紧密联系，更好地奴役无产阶级，编造出了近亲相交会增加畸形儿出生率的谎言。同时，习总书记还一阵见血地指出，一个国家的道德是由它的统治阶级所塑造的。因此，西方资产阶级在编造谎言的同时，还让乱伦变成违反伦理的事情。我们无产阶级生来就是要推翻资产阶级的一切的。因此，他们腐朽的交配观念也应该一并摒除。<br>\n<br>\n另一方面，随着宣传的进行，一些人看出了政治风向。江西省委书记刘奇，一直都是习近平的大舔狗。他果断地宣布娶自己的妹妹和女儿为妻，受到了中央的高度认可。北京市委书记蔡奇也紧随其后，宣布迎娶自己的母亲。很快，蔡奇就官升一级，升到了常委。刘奇也紧随其后，顶替了蔡奇的位置，成为了副国级的高官。底下的官员们也有样学样，纷纷效仿。是否娶自己的近亲为妻成为了继是否迫害轮子之后新的平判官员是否忠诚的标准。由于人们都把注意力放在娶近亲上了，对法轮功的迫害少了，导致大纪元时报的风向变化，再次变成了舔习时报。至于那些曾经因为传播习近平和齐心乱伦真相而被以造谣关进监狱的人应该如何处置，是否应该释放、是否获得国家赔偿等问题应该由高中生来考虑，不在我们英明的清华博士习近平总书记的考虑范围之内。但由于全国都要向一尊看齐，所以也就没有其他高中生来解决这个问题。<br>\n<br>\n通过这件事情，习近平总书记很好地辨认出了自己的反对派。凡是不响应中央号召的，都是阴谋分子！顺着这个线索，习近平总书记清洗了一大批官员，他的龙椅也更稳了，他决定正式登基做皇帝。<br>\n<br>\n庆丰元年，习近平在北京紫禁城登基，年号庆丰。他把齐心封为孝钦慈禧端佑康颐昭豫庄诚寿恭钦献崇配天兴圣显皇后（慈禧的封号），又把习明泽封为贵妃，彭丽媛封为贵人等等。可是，民间对于习近平的做法并没有太多的响应，依然照旧。这让习近平非常生气。他给每个区下达了指标，要求乱伦率达到10%，不然当年的市委书记的考平成绩一票否决。经过各级部门的层层加码，到村里的时候，变成了乱伦率要达到40%。村里管计生的干部和村长、村支书紧张了起来，开始到各家各户宣扬乱伦的好处。不过可喜的是，原来应该被裁掉的计生官员又有存在下去的理由了。<br>\n<br>\n做完了这一切后，习近平总书记终于成为了皇帝，还迎娶了自己的母亲齐心。齐心也如约打开了封印的双穴和他欢愉。为了进一步给母亲正名，他还带着齐心以母妻的身份，作为第一夫人陪同自己参加八国首脑峰会。对于各国元首鄙夷却又不好说出口的眼神，习近平并不介意。他认为是自己用中国的实力让这些吃饱了没事干的外国人乖乖地闭嘴了。他号召党员同志和臣民们要讲好中国乱伦故事，向世界推广有中国特色的计划交配体系，为世界人口老龄化问题提供中国方案。<br>\n<br>\n以下，我们截取几位自干五的发言：<br>\n1、 高层乱伦关你什么事啊？好好管好你自己，他们自有安排。<br>\n2、 Qixin长得这么漂亮，喜欢她是难免的事情。你妈要是长这样，你也会上。<br>\n3、 震惊！破除西方的虚假谎言，真实的近亲结合竟是这样（下附哔哩哔哩的链接）。<br>\n4、 为motherfucker正名！历史上这些名人也娶母亲（下附微博链接）。<br>\n5、 厉害了我的国！澳洲留学生在国外讲中国乱伦故事，获得外国人的一致称赞。<br>\n6、 你们整天黑中国有意思吗？明明是习公主给她爸爸上的，你有什么证据说是强奸？<br>\n7、 达尔文娶表妹生下来的居然全是天才！（下附公众号链接）","date":"2020-03-16","agreeCount":39,"discussionCount":0}