{"type":"article","id":1626,"title":"【粉蛆语韭级考试选词填空（转推）】XX情况已经完全失控 我已经订好回中国的机票","uid":16,"topics":[29,213,531,857,1140],"contents":"@Ke*****ng_：____疫情已经失控了，我从____医院的朋友那里打听到，每天无数人问诊，但是没有试剂检测，只能把患者打发回家。____老龄人口多，无数患者就自己死在家里了。没有确诊就不算得病，所以____才保持这么低的增长，太可怕了。我已经定好回国机票了，关键时刻还是得集中力量办大事呀。<br>\n<br>\n@ca****go：法国疫情已经失控了，我从法国医院的朋友那里打听到，每天无数人问诊，但是没有试剂检测，只能把患者打发回家。法国老龄人口多，无数患者就自己死在家里了。没有确诊就不算得病，所以法国才保持这么低的增长，太可怕了。我已经定好回国机票了，关键时刻还是得集中力量办大事呀。<br>\n<br>\n@pe*****0181：荷兰疫情已经失控了，我从医院的朋友那里打听到，每天无数人问诊，但是没有试剂检测，只能把患者打发回家。荷兰老龄人口多，无数患者就自己死在家里了。没有确诊就不算得病，所以荷兰才保持这么低的增长，太可怕了。我已经定好回国机票了，关键时刻还是得集中力量办大事呀。<br>\n<br>\n@sa******mas：日本疫情已经失控了，我从日本医院的朋友那里打听到，每天无数人问诊，但是没有试剂检测，只能把患者打发回家。日本老龄人口多，无数患者就自己死在家里了。没有确诊就不算得病，所以日本才保持这么低的增长，太可怕了。我已经定好回国机票了，关键时刻还是得集中力量办大事呀。<br>\n<br>\n@h1******10：美国情况已经完全失控，我已经订好回中国的机票，我虽然说了很多中共的真话，但我打算回去向党坦白，我都改，以后绝不再说真话!专心热爱共产党，希望党能原谅我，允许我回中国躲避的瘟疫!有一起回中国的小伙伴吗？<br>\n<br>\n@qia******zhu：火星疫情已经失控了，我从火星医院的朋友那里打听到，每天无数人问诊，但是没有试剂检测，只能把患者打发回家。火星老龄人口多，无数患者就自己死在家里了。没有确诊就不算得病，所以火星才保持这么低的增长，太可怕了。我已经定好回国火箭票了，关键时刻还是得集中力量办大事呀。<br>\n<br>\n@cho******nd：加拿大疫情已经失控了，我从加拿大医院的朋友那里打听到，每天无数人问诊，但是没有试剂检测，只能把患者打发回家。加拿大老龄人口多，无数患者就自己死在家里了。没有确诊就不算得病，所以加拿大才保持这么低的增长，太可怕了。我已经定好回国机票了，关键时刻还是得集中力量办大事呀。<br>\n<br>\n@le*****ce3：漫威宇宙疫情已经失控了，我从神盾局朋友那里打听到，每天无数复仇者问诊，但是没有试剂检测，只能把患者打发回家。复仇者老龄人多，无数患者就自己死在家里了。没有确诊就不算得病，所以漫威才保持这么低的增长，太可怕了。我已经和奇异博士定好用传送门送我回国了，关键时刻还是得集中力量办大事呀。<br>\n<br>\n@Fly******ow：没错 旧金山湾区完全totally失控了 刚才我出门两分钟右腿中了八枪 我的Tesla被火箭筒击中无法充电 今天真不顺 希望明天能好起来<br>\n<br>\n@Li*****bot：萌豚国疫情已经失控了，我就在萌豚国。每天无数萌豚问诊，但是没有试剂检测，只能把萌豚拉去鲨了。萌豚国有很多小萌豚，有的豚还发生了变异，甚至开始爱国爱党说抽象话。没确诊就不算得病，所以萌豚国数据没有增长，太可怕了。我已经准备飞出二次元了。关键时刻还是得集中力量办大事呀<br>\n<br>\n@M****uki：疯狂宇宙疫情已经失控了，我就在疯狂宇宙。每天无数麦子问诊，但是没有试剂拉清单，只能把患者扛回去。疯狂宇宙老龄麦子多，无数颐使气指的教师爷自己都是热锅上的蚂蚁了。没确诊就不算得病，所以疯狂宇宙的增长才能岿然不动，太可怕了。我已经准备飞回小池塘了。关键时刻还是得集中力量办大事呀<br>\n<br>\n@nf****46：艾泽拉斯疫情已经失控了，我从艾泽拉斯医院的朋友那里打听到，每天无数人问诊，但是没有试剂检测，只能把患兽打发回家。艾泽老龄兽多，无数患兽就自己死在家里了。没有确诊就不算得病，所以艾泽才保持这么低的增长，太可怕了。我已经定好回国TP了，关键时刻还是得集中力量办大事呀。<br>\n<br>\n@go****x：西方各国疫情已经失控了，我从美国医院的朋友那里打听到，每天无数人问诊，但没有试剂检测，只能把患者打发回家。老龄人口多，无数患者就自己死在家里了。没有确诊就不算得病，所以西方才保持这么低的增长，太可怕了。我已经定好偷渡朝鲜的船票了，有白头山元帅亲自指挥，关键时刻还得集中力量办大事呀","date":"2020-03-17","agreeCount":16,"discussionCount":0}