{"type":"article","id":1633,"title":"即将分裂的中国—绝望与希望并存","uid":4423,"topics":[853,1621],"contents":"隔壁站分不够，发这里来。觉得写得好的人帮我转发到隔壁站。<br>\n&nbsp; &nbsp; 1、&nbsp;&nbsp;&nbsp;&nbsp;警告：中国的中西部地区在未来将有极高的居住风险。当中共的经济实力随着各种因素的削弱下降的时候，中共对于中西部的控制力会逐渐下降。经济实力的下降导致中共无力供养大量的军队。而由于计划生育，导致少数民族的出生率高于汉族。目前招募进中共军队的新兵，一半是少数民族。没有金钱保持军队忠诚，他们将会叛变或者是叛逃。另一方面，经济实力的下降导致中共撒币能力的下降，对于中亚、中东各国的收买能力下降。中东、中亚各国，比如沙特就会对于这些地区的穆斯林给予武器、人员上的支持。另外，俄罗斯也极有可能出于自身的利益插手当地的事务，给当地的反抗组织帮助。许多人认为中共有先进的武器可以应付这一切。但是，苏联曾经跟阿富汗发生过战争，结果久攻不下。中共届时也极有可能面临这种窘境。战争将导致当地人成为战争的牺牲者，建议尽早搬离。<br>\n<br>\n2、&nbsp;&nbsp;&nbsp;&nbsp;宗教势力大规模上升，所以，请从现在开始就善待宗教人士。乱世中宗教势力上升是非常普遍的现象，比如汉末的张角的平安道和元末的明教，清末的太平天国运动等等。在中央的控制力下降后，各地会为了争抢西方政府或者是慈善团体、普通民众的支持，会对宗教释放出善意，比如释放法轮功学员和家庭教会人员（西方国家，比如美国的宗教势力非常的强大。美国目前没有一个国会议员是无神论者）。宗教势力抬头的另一个表现的方面体现在中西部的回族及维吾尔族身上。由于长期受到压迫，当这一群体反弹时，狂热的圣战思想将会受到他们的支持。这些群体的宗教极端化程度将会上升。宗教的影响将会渗透到社会的各个方面，甚至包括军队和地方大员及其下属，对中国的政治生态造成影响。<br>\n<br>\n3、&nbsp;&nbsp;&nbsp;&nbsp;农村基层组织黑社会化。随着中央控制能力的下降，农村受到控制的程度也下降。随着疫情的二次爆发，宗族势力也会随之上升，形成黑社会团体。或者一些地方的恶霸会乘机与地方政府争夺乡村的控制权。有的村由于村民比较团结，会实现民主。但民主化与黑社会化并不排斥，将会出现类似于陆海丰那样以村为单位的犯罪团伙，但内部是以民主的形势运转。这些乡村的黑社会为自保，会私自制造武器、制造贩卖毒品，造成乡村治安的恶化，进而逐步影响到城市的治安。<br>\n<br>\n4、&nbsp;&nbsp;&nbsp;&nbsp;言论自由程度出现事实上的上升。各地和中央以及各地与各地之间相互争斗的重要方法就是在文宣上诋毁和污蔑对方。当中央对地方的控制削弱的时候，中央将想要夺回控制权，与地方产生矛盾。地方就可以使用自己的传播媒体对中央的负面信息进行传播，从而在事实上产生言论自由的扩张。地方与地方之间产生矛盾的时候也会出现这种场景。结果就是虽然A省内部的媒体受到A省的控制，但是他们可以传播A省以外的地区的负面消息。同样B省因为与A省有矛盾，会对A省传播A省的负面信息。这样就使得言论自由的程度上升。另外，由于各省与中央产生对立，中央从各省收到的钱减少。各省财政也会吃紧，没有足够的外汇购买国外的设备用于防火墙。即使开启了白名单制度，删帖、封号的速度也会大幅下降，防火墙漏洞百出。（假如直接断网的话，地区的经济将会受到极大影响，这会对于该地区与其它地区之前的竞争极为不利，被其它地区吞并）<br>\n<br>\n5、&nbsp;&nbsp;&nbsp;&nbsp;除中西部地区外，其它地区为争夺资源，会发生小规模的热战，但不排除大规模热战的可能性，虽然可能性不大。另外，各地方政府在与中央扯皮的过程中，一些地区会人为地制造群众事件，给中央压力。具体的思路是这样的：假如中央想要查办一个地方的官员，该地的官员就故意制造群体性事件。这个时候，假如该地的官员发动群体性事件，中央就不能撤他的职了。因为这会在客观上给群众一种造反造成地方官免职，造反有用的印象。一些地方官甚至会更进一步，主动往辖区外扩散群体性事件，增加对中央的压力，分散中央的注意力，减轻自己的责任。另外，通过这种方式，当多地都发生群体性事件时，中央就要将武警甚至军队的指挥权下放。通过这种方法，地方事实上也可以增加自己的权力（军队的指挥权和军队的炮弹、子弹的供应权力是分离的）。这些情况的出现将带来一股新的政治力量的：群众运动领导者。一些群众运动领导者甚至可以用民变动摇军心，夺得政权，建立一些民主的政权。<br>\n<br>\n6、&nbsp;&nbsp;&nbsp;&nbsp;请不要轻易相信任何团体对于民主的许诺。当中央和地方对立的时候，民主自然是地方反抗中央的最好借口。但是，鉴于国人低劣的道德素养，任何打着民主口号的团体都不太可信。在加入不同的地方政府或者团体之前，请慎重考虑，并对他们的过往进行考察。毕竟以前出过一个喊着民主的骗子---共产党，以后这种团体也不会少见。除了对于这些团体的过往进行考察之外，对于他们的人员的社会组成也请进行考察（不是歧视谁，但事实是中共当年就是拉了一大批农民和工人这种底层加入自己队伍并成为高级干部的，并逐渐排斥掉团体里的知识分子，成为一个杀人不眨眼的党。所以一个受教育程度不高的领导团体领导的组织，极有可能成为下一个共产党，这是由他们自身的出身所决定的。哎，没办法，有的时候事实就是那么的充满歧视性）。在乱世中，你甚至会发现，轮子和基督徒有的时候相对来说还更可信一些。<br>\n<br>\n7、&nbsp;&nbsp;&nbsp;&nbsp;投资影视版权将是一个非常不好的决定。当各地分治的时候，只需要有一个地方因为各种原因默许盗版，别的地方的人就都能看到，且无法被阻止。而且，随着中国人贫困化的加剧，盗版网站将会增多。不过，中国的民众可能很快就能回到那种免费看剧听歌的状态。<br>\n<br>\n8、&nbsp;&nbsp;&nbsp;&nbsp;总结：未来的中国，中西部热战，东部、南部可能相对平和，但也会发生小规模的地区冲突。即使不发生地区战争，地区性的群体性事件也会争夺，但相对的人民自由度会上升。另外，这些变化会来得非常快，可能只需要几年甚至一两年的时间。被迫留在墙内的人可以考虑往东南部经济发达地区移动，尤其是福建和广东地区。这两个地方和台湾香港接近，民主思想会比较浓一些。他们的对外接触也会更多，得到的国际支援也更多，将来经济的恢复和发展也会更快。<br>\n<br>\n9、&nbsp;&nbsp;&nbsp;&nbsp;最后，补充一点：东北部也就是原来的满洲地区可能会与日本的距离拉近，甚至成为日本的附属，当然这个事情变数很大，事在人为，但不是没有基础的。东北地区和日本的联系很多。比如，辽宁的大连是日本人非常喜欢居住的一个地方。大连又是东北的重要城市，所以这是一个非常重要的沟通的媒介。此外日本地区狭小，人口老龄化严重。东北地区老龄化虽然也很严重，但好于日本。东北地区土地肥沃并且广阔，对于保障日本的粮食安全也有很大的好处。用经济和政治渗透的方式把东北变成自己的后院完全符合这两个地区的共同利益，毕竟东北也攀上了一个发达国家，并可能得到美国的支持。但是这个东西变数很大，比如美国不一定希望日本吞并或者是联盟东北，因为这会让日本的实力上升，或是可以和美国周旋的空间上升，增加他脱离美国控制的风险。可是一旦做成，对中央的打击非常沉重。因为中央非常信任的东北军就在东北。许多军工企业也位于东北，这里面就包括了赫赫有名的大连造船厂等。","date":"2020-03-17","agreeCount":3,"discussionCount":0}