{"type":"article","id":1656,"title":"【事实】我认为全肾性“脱支\"是一种高贵的表现。","uid":6225,"topics":[913,1627],"contents":"⚠️FACTS⚠️<br>\n<br>\n以下言论为全宇宙普适的真理。不欢迎支人键畜批判。不要让我看到你们的平论。我和借我品韭ID、后来因为背叛出卖我而活该观察包毙的朋友开玩笑，如果现在听到这番话的是我、而我插在肾上的因特拉肯本地购买的瑞士军刀又怎么也拔不出来、不巧右睾丸侧上方又揣着一把格洛克19（&nbsp;我家里有6把枪），我并不介意直接对着键畜的脑袋开一枪，<br>\n<br>\n现代支那DNA非常糟糕，其他的就不多说了、有一种最有尊严、最高雅的行为、是以一种高贵的姿态来充当反共反支全球第一义士，指点江山，不断对别的汉字用户重复强调自己的“脱支人”身份，因为自己高人一等、<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n我会认为，这是一种无比的强大的表现。<br>\n<br>\n因为根据我个人的定义，真正的“脱支”，就是内心有光明，世界就不会黑暗，为什么大家非要把目光投射到最龌龊肮脏浑浊的粪坑？<br>\n<br>\n<br>\n为什么要脱支、就像大家在吃饭，为什么席间一直要聊关于厕所里的蛆每天生活起居的话题呢？<br>\n<br>\n<br>\n<br>\n<br>\n我们不能把主要话题的内容转移到美国，土耳其总统，伊朗100万人口以上城市？转移到我95%野爹的10亿美元，转移到时而收费1500美元时而打折只收500块的长钟支那女留学生上？<br>\n<br>\n<br>\n2020年，最高法院又对宪法为脱支高雅人士保障黑屁自由和吐屎自由的原则进行了说明：<br>\n<br>\n<blockquote>美国宪法第一修正案，保护了一个人公开支持南京大屠杀的自由（ 即使南京事件是彻头彻尾的谎言，我们先不讨论实质正义），也捍卫了一个人，公开支持无差别屠杀支那人，公开赞美核爆支那无冤魂的言论自由。<br>\n <br>\n我认为支那人都是穷鬼懒鬼，支那是索多玛，应该被天火焚城，这难道不是宪法第一修正案赐予我的言论自由？</blockquote><br>\n<br>\n<br>\n<br>\n<br>\n基于这句话，所以我获得了将DNA测序报告单贴在生殖器上的权利（测序单显示我和人类基因只有11.4514%的相似程度，世界上最幸福的事是什么？就是当你们被99.6%以上的恐怖支人基因袭击的时候，我作为物质渣滓的偶然聚集在生殖隔离的另一端隔岸观火，是不是很幸运？）<br>\n<br>\n举个类似的例子：<br>\n当你的父母把你生在支那之时，你所背负的原生国籍和种族带给你的负担，当你生来背负的原罪，被侮辱和被损害的，背负着中国人这三个字，你所感受到的无尽耻辱和说不出的酸楚，在支那产生的成长环境和价值观，你的过去、你的身份和你的记忆，让你即使移民北美、即使肉身脱脂，除非你把自己的记忆都剥掉重来一次；才能融入主流社会。我愿意接受这样的事实，然而这并不是我的责任。<br>\n<br>\n<br>\n我个人觉得，如果你的父母把你生在中国 ，他就欠下了你一个亿美元的债务<br>\n<br>\n<br>\n<br>\n其他的我也说不上来，你们有意见可以和我的GLOCK<s>25</s>聊聊、手滑了，打个比方，GLOCK19<br>\n<br>\n<br>\n所以我认为，我这样\"嘴上脱支\"、“精神脱支”的行为是一种品葱第一反共反支义士最高贵的表现。<br>\n<br>\n我表达的意思就是用更高的道德标准衡量大家。但是你们如果没有WASP基因就全部做不到。但是我认为，也许有一个信仰会让自己更好吧。我不害怕大红龙的屠刀，面对康米的DDoS，我能做到平静的去坦然被销号（观察114514天+封禁），别的不说，作为基督徒，我定期触犯习禁7【不可奸淫】，我嫖娼我抽麻烟，但我依然是一个纯正的精神脱支的新教基督徒，三英尺内所有和我说话的朋友都通过了我在amazhi上为他们定制的DNA测序鉴定为WASP（白种盎格鲁萨克逊裔新教徒，white anglo saxon protestant）。一个通过amazhi基因测序，牙齿经过漂白，请了六个accent coach而没有任何支那口音，只读钦定本英文圣经的基督徒的内心是无比的强大的，很多基督徒在罗马斗兽场面对狮子，在十字架上被罗马军队钉死之时，内心都充满了无比的喜悦和平静，因为我们内心有耶稣基督，我们内心有天父上帝，因为耶稣基督是永远爱着他的子民，等待我们的是永生，是必经的通往天家的救赎之路。因为神叫一切信他的不致灭亡，反得永生。AY-MEN","date":"2020-03-21","agreeCount":10,"discussionCount":0}