{"type":"article","id":1668,"title":"故乡匪祸思痛录 张赣萍 （转换简体版）","uid":6434,"topics":[478,506],"contents":"<b>故乡匪祸思痛录 张赣萍</b><br>\n&nbsp; &nbsp; 在本世纪的文艺创作中，真正说得上是「名闻天下，声震闺阁」的作品；并且能在任何政治制度的国家，同样风行的小说，祇有美国玛格丽·密契尔女士花了十年心血写成的那部Gone with the Wind——中文译名「飘」。赫鲁晓夫两夫妻访美时，他太太说也曾看过这部小说两、三次；在我国傅东华的中译本，更是洛阳纸贵，迄今仍然畅销。<br>\n&nbsp; &nbsp; 这部以一八六五年南北美战争为背景，以劫后归来的乔治亚人为骨干的长篇小说，它的可爱之处实在太多；但它的主题则祇有二个：第一是生存；第二是生活。<br>\n&nbsp; &nbsp; 作者先写南北战前的农村景象及一班男女老幼在和平时期中的欢乐生活。然后写战争的残酷，战时生活的艰苦；最后又回到田园荒芜，被炮火摧毁不堪的农村。以对比手法，前后呼应，勾引起读者对战前生活的回味，也最易使人们兴起不堪回首的浩叹！<br>\n&nbsp; &nbsp; 这，正与我所身受目击的家乡战乱情形是相似的——<br>\n&nbsp; &nbsp; 过去那种宁静平和，安閒适意，风情雅致的生活没有了；<br>\n&nbsp; &nbsp; 过去那种豆棚瓜下，閒话桑麻，田园风味的生活没有了；<br>\n&nbsp; &nbsp; 过去那种集族而居，长幼有序，天伦之祟的生活没有了；<br>\n&nbsp; &nbsp; 过去那种自由自在，各适其适，随遇而安的生活没有了；<br>\n&nbsp; &nbsp; 过去那种互助互济，充满着人情温暖的生活没有了；<br>\n&nbsp; &nbsp; 现在国内遇的是什么生活?<br>\n&nbsp; &nbsp; 大陆农村的生活，在一切归公的铁腕统治下虽然打倒了千千万万的「剥削阶级」，却长成了一个巨大无比的「大地主」;虽然打倒了个别的所谓「劣绅恶霸」，却产生了一个牵着全国人民鼻子走的「巨无霸」。<br>\n&nbsp; &nbsp; 以前的国人生活，是有富有穷，有苦有甜，有赊有借，有起有跌，有衰有旺；现在的国人生活，是一律的穷困，一律的艰苦，除了统治阶级之外，每一个人都是自顾不暇，过了今月今年，谁都不知道明日明月明年会变成一个甚么样子?<br>\n&nbsp; &nbsp; 大家都没有理想、没有希望、没有计划中，在那个「巨无霸」的鞭策下，成为那个「大地主」的农奴或工奴!<br>\n&nbsp; &nbsp; 我并不认为以前的土地制度是好的，但我却认为现行的制度比以前更坏；<br>\n&nbsp; &nbsp; 我并不认为以前的统治者是好的，但我却认为现行的统治者比以前更残暴。<br>\n&nbsp; &nbsp; 我是在农村中生长的，我了解中国农村的真情实况，我更了解中国农民的真情实性；他们对以往的一切并没有多大的不满意，而他们对现在的一切，却是大大的不满！<br>\n&nbsp; &nbsp; 距今四十年左右的大陆农村，别地方的情形如何我不清楚，如果以我们萍乡来说，虽然经过改朝换代的国民革命，全国尚未统一，地方政权也还是你来我往的纷争时期，但对农村生活，无论实质与表面，都无多大的影响或改变。乡下人的观念是：「那个来做皇帝都是一样，不欠粮不欠税，皇帝老子也管不着我头上来。」<br>\n&nbsp; &nbsp; 那时的农村人民，与今日的香港居民差不多，祇要不欠「皇家钱」，不「违法犯纪」在饮食、居住、行动、言论上，都有随心所欲的绝对自由。老一辈的人常说「真命天子要出现」，少一辈的人则在唱着「打倒列强，除军阀」；对前者决不会被戴上「封建反革命」的帽子，对后者也决没有人说是「暴动份子」。地方官吏虽有不良，也决不会无故找麻烦，干涉到人民生活上来。再因我们家乡教育普遍，人材辈出，地方士绅都能保持一种重「才」不重「财」，重「德」不重「位」的优良传统。萍乡人在外为官为吏，如果私德不修，公德不好，贪污发财，出身卑鄙，乡人是不齿的；就是想沽名钓誉，捐点钱出来做公益事以讨好家乡人士，也没有人愿接受。这种事例很多，这在清朝的「三鼎甲」人物，近如民国的军、师长，都有被家乡人士瞧不起的实例。我亲眼见到的一次，是抗战胜利后，有一个发了「接收财」的方面军司令部的军需人员，他「衣锦荣归」，想在县城大宴官绅，结果请帖发了，没有一人赴宴。后来他又想捐笔钱出来做公益事，有一位士绅对他说：「地方上的事，我们会做好的。你是国家的军人，多做点对得起国家的事吧！」这种正义严明之气，的确难得，也确能使萍乡子弟在外做事心存警惕，不敢胡作乱为，以免受到家乡人士的责难非议。<br>\n&nbsp; &nbsp; 因此，清末民初的地方官吏，虽然贪污成风，但在我们萍乡做县官的，却不敢胆大妄为，稍有逾越不轨。士绅们便会羣起而攻，迫其「炒鱿鱼」走路。故此统治者的更替，与「一品老百姓」并不发生关连——起码也是不会发生直接的关连，一切要与官方打交道的事，概由族中尊长，地方士绅出面。<br>\n&nbsp; &nbsp; 乡下人最怕「兵佬」（军队）。我们村庄附近，有一个名叫「杀人坡」的地方，据说是「长毛造反」时，官军进剿，在那山坡内杀得尸如山堆，血流成渠故名。由于这一个恐怖传说，造成乡人对官兵、匪兵同样畏惧的心理。但在我的记忆中民国军队第一次进入我们村庄，并且驻紮了一天才走的，恍惚是张发奎将军的「铁军」，我们却叫他们为「南军」（称北洋军阀为「北军」）。我记得他们的军帽是硬边的，帽簷的中央，有一块两指宽的小块红布，军风纪很好，集体行动，除了军需采购人员外，见不到士兵在村中行走。我们孩子跑去他们的驻紮地，围着守卫计程车兵；士兵除了对我们笑，都不说话，我们又叫他们是「哑吧兵」。现在想 来，可能是「亻巨地」的广东话，根本没法子与「汉里」（萍乡土话「我们」）交谈，以干脆不说。自那次以后，我们才觉得「兵佬」并不是可怕的，尤其是对「南军」，且认为很可爱。我们孩子们每晚上以总祠大坪为集合地的集体游戏，也由「割须换袍」，「七擒孟获」这些老节目，改为「南军打北军」的对阵作战。<br>\n&nbsp; &nbsp; 以我们家乡的情形来说，远在昏庸腐化的清朝末叶，并没有给乡人带来「二月卖新丝，五月粜新谷，臀得眼前疮，剜却心头肉」的生活痛苦。<br>\n&nbsp; &nbsp; 就是在你争我夺，捐税重重的军阀割据时期，也没有出现过「夫因兵死守蓬茅，麻苎衣衫鬓发焦，桑柘废来犹纳税，田园荒尽尚征莓」的情形。<br>\n&nbsp; &nbsp; 即便是被共产党抨击得体无完肤，事实上又的确是贪污成风的民国时期，我们家乡也没有过「去岁曾经此县城，县民无口不怨声，今来县宰加朱绂，便是生灵血染成」的贪官污吏，敢如此胡作乱为。<br>\n&nbsp; &nbsp; 倒是口口声声以代表人民利益的共产党夺得政权后，我们家乡人民，至今仍过着「时挑野菜连根煮，旋斩生柴带叶烧」的痛苦生活；同时也可听到「采得百花成蜜后，为谁辛苦为谁忙」的载道怨声！<br>\n&nbsp; &nbsp; 以我记忆所及，尚未有工农红军这个名称之前，我所过的那几年童年生活，真是幸福极了；成人们男耕女织，孩童们丰衣足食，真似范成大的「田园诗」一样：「昼出耘田夜绩麻，村庄儿女各当家；童孙未解供耕织，也傍桑阴学种瓜」。连山野偏僻的「小桥流水人家」，也确具：「蝴蝶双双入菜花，日长无客过田家；鸡飞过篱犬吠宾，知有行商来卖茶」的情景。乡村治安，匕鬯不惊，已接近到「夜不闭户，路不十这」的理想境地。<br>\n&nbsp; &nbsp; 可是，这种安宁幸福的生活，却在民国十七年（那时我八岁），被「苏维埃」的「赤卫队」；以烧杀掳掠为手段的腥风血雨，吹扫得一干二净。其残酷暴虐，不亚于我国历史上任何一个朝代中的流寇土匪。任何身受目击过他们在那个时期所作所为的人，都会对「共产党」这个政治组织，心存怀恨与恐惧。<br>\n&nbsp; &nbsp; 虽然他们今日已经「穿起了龙袍」，也会说「爱国爱民」这一类冠冕堂皇的话，但在我听来，正似一个由走私贩毒、男盗女娼起家的所谓「名流」，发出「仁义道德」的论调一样，纵不作呕喷饭，也会嗤之以鼻！其令人发指的罪恶，真是罄竹难书。如果说以这种手段所获得的政权，也值得自夸自傲的话，那么，他们在未获得政权之前所要打倒的所谓「社会罪恶」，那就成了「小巫见大巫」，纵有罪有恶，也是微不足道的了。而共产党人的罪恶，又是非亲自目击身受的人，所想像得到的。<br>\n&nbsp; &nbsp; 或许会问，我凭甚么与为甚么反共？我不吹牛皮，我的反共不是根据甚么「理论」，因为马克思的「资本论」，我压根儿就看不懂。我是凭着事实反共，我反他们「为寇」时的惨无人道；我更反他们「成王」后的绝灭人性；我反毛泽东自己可吟「万户萧索鬼唱歌」的诗，却不准人民吟，「隔窗微雨响芭蕉，况杂西风叶动摇，一点秋声一点恨，夜深倾诉几魂消」的诗（中共于一九六三年曾为此诗兴文字狱）。我更不相信中国是凭他们这种狂妄好战，「对内不施仁政」的暴虐作风治理得国泰民安，风调雨顺的。<br>\n&nbsp; &nbsp; 有人用「无恶不作，无作不恶」八个字，作为对中国共产党在这四十年中一切作为的总结，一点也不过份，这是我敢向世人作证的。<br>\n&nbsp; &nbsp; 人们都是相信眼前事物的。那就请容许我做一次「文抄公」，抄两段师承中共的印尼共产党人，他们所仿效中共残暴的行为作为佐证。<br>\n&nbsp; &nbsp; 一九六五年十月初旬「快报」的「时事简释」栏，林燮先生将那几天印尼人民反共示威如火如荼的原因，作了一次归纳说：「这反映了印尼人民在共产党发动的政变中，认识了共产党的真面目。最主要的原因，当是六名将领和国防部长的稚龄儿子被惨杀；遇害将领无头无脚，残缺不全的尸体，在电视中出现时现出公愤。凡是有良知的印尼人，都会谴责共产党惨无人道的卑劣手段。」<br>\n&nbsp; &nbsp; 他们是用怎么样惨无人道的卑劣手段将印尼六位将领弄死的呢？请看「星岛晚报」同年十月十日「世界文摘」副刊鸿康民先生的「印尼六将领遇害内幕」：印尼共党青年在一个房间里面将六名陆军将领，及一名误认为国防部长芮苏贤的青年军官的睪丸割去的时候，印尼共党的女党员，在这房间里一丝不挂的跳舞，并用下流卑鄙的侮辱性说话，去羞辱那些将领。<br>\n&nbsp; 「这种惨无人道的行动在印尼耶加达以南八英里外一个共党秘密训练营内举行，时间是十月一日早上五点钟。」<br>\n&nbsp; 「这项没有人性的处决的主要见证人，是一位警察。事后他虽然秘密的溜出来，但在公路上逃跑时，想起目击的酷刑及处死的经过，他因惊恐过度而昏倒路边。后由陆军发现，将他送往医院救治，他清醒来一、二小时，犹有馀悸的情绪使他丧失说话的能力。到最后他完全镇静了，才将目击的一切，及被共党份子肢解的将领尸体隐藏地点说了出来。」<br>\n这两篇文字。一般读者可能没有读到，也可能祇是浮光掠影，如过眼浮云般看过便算了。<br>\n&nbsp; &nbsp; 但在我这个身受共产党人先后数十年之苦的人，不但一看再看，并且看过之后，还把它剪存下来。难道我对他们的罪恶还了解得不够吗？不是的，因为其中有几点，是易为让者所忽略的地方，我想特别指出来作一项申述。<br>\n&nbsp; &nbsp; 第一，被共党用此种酷刑处死的六名将领及一孩童，他们决没有所谓「血债」，也决不是与共产党有什么私人仇恨，这说明什么呢？凡是被共党视为所谓「革命对象」或「阶级敌人」的人，都是被他们列为「杀无赦」的，连这一类「敌人」的妇孺眷属也不放过。第二，女共产党员会一丝不挂，围着这几个被酷刑处死的尸体跳舞，及用非常卑鄙下流，极端侮辱性的言语去羞辱将领，这说明什么呢？因为这个屠场是设在共党秘密训练营内，凡是经过共产党训练，尤其是正在接受训练中的党徒，那种没有人性良知的表现，的确令人发指。请大家闭目想想看，对几个无仇无怨，又无反抗力量的俘虏与小孩，以割睪丸及斩手断脚的酷刑处死，已经是惨绝人寰了；而她们这些人，并且是女人，竟忍心到围绕着这血腥叫号场面跳脱衣舞，还要口出粗言秽语辱骂，这种「人」还有一丝一毫人性做种吗？第三，作此惨无人道场面的见证人，是一个在各种自杀被杀场面见过血与尸体的警察，他竟被这惨不忍睹的酷刑，与残暴表现惊恐得昏倒，又会在被救醒之后，在恐怖情绪中，十多个钟头说不出话来，其情景之可怕程度，也就不难从想像中得之了。第四。当这些被肢解的尸体，与芮苏贤爱子被杀害的尸体，出现在电视中时，印尼人民愤怒了，共产党的残暴面目揭露了。事实上这是任何一个有良知良心，能辨是非，知善恶，分人兽的人见了，都会愤怒的，祇可惜许多未曾身受目击共产党这种残酷的人，在未揭晓他们的真面目之前，被他们那层人皮蒙蔽，被他们那些冠冕堂皇的话欺瞒着，对一切揭露其罪恶的文字电讯，甚至血淋淋的图片，还抱着存疑的态度，不相信这是真的，或寄望于「由寇而王」了的中国共产党，会改变故态，恢复人性。<br>\n&nbsp; &nbsp; 我可以在此大声疾呼的向全世界人士作证，向历史作证，「快报」林燮先生的「时事简释」是绝对正确的；「星岛晚报」副刊「世界之窗」鸿康民先生的「印尼六将领遇害内幕」，也是绝对真实的！<br>\n&nbsp; &nbsp; 我凭什么说这样武断的话？我决不是凭他们两位的文字报导，我是凭过去数十年，亲身所受，亲目所见的事实。我所要记敍的中共暴行，连耳闻的都尽可能避而不谈，也要比印尼共产党徒的暴行，更有过之而无不及。<br>\n&nbsp; &nbsp; 有关中国共产党绝灭人性的凶残暴虐情形，我将列举事实，将这笔有血有泪的旧账，按次计算下来，把他们的真面目揭露于世人之前。<br>\n&nbsp; 「一从大地起风雷，便有精生白骨堆，僧是愚氓妄可训，妖为鬼域必成灾，金猴奋起千钧棒，玉宇澄清万里埃，今日欢呼孙大圣，祇缘妖氛又重来。」<br>\n&nbsp; &nbsp; 这首诗是一九六五年九月间，我去香港大会堂参观大陆的工艺品展览，在一幅面积颇大的贝壳雕划「孙悟空三打白骨精」上面，用速记法抄下来的。因为这首诗的作者是毛泽东，我于看了之后，便在内心发出一声冷笑！心想：「白骨成堆，鬼域成灾，大地起风雷，妖氛又重来」等词句，正是我所见到共产党所作所为的真实写照。所以对他逭首等于自己骂自己的诗，特别感到兴趣，当时便把它抄记在一张纸片上，因为是「忙中草」，内中有二、三个字可能有错。<br>\n&nbsp; &nbsp; 我的家乡是怎样「大地起风雷」及「妖为鬼域必成灾」的，我已记不太清楚了，但我记牢着是民国十七年（一九二八年所谓「平江秋收暴动」）。因为我那一年的八岁生日，逃难在一个住在偏僻山村的亲戚家里过夜，老祖母曾对我说：「你今天生日什么也没有吃的，等『赤卫队』走了，明天跟我一起做生日。」（因为她与我是同年同月同时不同日生的，她刚好比我大六十岁零一天。）<br>\n&nbsp; &nbsp; 从那一年起，我们就开始东逃西躲，共产党先后在离我家十多里的斑竹山，舆数十里的小洞一带作乱。那时他们的行动行为，全是土匪流寇式的昼伏夜出，打家劫舍，烧杀掳掠，最猖獗是民国十九年前后。我们萍乡县的县城，也被他们攻破了；我家也由在附近戚友家中作暂时性的东逃西躲，而举家迁离到外乡去逃难。<br>\n&nbsp; &nbsp; 由于我那时年纪尚轻，目击的事，虽然记忆犹新，但所见不广，所知不多。今日事隔快四十年了，手边又全无参证资料，我也不想涉及太广，祇就目击的事实，能够记忆起来一些惨中带趣，趣中有泪的写，也可举一反三，见出共产党先期做土匪流寇时的残酷暴行，以及后期称王称帝时的恐怖统治，究竟是个什么样子。<br>\n&nbsp; &nbsp; 民国十九年前后，共产党在我家乡附近立寨作乱的时期，毛泽东与朱德的大名，我是从一句乡人的反共口头话中得知的，大家都叫「杀猪（朱）拔毛」。又曾见到朱培德做江西省主席，朱德发动「南昌暴动」后，很多地区成了官匪争夺之地。那时，剿匪的官兵来了，在墙壁上写上「打倒朱德」的标语；官兵去了，匪兵来了，他们就在「打倒朱德」的标语上面，加上一个「培」字，使这些「打倒朱德」的标语，变成了「打倒朱培德」。后来官兵也「如法泡制」，他们除了将「培字」剷掉，使之恢复「打倒朱德」的本来面目后，又在「苏维埃万岁」的标语下面，将那个「岁」字改成「罪」，使之变成「苏维埃万罪」。这种玩弄字眼的标语，给予我的印象特别深。也因此才知道共产党的头子是朱德和毛泽东。<br>\n&nbsp; &nbsp; 在官兵匪兵经常来往出造地区的老百姓，真是左右做人难。我记得那个时期号称「苏维埃」属下「赤卫队」、「红军」，好似尚未有鲜明的旗帜，标帜方面概用红布；队伍用红旗，个人缠红布领巾或袖筒，总之就是一片血红。住在交通要道上的老百姓，每户人家都有两面旗子，一面是青天白日满地红的国旗，一面是红布旗。他们知道国军要过境，便将国旗悬出来，以示欢迎；得知红军要过境，又将红布旗悬出来，以示欢迎。据说有一个村庄某一次「撞了板」，把红军要过境的消息，误传是国军要过境，于是，一律悬出国旗。被红军见到了，竟恼羞成怒，下令「血洗」，把这个村庄的男女老幼，杀得一个不剩，还四处放火，烧得精光。（这个村庄的名字我记不起了，而「血洗某某地」这个可怕的名词，是那个时期，官匪双方都是最常用的。红军在某地吃了亏，下次来到时便「血洗」，官兵进剿其巢穴时，也是「血洗」。说来说去，都是无辜老百姓的血，无力逃离家乡老弱妇孺的血，「血洗」这句话，在今日五十岁上下的江西或湖南人，想必都耳熟能详，记忆犹新。<br>\n&nbsp; &nbsp; 因为悬旗「摆乌笼」，造成那一次「血洗」全村的暴行传开之后，各处的老百姓也学乖了，以后他们一概改变办法，既不悬国旗，也不悬红旗，都用一块白布写上两个红色的「欢迎」字；一天到晚都插在门前。红军来了，他能说这是「欢迎」红军的；国军来了，他们说这是「欢迎」国军的。国军也称「白军」，这样用白布写红字，连颜色上也做到了「平分春色」，所以两方面的军队都不好找老百姓的麻烦。虽然他们也有自知之明，这种所谓「欢迎」是出于不得已，甚至内心在骂在恨，这是接瘟神，也等于在送瘟神，祇要表面上顺从他们，也就算了。<br>\n&nbsp; <br>\n&nbsp; （这种「欢迎」过境军队的办法。在抗战胜利那一年，我随军经过湘鄂边区许多地方的老百姓，也是采用这个办法，将一面谁也不得罪的白布红字「欢迎」旗，整日插在门口。因为在那些地区过境的，有四种军队，即国军、日军、伪军、共军。老百姓在这种武装军队经过之时，既不得不表示「欢迎」，又怕会挂错了旗；所以他们除了日军经过，将「欢迎」旗尽可能收起外，其馀时间，都是照挂如仪。他们口头上的理由是胜利来得太突然了，他们来不及做国旗。其实，他们久处乱时乱地，都成了「起床得早怕得罪丈夫，起床得迟怕得罪家姑」的小媳妇。祇求一个苟延残喘，国、共、日、伪军，不找他们的麻烦，便称阿弥陀佛！由此可见生逢乱世做人之难了。）<br>\n&nbsp; &nbsp; 我小时候对共党人物。除了从标语口号中，知道有朱德与毛泽东其人之外，还听说坐镇小洞的头子是贺龙与叶挺。刘少奇那时在我们萍乡安源煤矿做「工运」工作。<br>\n&nbsp; &nbsp; 那时我的同乡同宗张国焘先生虽然是共产党中的巨头，他并未在家乡搞那些杀人放火的「革命事业」，祇听说过曾写信给过他的父亲，为着表示他「六亲不认」的「进步思想」，将儿子写信给老子的传统称呼「父亲大人」四个字，改为「同胞仁兄」。另有一说他寄了一笔钱回家，作为养大他成人的「米饭钱」，从此脱离「父子关系」。<br>\n&nbsp; &nbsp; 在小时候，有关这位共党中央位居要津的「红色巨人」的事，我所知道的仅止于此。至抗战时，他已脱离共产党，住在重庆磁器口的「政治训练班」，该班的训练队长黄离，是我在初中时的同学。那时我也在重庆受训，年冬我去探访同学黄离时，曾与张国焘先生见过一面，我曾把上述两种传闻问他是否确有其事？他祇笑笑，既不承认，也不否认，也不否认，却顾左右而言他说：「在家乡这个时候烤兜子（树根）火，吃冻米糖（炒米糕），顶有意思。」他那时头发已经白了，给予我的表面印象，是一位具有学者风度的恂恂儒者，他斗不过毛泽东，自是意料中事。<br>\n&nbsp; &nbsp; 曾一度率领红军攻陷萍乡县城的是黄公略，杀人放火，打家劫舍，这个在共产党做流寇时的凶残人物，结果死于二万五千里的流窜途中。还有一个曾数度救过毛泽东的命，在「长窜」途中，被毛赠诗讚誉为「山高路远坑深，大军纵横驰奔，谁敢横刀跃马；惟我彭大将军」；而今日「兔死狗烹」，被毛泽东从「国部防长」，变为囚徒的彭德怀，也是我们小孩子听到他的名字都不敢哭的可怕人物。他与「人贵自立」的林彪，及「吃耳光的人」李先念一样，都是从国民党这一边去投共的。如果那时蒋老先生对他们稍假词色，给予一官半职的话，也就不会有今日在红朝中赫赫一时的林彪与李先念。<br>\n&nbsp; &nbsp; 有道是「地方无鬼不遭殃」。首先造成我们家乡糜烂，地方不安，在斑竹山立寨作乱的共产党徒，也就是我们家乡几个在外读书不成，做事不成，做官也不成；因为一无所成，面对现实不满的年青人。与我有过某种关系至今还记得起来的共有三人：一个是住在萍乡与浏阳边境的曾持，他家与张国焘家乡相距不远。（此人后来被杀，其弟曾涛与我中学同学，也曾因思想问题入狱。抗战末期随军到浏阳文家市堵击日军南窜作战途经其家，又会过一面。承他告我当面敌伪情况，指出有一绰号「陈矮子」其人为虎作伥。后来「陈矮子」任敌军前驱，使新三军配属五八军指挥作战的馀建勋师长，于视察阵地时被射击负伤；同时军司令部派往督战的高参张天举阵亡，就是「陈矮子」这个丧心病狂的匪伪干的。事发后第三日，我单骑独往文家市西北方一山地视察阵地侧翼情报网时，于途中与「陈矮子」狭路相逢，由于曾涛对我描述过他的形态，故而生疑，喝其止步受检查！他突然发难，拔枪向我射击，使我的坐骑与左臂受到擦皮枪伤，我也曾于他逃跑时回射数枪，从他遗留在路上的血迹证明，他也被我射伤了。因该处地形生疏而复杂，他持的手枪是「快慢机」，我持的是「白郎宁」，所以不敢穷追。俟赶回司令部拟率队前往搜剿，军部已奉到即刻回师「坚守萍乡」的命令，限令当晚先行，故将「陈矮子」放过了。但曾修书向曾涛致谢。）<br>\n第二个是舆我同村庄的黄其国，后来也被进剿部队捉到，押解到他自己的家门口就地枪决。<br>\n&nbsp; &nbsp; 第三个也是与我同村庄，并有亲戚关系的黄××。（黄埔军校学生，北伐后不得志于军旅，遂参加共产党，后来投案自新。其人言大而夸，胆小如鼠，抗战时历任关麟征将军所属军司令部之政工负责人。）<br>\n&nbsp; &nbsp; 因为有这三个「地头蛇」作怪，所以我们家乡也就鸡犬不宁了。那时，两个黄姓党徒，好似隐身幕后，发号施令的则是曾持。在斑竹山上，将我外祖父龙姓一大家屋佔据，作为「忠义室」，昼伏夜出，打家劫舍。那时他们的口号标语都是以「打倒土豪劣绅分田地」为主。所以他们的「革命对象」，也就指向于各地的「地主土绅」。他们除了抢劫财物，还捉人勒索金钱。对勒索不遂，或不肯写信通知家人来「赎参」的人，将其人的手脚缚在竹子上，使其受尽痛苦。（我们家乡竹林特多，大如汤碗，小如饭碗，高达一、两丈。而共党盘据的斑竹山，其<br>\n&nbsp; 竹身有方形的，且有斑纹色彩，故名斑竹山。）<br>\n&nbsp; &nbsp; 这种高大的竹子也被对「刑具」最具「发明天才」的共产党徒，利用作为对付「土豪劣绅」的刑具。他们把人绑在竹子上叫做「半天弔」或叫「打秋千」。办法是选择最长最粗，负重力最大的竹子，先用绳索套住竹尾，将之拉下齐地面成弓形，然后将受刑的人，绑在竹榦的中腰以上。共有三种绑法，第一种是手脚身躯一起缠绑在竹榦上，痛苦较轻；第二种是祇绑手脚，而是面对竹榦，痛苦较第一种重，较第三种轻；最痛苦的是第三种，将手脚反绑在竹榦上，面向地下。绑好以后，拉弯竹尾的人将绳索放开，竹尾向上弹回去；又因竹榦上绑了人的下坠力，竹尾弹到某一角度，又会自然而然的坠下来。于是，绑在竹榦上的人，就似打千一样，一弹一坠；越挣扎，弹坠得越快。整个人弔在半空中，不是左摇右摆，便是上弹下坠，所以叫「半天弔」或叫「打秋千」。共产党徒，即以此取乐；有被活活弔死的，也有被弔得筋散骨折成了残废的。<br>\n&nbsp; &nbsp; 自太平天国的战乱之后，我们家乡一直是在治安良好中过太平日子，因此根本没有地方自卫武力的设置。突然来了这样一夥共产党人落草作乱，虽然以梭镖大刀作武器，也可以横行无忌。这班土匪使用刑具向「肉票」或仇家逼打的残酷，真是无奇不有，无毒不用。就我还记得起的刑具名称，尚有「坐快活櫈」、「扯半边猪」、「踩槓子」、「指甲内面插针」，用烙铁或香火熨烧胸背脚手掌，灌饮辣椒水等。如何使用我未见过，总之每一种酷刑，能使一个强壮的人，祇剩下半条命。<br>\n&nbsp; &nbsp; 至于他们打家劫舍的情形，我印象最深刻的一次，是躲在邻居家里，伏在窗缝中，窥看「赤卫队」的土匪队伍经过。那次是打劫了长平里之后，于下半夜经过我村回斑竹山的巢穴中去，见到一个年青人骑着马（即是匪首曾持），后面的队伍，肩着鸟枪、大刀、枪镖、腰刀、及单响步枪等武器。「战利品」则有鸡、鸭、鹅、猪、羊、牛、棉被衣服、米粮及成包成担的吃用物品。鸡鸭在啼，猪羊在叫，那种土匪队伍，真是够瞧的，捉到的「肉票」，则反绑双手，由一个大刀手牵拉，在后面以低沉的声音。催促被绑的人快走！慌乱匆忙的队形，说得上是「偃旗息鼓．啣枚疾走」。据说他们都怕天亮后被熟人见到，因为其中有许多人都不敢显露自己的真面目，也有许多人是被胁从而来的地方良民。<br>\n&nbsp; &nbsp; 在他们那一夥人之中，有两个最凶残横霸的湖南人，我祇记得一个名叫谢国连，另一个的姓名记不清楚了，执行酷刑，都是由他两人动手；拷审捉去的人，也是由他两人主持。谢国连还是一个「采花贼」，好强奸乡村良家妇女；有一个女人反抗他，他把那女人强奸了，扼死了，还用一根木桩钉进那贞烈女人的阴道内，让其赤身裸体放在路边上。有关这两个外地匪徒的暴行罪恶，乡下人无不谈虎色变。后来悬出重赏，终于落网，先后正法在我们村庄里，那一幕是够惊心动魄的。<br>\n&nbsp; &nbsp; 数十年来，连偷鸡捉狗的盗窃事件，都少有发生过的安宁农村，突然之间，来了这样一夥子什么共产党喊打喊杀，又劫又抢，不但我们这些年轻胆小的孩子们，吓得足不出户，噤若寒蝉；就是中年老年人，也从无应付这种可怕事件的经验，同感无所措置。地方上既无保安的组织，更无自卫的武器，惟一应变的办法，祇有加强关防，设置收藏粮食财物的夹墙，秘密楼房。因此，一般诚实可靠的坭木匠工，最为吃香。殷实富户，无不请他们来漏夜工作，工资加倍之外，还在饮食方面待之如上宾。因为「赤卫队」在初期。是晚上出动的夜盗，他们向某富户抢劫的时候，先将房屋包围，用木头撞门，用刀砍破窗户而入。所以一般人家都注意门户的加强。<br>\n&nbsp; &nbsp; 以我家为例，民国十八年便已将全部门窗换过，用饭碗般粗大的山枣树或杉树木心，连并而成做前后门；门上加闩，闩上又另加日卸夜上的横直闩；横闩入墙，直闩入地，坚实无比。有几次被「赤卫队」撞得墙摇瓦震，也是徒劳无功，不得其门而入。<br>\n&nbsp; &nbsp; 对一些单边窗户，则换成硬木窗槛，用铁皮包边，铁线牵网；另加外窗门，内窗门，围墙上又加碎玻璃片，或铁线网。除了这些对外的关防之外。再在偏僻不为人所注意的厢房边楼，设置天衣无缝的夹墙或密室，贵重物品、必用被服、粮食油盐，均收藏于夹墙秘密之中。留守在家的人。一听到有撞门声。知道今晚的抢劫重点是指向自己家里后，也一起躲在夹墙或密室内，将楼梯收藏好。我有过很多次躲在秘密楼房中，得以逃避被他们捉去的经验。我家的夹墙秘室，历经赤祸、日祸及散兵流勇的兵祸，均未被发觉；到一九五一年。家人被「扫地出门」之后，当然也化为乌有了。<br>\n&nbsp; &nbsp; 赤祸越来越猖狂，势力也日渐扩大了，地处偏僻的小村庄，由于人事单纯，已经有了「拼命保命，拼命保产」的组织；他们将成年壮汉，组成防守阵线，加强门户，铸造刀枪，敢于跟来打劫的「赤卫队」硬拚。像我们张家这种人多口杂的大族姓，也组织起来了。后来请求县府，又派了一个步兵连，进驻在我们村庄里，开始向斑竹山的匪穴进剿。那班乌合胁从之众，很快就将其气燄压制下去了。外围势力一击即散，核心势力龟缩在斑竹山上，不敢出动。<br>\n&nbsp; &nbsp; 进剿部队，经过联络协商，开始一次包围、扫荡，直捣剿穴的大行动；由几个装备良好的国军步兵连，从四方八面向斑竹山进攻！<br>\n&nbsp; &nbsp; 首先奏捷，匪首之一的黄其国被活捉！不久又击溃防守，把设在斑竹山龙家的总寨攻垮了。曾持与谢国连等匪首化整为零，逃遁到深山密林中去了。<br>\n&nbsp; &nbsp; 进剿部队回防后，残馀的一些零星匪众，又佔据了斑竹山，并开始偷袭报复，不择手段的烧杀，及奸杀妇女的暴行，也时有发生，匪首谢国连等的凶残恶名。也于那时传遍远近，遐遁皆知。<br>\n&nbsp; &nbsp; 乡下人好似可以忍受共产党的抢掠，也可以忍受共产党的绑票勒索，惟一不能忍受的，就是对妇孺的淫暴。于是，民心愤怒了，在有钱的出钱，有力的出力号召下，民间的自卫武力加强组织起来了，先名「靖卫队」，后名「保卫团」，集体操练，武器还是以鸟枪、梭镖、马刀、大刀为主，自动步枪那时少之又少。<br>\n&nbsp; &nbsp; 第二次大规模进剿，匪首谢国连被捕，另一个外省匪首也被捕了，据说曾持在逃，斑竹山的「赤卫队」，已经全部肃清。<br>\n&nbsp; &nbsp; 从各处来投诉的苦主们，有男有女，一致指证谢国连的凶残暴行；这个说她的丈夫是被他杀死的，或弔死的；那个说他的老婆是被奸杀的，或女儿媳妇，是被他强奸后自杀死了的。<br>\n&nbsp; &nbsp; 有人要求把他解到有血渍的地方，由他们苦主亲自割他的肉，砍他的头！<br>\n&nbsp; &nbsp; 有人要求将他绑在广场上，由所有的苦主，将他一口口的咬死！<br>\n&nbsp; &nbsp; 有人主张将他「五马分尸」拖死！<br>\n&nbsp; &nbsp; 有人主张将他「点天烛」烧死！<br>\n&nbsp; &nbsp; 有人主张以其人之道，还治人之身；先用木桩钉进他的肛门内，再绑在竹子上，任其弔死。<br>\n&nbsp; &nbsp; 民众的怒潮，四乡的公愤。苦主们的仇恨，汇集在一起!哭声、骂声、闹声和成一片，使原来想将这两个罪恶满盈的匪首，解往县城去请功邀赏的国军连长，祇好打消原定计划，答应「就地处决，」<br>\n&nbsp; &nbsp; 于是，一次前所未见，动魄惊心的杀人场面，在我们村庄内上演，将谢国连与另一名匪首，用五花大绑，插标示众；一排武装兵押解着，由号兵吹着「底打嗒——底打嗒——底底底」的冲锋号，配合着百数十人的喊「杀」声，在几个附近村庄游行一周后，分成两个地方，把两个作恶多端的匪首头脑砍下来了!<br>\n&nbsp; &nbsp; 我因为被家长遏阻不准出去观看，所以祇听到经过我们门口时的号声，杀声，哭声！欢呼声！喊叫得心惊肉跳。老祖母口中则不停的唸阿弥陀佛，民众虽然是愤怒的，情绪也是激动的，可是，他们并不盲动；是非轻重，分得很是清楚。<br>\n&nbsp; &nbsp; 那个我不清姓名的匪首，一刀毕命之后，也就算了。但是，对那凶残淫暴的谢国连，就是死了之后，曾被他杀夫奸妻的苦主们，也不肯就此放过。他们要看看谢国连的心是什么样子？我们在家的人，听到一再传来可怕的消息说：<br>\n&nbsp; 「谢国连的心肝被人挖出来，就在露天炒着吃！」<br>\n&nbsp; 「谢国连的心肝切成一片片，放进锅子里时还在跳！」<br>\n&nbsp; 「谢国连的生殖器被人割掉了！」<br>\n&nbsp; &nbsp; 总之，尸体被踏践得不成样子，脑袋上被人抛掷的石块，坭土，及撒上的屎尿，已经面目全非。还有人把他的肉割去，带回去作为祭品，暴露了两天一夜，才将那具残破不全的尸体加以掩埋，其愤恨可见一斑。<br>\n&nbsp; &nbsp; 经过那次扫荡之后，斑竹山的赤匪巢穴给剷子了，四乡治安也恢复了固有的宁静，我们小孩子被迫停止了一个时期的夜间集体游戏，又在总祠的大坪中开始集结表演。并将「南兵打北兵」的节目，改为「打赤匪」或「杀谢国连」这一类凶残打斗；刀枪箭戟，成了每个孩子必有的玩具，并且将国军遗留下来的步枪弹壳，改装成为手枪，钻一个可以插引线的小孔，用铁丝綑在木制枪身上面，内装烟硝炸药，点燃引线便可以射击，发出比大爆仗更响的声响。因此，每到夜间，几十个孩子们，集齐到祠堂大坪后，便改分两队：一队做赤匪，一队做国军，表演攻防遭遇，退却追击，包抄回剿。此起彼伏的口哨声，喊打喊杀的叫闹声，玩得非常热闹。这就是共党间接给予我的幼年教育。<br>\n&nbsp; &nbsp; 正当我们玩这些玩得不亦乐乎的时候，有一天消息传来，一股声势浩大，从湖南穿入县北边境的，又开始杀人放火了。于是，家长们禁止我们晚上外出，黄昏时份，便关门闭户；大人们都开始紧张忧虑，纷纷集会讨论应付的办法。他们一致认为，如果共产党再来我们村庄的话，可能会采取报复手段，要比斑竹山那一股更为凶残。于是，恢复了「保卫团」的组织，各家壮丁又集合在一起，轮流担任巡逻任务；对过境的陌生人，也着手检查盘问，「通行证」这个新名词新玩意。就在那个时期开始应运而生，凡是到外乡去做生意的人，都请「保卫团」发 给一张证明身份，是本乡「良民」的「通行证」。<br>\n我生平第一次受到生命的威胁，挨共产党的枪弹，被他们追逐射击，子弹打在身上，是十岁那一年。我从九岁起，便到离家二十五华里地的县境最北一个大市镇——栗江镇完全小学读书，某日上午，我们正在上课，忽闻枪声四起！跑出课室一看，市镇上已有浓烟烈焰冒出来；通往四乡道路上，人羣奔跑，说是「共产党杀进来了！」又说是「什么人被杀了，什么屋子被烧了！」<br>\n&nbsp; 「走呀！逃命呀！」有人在学校外面叫，有人在学校内面叫；有人从外面跑进来，有人从内面跑出去。变起仓促，很多人都吓呆了！女同学在哭，老师们都在房子裹收十自己的东西，我是全校寄宿生之中年纪最轻的一个，可能是早两年逃难惯了，对这种动乱的场面见得比他们多，我丝毫不感到可怕，站在操场外边，看着道路上肩挑手提的奔跑人羣，及学校内外狼奔豕逐的混乱；远处的枪声不绝，冒烟的大火在加多，反而觉得很好玩似的。<br>\n&nbsp; &nbsp; 正当我看出神，忽然有人大声叫我！回头一看，是我表哥。他手提一个籐篮，长袍的下襟也紮起在腰间，跑来我身边说埋怨话：「你真是，这有什么好看的?快走」！我问他走到那裹去？他说爬过狮形岭，逃回家裹去。他连我想去收十一点东西也不准，拉着我的手，便朝学校侧门跑，跑过河，跑上山，山下面又传来枪声与喊杀声！<br>\n&nbsp; &nbsp; 当我们爬到狮形岭的巅峯，回头一望，只见栗江镇上笼罩在一片浓烟火焰中，枪声正在断断续续的响着。表哥问我要不要坐下来休息一会儿？我问他逃在这山头上，怎样能够逃回家去？他朝着山后面一指说：「下面是达家堂，廖达源、廖×茵兄妹也是向这方面逃走的，我们就到他家裹去吃了午饭再说吧。」<br>\n&nbsp; &nbsp; 廖×茵是我同班女同学。于是，我与表哥又向山下走。那是「行不由径」的所谓「落荒而逃」，根本没有道路，连羊肠小径也没有；我们就是对正山下达塘廖家那楝美奂美轮的高大屋宇，在茅草与荆棘中钻进钻出。一路上我都没有跌倒过，却在走下山腰，听不到枪声时，脚下缠着一根葛藤，身体失去平衡，往前伏倒下去。正在这跌倒的一刹那间，背后响起一声「劈——嗤——」尖锐刺耳的枪声！<br>\n&nbsp; &nbsp; 山岭上同时有喊打喊杀的声音，与高叫「哎约」的呻吟声。我正想爬起身来。表哥一把按住我。并问：「打到你没有?」「没有呀！」我身上毫无痛楚，想来没有中枪。但经检查，发现我头上戴的那顶「卜角帽」（民国廿年前后，大陆各地最时兴的一种呢绒做的帽子，老幼均戴着御寒），后脑边沿的一个折角上，被那声「嗤——」的子弹，射穿了一个窿，逭真是「险过剃头」！如果我不在那时那地跌倒，子弹必射到后背；如果身子稍微倒慢下去一秒钟，则必定射穿了后脑袋。在此以前，我并不觉得可怕，这一下见到帽边上的穿窿弹痕，倒把我吓得全身冒冷汗，手脚都抖索起来了。<br>\n&nbsp; &nbsp; 那次，我与表哥虽然转辗逃回家裹。可是，我被迫中途辍学了。因为匪军声势，比在斑竹山时，浩大百十倍，像洪水氾滥一般，四处流窜；其作风也要比在斑竹山时更凶恶百十倍，那时只有谢国连等少数人的作为是残酷的，这一次却普遍的不讲人道。由于地方武力的脆弱，可说横行无己，各村庄的「保卫」团队，以古代的鸟枪，对抗现代的自动步枪，如卵击石，不但保卫不了乡民，反而自身难保，成了屠杀的对象。在烧屋杀人的恐怖消息，一日数传中，我们村庄也遭到了同样的浩劫！<br>\n&nbsp; &nbsp; 共产党自从进攻栗江镇得逞之后，当日虽然退回到湘赣边区的小洞一带山地「安营紮寨」；并以小洞为根据地，作着「进可攻，退可守」的布防。可是，由于这一次所表现的人多势众，又有枪弹自动武器，使我们萍乡县的整个北区，惊震起来了！很多人家，都在作着逃难的打算；我们家裹，也开始计划举毕家逃往西区，暂避其锋。<br>\n&nbsp; &nbsp; 可是，我们逃难的计划还未实行，有一天晚上夜阑人静，我正在甜睡乡中做着好梦时，被我母推醒了。她以低沉急促的声音说：「快起来，共产党来了！」<br>\n&nbsp; &nbsp; 我翻身下床，披起衣服跑到对向路边的视窗伏耳静听，外面人声鼎沸，沉重快捷的奔跑脚步，在距离窗下边不远的一度石板桥上，像擂鼓似的发出「哄隆咚咚」踏声。<br>\n&nbsp; 紧接着口哨声四起！紧接着枪声四起，后来才知道是放单响大爆仗，故意虚张声势。<br>\n&nbsp; 紧接着喊杀声四起，紧接着「哎哟——救命呀」的呻吟声四起！听得我们心惊肉跳，汗毛直竖，大家心裹面都在暗中猜度：今晚上不知要杀了多少人?后来才知道，这也是虚张声势，喊打喊杀喊哎哟，都是他们自己人在唱双簧。<br>\n&nbsp; 「这一家也是！」有人在外面说了这样一句话，我家大门，便开始被人撞动了。<br>\n&nbsp; &nbsp; 父亲叫我们退入到秘室中去躲避，他与长工搬了木闩抵住门后边，加强着四处门窗的抵抗力。<br>\n&nbsp; &nbsp; 这样外面撞，内面抵，正撞得墙摇瓦震，「轰隆，轰隆」的声势吓人时，忽然静下来了。不久，母亲叫我们下来，说：有人说了一声：「这一家不是的。」撞门的人便停止了，人也走开了。<br>\n&nbsp; &nbsp; 这是什么人呢？我们揣测，这可能是平时受过我家救助帮忙遇的人，也可能是国军围剿斑竹山时，捉来那些无辜者，因与我家有戚谊关系，曾经招待他们的家人，或作过他们担保人的受惠者。因为以后我们家裹，有好几次都在这种情形之下，得以化险为夷，将这座房屋保住没有被烧掉，都是由于「他们的人」裹面，有的「阳奉阴逮」，有的「代为说好话」的缘故。<br>\n&nbsp; &nbsp; 那晚上，整个村庄在人声鼎沸中扰嚷到拂晓时分，才听到他们吹号集结，收队回山。<br>\n&nbsp; 第二天才知道什么人被捉去了，什么人家裹被抢了，什么人被打得半死不活。因为那时准备逃到外地去的人，都还没有采取行动，所以在这猝不及防的侵袭下，被抢的东西特别多，被捉去的人事后统计，张、黄两姓共有一百人以上，其中有的是有钱有势的捉去了不知是生是死?也有很多是捉去做挑伕，帮他们挑走抢来的东西，运送到巢穴中去。后来，捉去做挑伕的人，都放回来了；有钱有势的人，则被指为「土豪劣绅」，派人送来他们的亲笔信，要家裹人筹备银洋现款「赎参」。原来共产党人，也与都市中的绑匪一样，捉着有钱人当「肉票」，狮子大开口的勒索；这个要银洋几千几百，那个要银洋一万，否则便要「撕票」开刀！<br>\n&nbsp; &nbsp; 这样一来，乡人怕起来了。于是纷纷开始逃难！<br>\n&nbsp; &nbsp; 正当人们决心离乡别井，逃到城市或其他离共党巢穴较远的亲友家中，暂避其凶的时候，警耗又响起了！<br>\n&nbsp; &nbsp; 原来经过那一次试探性的进袭掠夺，知道这个富足的大村庄，竟是毫无抵抗能力的，便无所顾忌，把我们那个村庄，当成是他们的仓库一样，予取予携，朝发夕至，真是一夕数惊，睡不安枕。接连几晚，都来我们村庄，作重点式的劫掠。<br>\n&nbsp; &nbsp; 由于第一次撞我家的门，他们同夥之中有人说了一句「这一家不是的」，而使我家的围困解除；再加以后几次，都没有「光顾」我家，深以为他们的「头目」，一定是与我家有渊源的人，可以在其暗中庇护之下，不会遭受到劫难。因此，除了将我老祖母送到姑婆家中去做客，我父母弟妹，还是住在老家。遇有警耗，仅将四门紧闭，我每次都伏在靠路口的窗缝中，窥听外面打家劫舍的动静。由于我们那个村庄太大了，被共党列为「土豪劣绅」的人家也太多了，像他们初时那样，每一晚上来抢三、五家便「收兵回寨」，也真够他们抢一年半载的。<br>\n&nbsp; &nbsp; 但有天晚上，情况特殊，刚刚才日落西山的时候，便听到鸣锣报警，说有「数不清的共产党」，正向我村进发。<br>\n&nbsp; &nbsp; 村庄中的人，起初还有点将信将疑，因为根据以往的经验，「赤卫队」入村抢劫，都是三更半夜才开始，他们怕遇上从县城开来「放马后砲」的武装团队。不过，虽然疑心，还是家家关门闭户，静待其来。<br>\n&nbsp; &nbsp; 结果，天黑不久便来了。我记得这次浩劫来临时，我们一点也不惊慌，虽然听到外面有大队人马在通过，也有真的枪声与马嘶，我们家人只不过是关着门户，照常吃晚饭。饭后，我首先跑到视窗听外面的动静，先父与长工则跑到后面菜园裹去了，只听到四处都响起撞门声。<br>\n&nbsp; &nbsp; 不久，我家的前门，发出了沈重的冲撞声！<br>\n&nbsp; &nbsp; 接着，我家的侧门，也发出了沈重的冲撞声！<br>\n&nbsp; &nbsp; 住在我家前面几户族人，先后发出呼叫、哭闹、呻吟、救命的悽厉叫喊声，毫无疑问，他们的大门已被撞开了；显而易见，今晚的情况特殊，似乎不是指向某几家的重点抢劫，而是要我们张、黄两姓，全村「开花」!<br>\n&nbsp; &nbsp; 母亲正把我与弟弟们叫在一起，准备进入秘室中躲避，父亲却气促惊慌的从后园中跑了回来。并说：「今晚上与以往大不相同，好像来了千把几百人似的，声势浩大得很，已经有几个地方起了火，看来是在烧屋。夹墙秘室裹躲不得，大家出后园门逃到山上去，后山上没有他们的人，你们现在就去，长工在后门口等着你们。」<br>\n&nbsp; &nbsp; 母亲给我们每人加了一件挡风抵冷的御寒衣服，便一同走出后园门，爬上后山。在山腰上站定一看，火头四起，与我家遥遥相对，是黄姓翰林公的屋场，已被烧通了顶，整个村庄成了火海。<br>\n&nbsp; &nbsp; 那晚上从九时左右发现火头，到我们逃到后山上，约已十一时许，只见张、黄两姓将近一千户人家的密集屋宇中，好似有百数十个火头，衬托着直冲云霄的烟柱，把那个四面环山的小盆地，烧成一个火炉子以的。红透了半边天。加之，叫喊哭啼之声不绝，呻吟救命之声也不绝！与尖锐刺耳的口哨声，粗蛮重浊的吆喝声，劈拍剥的燃烧声，屋塌墙倒的震动声混和一片！看得我们手脚发抖，听得血脉贲张，斯情斯景，有如世界末日的来临；这个数百年来，花了多少人的血汗建立起来的村庄，眼看着就要毁于一旦。我们虽然是「隔岸观火」，既担心这次毁于赤燄的人家，不知那些人被共产党捉了杀了；又惊恐自己的住房，也不能在这次浩劫中倖存。<br>\n&nbsp; 「如果我们的房子也被烧，将怎么是好？」这是我担心着的问题，也是父母弟妹所一致担心的问题。<br>\n&nbsp; &nbsp; 大家对这惊心动魄的场面，都无话可说。<br>\n&nbsp; 「我回去！长工跟我回去，你带着孩子们在这裹。」母亲突然对我父亲说出几句坚定的话。她又作着注解：「他们是『下五地』（我外祖家附近的总称）来的，说不定可以找到我相识的人；我生平没有薄待遇任何人，也没有得罪任何人，我不怕。如果他们要烧我们的房子，我要找他们的人出来做证明，我们不是劣绅，我们没有对不起穷人的劣迹，我不怕的！」<br>\n&nbsp; &nbsp; 她虽然不怕，我们却怕。在大家一致劝阻与恳求下，总算把她的意念打消，一家人就躺在一个大墓地的石围裹，睡的睡，坐的坐，靠的靠，风餐露宿了一晚。到我醒来时，已经天亮了！全家人都在，就是不见了两个长工，原来他们已下山去打听消息去了。<br>\n第一个长工回报：我们家裹虽然被抢，也曾有人要烧，但被其他的人（共产党人与左右邻居）讨保着没有烧成；夹墙与秘室，并未被发觉。也即是说，贵重东西未被抢去。于是，我们松了一口气。<br>\n&nbsp; &nbsp; 第二个长工回报：曾被点燃火头要烧的人家，共有五、六十家；而被烧通了顶的人家，约有三十多家。被捉去与被杀死的人都有，但还没有弄清楚是些什么人？现在共产党虽然都走了，村子裹乱成一片。张、黄两姓，各有一间祠堂被烧，原因是这两间祠堂。曾作过「保卫团」的办事处。<br>\n&nbsp; &nbsp; 把这些情况弄清楚了，我们才回到家裹去，从事清理善后的工作；楼上楼下，凌乱不堪。<br>\n&nbsp; &nbsp; 以后，消息不断的传来，什么人家被烧了，什么人被杀了，什么人被捉去了。我的族祖亮采公与式竺公的家屋，就是那一次被烧的。总计两姓人家，共烧了三十多户；被杀死三人。捉去了十多人；被搜掠抢劫的约一百家。<br>\n&nbsp; &nbsp; 共产党那次在我们村庄裹杀的三个人，是什么「阶级成份」呢？说出来鬼都不会相信，这个自称为「无产阶级革命」的队伍，杀的既非「土豪」，也不是「劣绅」，连「小资产阶级」或「知识份子」都不是，而是三个目不识丁，日出而作，日入而不息的「劳动农民」。其中有两个人的姓名我记不清楚了，有一个是我族叔，他的奶名叫「傅立古」，是一个二十多岁的精 壮汉子。据说他那天黄昏肩着锄头在村口的小河边，挖开河水导入田园中灌浇农作物时，恰逢共党的先头部队入村口窥探虚实，他见到丢下锄头朝山上跑，被共党的武装兵追上，不问三七二十一，便把他的头砍了下来；因为不明村中虚实，故未开枪射击。这个真正的无产阶级，典型的农民，．便成了共产党人在我们村庄中开杀戒的第一个刀下鬼。另外两个，一个是肩挑流动小贩，一个也是帮佣苦力，据说他两人因为发现共产党的队伍入村内，当时曾高呼大叫「赤卫队来了」，先后被射击身亡。这就是共产党在我们村庄中表现的「革命行动」与「维护无产阶级」的事实。<br>\n&nbsp; &nbsp; 至于被他们捉去的人，在共产党的「阶级划分」下，都是非富即贵的「土豪劣绅」。可是，这些人却并未被他们杀害，只将他们捉到小洞的「忠义堂」上，经过头目们的审讯后，只受一点皮肉痛苦，作为下马威，限他们各自写信回家，每人被勒索钱粮多少，如果过期未付，则要受「扯半边猪」、「坐老虎櫈」、「踩杆子」等酷刑。因此，每个被捉去的人，都有十万火急的信回来，要家人卖田卖产，赶快筹钱送去，说是刑罚难受，日子熬不下去。<br>\n&nbsp; &nbsp; 值得一提的。是共产党放火烧屋的「技能」。大陆农村的房屋，只要是比较有钱的人家，都是用火砖或「三合土」（沙、黄土、石灰）建筑的，其高度通常都在二十呎上下；尤其是祠堂之类的建筑物更高出住房三、四倍的也有。厅堂房间，既阔且大，像这样高大的房屋，要放火烧通顶，也不是件容易办到的事。而那一次共产党能在一夜之间，选定我们全村张、黄两姓中最有钱有势的，也是建筑得最坚固高大的家屋，一口气烧了三十多间，这也算得上是放火的本领高强，烧屋的经验丰富。<br>\n&nbsp; &nbsp; 他们用什么办法放火烧屋呢？原来他们先将乡间晒谷的篾垫子（有如蓆子，用细薄的竹子篾片织成；每幅谷垫的丁方面积，约有一床双人蓆的六至八倍），放立在厅堂的中央，四围堆放稻草干柴，与油漆了的桌椅木器，再用棉胎剪成一块块，浸透火水，茶油或桐油；将这些有油的小块棉胎，贴放在谷垫上，然后，从最底层的油漆木器点燃火头，使火燄沿干燥而贴放在油棉上升，这样便成了名符其实的「干柴烈火」。据目击的人说：不消廿分钟便见火舌四射，一路上升而将屋子的楼板烧着，木楼板也是干的，所以很快便能将一栋大建筑物烧通顶。<br>\n&nbsp; &nbsp; 自那晚上共产党在我们村庄裹表演了这一次烧、杀、掳、掠的绝作，使张、黄两姓遭受到这一次空前的浩劫之后，消息震惊了全县。不仅掀起了乡人们的愤怒，也掀起了全县人士的反共怒潮，大家认清了共产党的真面目，深知其凶残暴虐，只有「拼命保命，输财保产」。于是，曾国藩式的团练组织，在全县各乡村积极的进行着；向省方的告急请援函电，用十万火急寄发。但是共党的势燄，也日见猖狂，乘各乡镇的自卫力量尚未组织成熟，国军的进剿兵力尚未到达以前，迅速的向四乡流窜，疯狂施展他们的拿手戏——烧、杀、掳、掠！<br>\n&nbsp; &nbsp; 我家决定西迁。但在快要离开家园的时候，不幸的事却一再发生。<br>\n&nbsp; &nbsp; 有一天晚上，事前没有一点消息，连门户都来不及关闭，共产党又来了。我们纷纷逃往后山上，却忘记了叫醒睡在床上的三弟锦星。第到第二天早上，大家从山上的树木草丛中钻出来，回到家裹去时，才发觉仅六岁的三弟不见了。后来村人告知，已被共产党捉了去，留下语言，要我家准备五千元银洋赎人。<br>\n&nbsp; &nbsp; 由于这次意外事件的发生，我们兄弟姐妹，虽然按照预定逃往县西的亲戚家躲避，我父亲却为设法营救三弟，而将逃走的行动阻止下来了。每日均请讬共产党有关的人，从中讨价还价，传话递信，并筹备「袁大头」赎人。<br>\n&nbsp; &nbsp; 在此期间，有先被掳去，花了钱得以赎回来的人，传出在小洞被禁锢受刑罚的苦情惨状，我们都为年稚的三弟担心。虽然倾全力营救，五千元银洋就五千元银洋，一因要经过「中间人」的辗转传递，再因要调换成清一色的「袁大头」银洋需时，所以也拖延了一个多月时间，才将我三弟赎回。一个原是白白胖胖的「肥仔」，在共产党的窠穴裹经过这样一段日子的折磨，已是面黄肌瘦。只剩得皮包骨，更令人见了心酸的是，一个聪明伶俐的孩子，回到家中来时，竟不知道喊爸爸妈妈，哥哥妹妹，双目发直，呆若木鸡，儍傻瓜瓜，不语不言。但他并不是哑了，而是饥饿过度、惊恐过度，脆弱的心灵上，蒙着浓厚的恐怖感，刺激得失去了言态上的正常。问他十句话，只回答一、两个「是」或「不是」的单字。以后才知道，他虽然没有直接受到刑罚，却被那些受了刑罚人的惨苦情形吓破了胆。以后他白天变成呆头呆脑，晚上则发恶梦，会在深更半夜，从床上惊跳起来，大哭大叫，这样神智不清的过了大约半年，终于一病不起，被共党人间接索去了他的小生命。<br>\n&nbsp; &nbsp; 我三弟赎回不久，我母亲又被他们捉去了！<br>\n&nbsp; &nbsp; 当母亲被捉的消息，传至我们兄弟姐妹逃避的亲戚家来时，我记得一个个都号哭不已。那时，我才十岁，我姐才十六岁，弟弟年幼，一听说共产党捉去了我们的母亲，那种哀哀无告，不知所措的悲苦之情，是可以想像的。何况她那时还身怀六甲又是小脚妇人，莫说共产党人的残酷刑罚她受不起，就是把她捉解到敷十里外的小洞匪窠中去，也是有死无生的。<br>\n&nbsp; &nbsp; 像我们这样的家庭情形，如果没有了母亲，那真是不堪设想的事。而她在我们家人之中，又是一贯的苦难当先，享受居后；在日常生活上，无论饮食被服，好的都是留给亲友。宾客享用，或分配给祖母与丈夫及儿女，她自己总是摆在最末一位，食用残馀。她做人的信条是「克己刻苦」。她常说：「自己吃了塞肚肠，别人吃了满口香。」因此，她的人缘极好，从不简慢人客，乐善好施，有口皆碑。她自己也就凭着这些而有恃无恐，总以为像她这样俯仰无愧于心的人，不会遭到横逆恶报；再根据以往的事实证明，乡人族邻乃至于共产党内部的人，都乐于对她对我们家裹维护照顾，所以她自信不会被匪徒捉去当「肉票」。再加我家门户重叠，关防严密，对外前后左右都有门巷可通，另外还设置有夹墙密室及与邻家暗中通往的秘密活动窗门，以备被困到危险关头，可以向外逃脱之用。因此她总不肯随我们逃离家中，她这种固执的态度，是任何人劝不动的。遗憾的是那时似乎还不曾听到遇「善霸」二字。如果当时这名词和以后「土改」时那样妇孺皆知的话：我想，我母亲是无须任何人再劝说的。现在消息传来，说她也被捉，难道她没有逃到秘室夹墙或左右邻居人家去？原来以往共党来打家劫舍，多是晚上，独有那一次却明目张胆的纠集大队人马，于白天进袭我们的村庄，我母逃走不及，所以被捉了。<br>\n&nbsp; &nbsp; 据报讯的人说：他见到我母被反绑双手，綑在我们总祠的屋柱上；一共有十多个人被捉，准备当天下午，连同抢劫来的财物，一并解往他们的巢穴去，我父亲则下落不明，可能逃走了。<br>\n&nbsp; &nbsp; 那晚上，我们姊弟都哭饱了，茶饭不思，围在一起「流泪眼观流泪眼，断肠人看断肠人」！一个个哭得哀伤疲累，挤在一张床上睡着了。<br>\n&nbsp; &nbsp; 但在睡梦中被人推醒说是我母亲来了！<br>\n&nbsp; &nbsp; 我当时还以为在做梦，虽然翻身起床，却神智模糊，睡眼惺忪，不相信是事实。呆头磕脑的见到人进人出，我姐姐一把拉我着我往外跑，并说：「真的！爸爸妈妈都来了，由弟弟们睡吧，我跟你去接爸爸妈妈。」<br>\n&nbsp; &nbsp; 我糊里糊涂的被她拉着走出房门，走出大厅；走出大门口的大坪，又走出围墙外。才见到几担箱笼行李摆放在围墙外的大坪中；亲戚率领着挑伕手拿灯笼火把，向路上迎了去。不久，便见到有一乘便轿，由持火把的人引领着，从黑暗的田野中缓缓走近。<br>\n&nbsp; &nbsp; 首先，我见到父亲步行而来；接着轿子也停放在大坪上。在一片欢呼声中，我母亲挺着大肚子步出轿门，果然母亲来了。我一扑而前，又哭起来了，这是喜极而泣。<br>\n&nbsp; &nbsp; 但她是怎样逃脱共党绑架的呢?<br>\n&nbsp; &nbsp; 原来我母被捉去的消息，被邻居族人得知后，她们连同大批妇女。向共党求情。请把这个「大肚婆」释放。并据理力争，指证我母是一个乐善好施的好人；是个已经被他们「绑票勒索」过五千银洋的「苦主」，是一个不能受奔走惊吓的小脚孕妇。但号称「穷人当家」的共产党，并未因为这些穷苦人家的妇女哀求声，而将我母释放，答复要等待他们的首领才能决定。<br>\n&nbsp; &nbsp; 我母亲见到有这么多人在替她说情也不准，当时情急智生，将披散的长头发，偷偷的咬着发脚在口中咀嚼；因为头发是有油汗气味的，她把这些洗头式的口水吞下肚去，顿时肠翻胃滚，呕吐大作；并且特意呕吐在自己的身上，弄得狼借不堪，又酸又臭；更闭目呻吟，有如大病来临，也似快将临盆。这样才获得匪首「大发慈悲」，将她释放。<br>\n&nbsp; &nbsp; 她被放回家来不久，来我村掳掠的共党「赤卫队」，也满载回巢穴去了。我母亲发现这次来打劫的匪首匪兵，本地人少，外省外县人多，她的「好人事」已无可恃，于是决定逃难。故于当天晚上舆我父亲会合后，即收十细软，漏夜请轿伕挑伕，逃到我们兄弟避居的亲戚家裹，那是离我家约二十里地的平某岭荣家。<br>\n&nbsp; &nbsp; 以后匪势更加狂猖，我家又逃往县城西区下坪洲黎家，自起炉灶，准备长居，我母也就在那襄生产，生下我第五个小弟弟。那时家乡已被共党搜掠践踏得残破不堪，而各乡镇的自卫武力，也就在那时由进剿的国军掩护下，次第组成。经过数年「拉锯战」式的进退攻防，围剿扫荡；以「保甲制度」清乡，用「碉堡政策」防堵，双方大张杀伐。杀人愈多，仇恨愈深，共党在被国军与地方团队重重围困之中，犹作困兽之斗；一旦抓住报复机会，或要撤退出某一地时，「血洗」、「火洗」的残酷手段，一齐搬演。这种骇人听闻，把人命当成蝼蚁一般的烧杀。在我们家乡附近，已成了司空见惯，也是耳熟能详的等閒事。<br>\n此外，对待个别的俘虏，或被他们绑去的「肉票」，也是凶残无比，人性灭绝的。据从共产党手下死里逃生的人说，最难忍受的有两种残酷的处死法，及一种比死还要难受的活受罪。<br>\n&nbsp; &nbsp; 一是「打地桩」：将处死的人，绑手绑脚立在一个挖好的土坑裹，用坭土一尺一寸的从下身掩埋起，等到掩埋至胸口时。将松动的坭土踏实，留着头脑在土地上面，任令其瞠目张口慢慢的窒息而死。这种死法至为惨苦，到最后因血管爆烈，七孔流血而断气，形状可怕极了。<br>\n&nbsp; &nbsp; 二是「点天烛」：多在晚上举行，将一个活生生的人，綑绑在野外一根大的木桩上，用植物油淋浇全身，然后从其脚底下点燃火头往上烧，直烧至皮脱肉焦而死。<br>\n&nbsp; &nbsp; 凡是这两种死法的人，在死前都会发生一阵阵由大而小的哀鸣叫号，也是任何具有人性的人所不忍闻，不忍睹的。可是，共产党人却以此为乐，除了把其他的俘虏押来强迫围看之外，他们自己的「同志」则围绕着拍掌欢笑。另一种残酷的活受罪，是比死还要难受的。他们将一种接近死亡，又非死亡，而终必死亡之酷刑名为「陪斩」。那时由于枪弹补充困难，共产党杀人，都是用刀砍的。被共党列为「陪斩」的人舆被斩头的人一样用五花大绑，押赴屠杀场，舆被砍头的跪成一排，但多是跪在排尾，刽子手持着锋利无比的砍头刀，像砍瓜菜一样，手起刀落，人头落地；一刀一个按次砍斩。砍到列为「陪斩」者身边时，照例在其颈上一拍，但是，刀却不落下去。「陪斩」的人，眼见其他的人，一个个身首异处，魂归天国，他的三魂早已冉冉上升了；等到刨子手站在其身后，用手一拍其后颈时，已经升上了天的三魂或者可以被「拍回来」，但另外的「七魄」，却也在这时一起出窍。因此，「陪斩」的人虽然未曾「魂销真箇」，但经此一惊一吓，也多是「三魂去二，七魄无存」，十个就有九个变成了「白痴」，体弱神衰的，可以活活吓死；就算是身强体健的人，也会从此心胆俱裂，而神智不清，经过长时期，也难以恢复神智的正常。这种「活受罪」！是我们乡间有人嚐试过，也有人因此而死。后来地方团队也有人曾仿效使用这种办法，作为审讯共产党徒口供的手段，不过，不久便被地方上那些人道主义者提出反对而制止了。可是另一方面残酷成性的共产党，他们却把这种「陪斩」法，一直沿用到窃据大陆，政权建立之时，甚至在「土改」与「镇反」阶段，还采用这种手段对付「地主」或「反革命」份子。在我记忆中「有案可查」的，是一九五三年出版的某一期「今日世界」，其中有一篇报道亲身经历的「陪斩」文章，还刊出作者的照片为证。","date":"2020-03-25","agreeCount":0,"discussionCount":0}