{"type":"article","id":1688,"title":"《小学博士之中共肺炎》","uid":5614,"topics":[5,121],"contents":"作者：jerry168<br>\n<br>\n庆丰八年，才经历非洲猪瘟席卷华夏大地，“人瘟”又接踵而来，并率先在武汉爆发！<br>\n<br>\n这可把主席急坏了，本来中美贸易战，国内经济萧条，政局动荡，老百姓怨声载道！现在又要面临一场这么大的瘟疫，而且病毒还传到了世界各国，这势必动摇共产党的统治地位啊，主席这回又该如何保住共产党人的这份家业呢？<br>\n<br>\n他坐在沙发上，面容很憔悴，手拿书单，对着拼音又念错字了，无心背诵的他，思绪混乱不知所措<br>\n<br>\n他打了个电话给王公公，想听听王公公的建议，谁知道王公公早有预谋，把应对的方案告诉了主席，这可把主席乐坏了，心想：“这个阉人，每天挖空心思想这些歪主意，还真有他的！”，主席立刻传唤中共海外卫生部谭书记，谭书记摇晃着尾巴连滚带爬的赶了过来，一见到主席，他便四肢跪地，磕了三个响头：“习主席万岁！”<br>\n<br>\n主席把事情的来龙去脉和谭书记说了一遍，并吩咐他该怎么做，谭书记不做回应，眼睛色眯眯的看着媛媛，差点流口水！只见媛媛横了他一眼，他便把目光移向了桌子上放的一堆人民币，并直勾勾的盯着那里！<br>\n<br>\n主席知道这厮贪财好色，随手抓了几把人民币往地上一丢，并警告他务必把这件事情做漂亮了<br>\n<br>\n谭德赛如饿狗见到屎一般，立马趴在地上把钱捡了起来，塞进了口袋里，信誓旦旦的说：“主席放心，这件事包在我身上”，<br>\n<br>\n接着便屁颠屁颠的离开了！<br>\n<br>\n这下主席总算心里有点底了，看来国际上面临的压力可以暂时得到缓解了，可是国内的疫情还在蔓延，虽然自己把中央防疫小组组长让“武汉加油”的李中堂担任，但是主席知道这货是个演员，能力不行！看来只有自己去武汉亲自指挥亲自部署才能打赢这场人民战争！果不其然，当主席的专机刚降落，武汉的新增病例立马清零，在主席的光环下，武汉的大街小巷充斥着刺鼻的消毒水味道！病毒就像疯了似的四处逃窜，见主席如此厉害，有的病毒甚至还萌生了入党的想法！<br>\n<br>\n当主席来到社区慰问的时候，民众早已按捺不住自己的情绪，他们热泪盈眶，齐声高唱：“习主席好，习主席是东边的红太阳，没有你我们都会死……”虽然唱出来了朝鲜的感觉，但是丝毫不影响主席的伟光正形象<br>\n<br>\n老百姓们恨不得拿着鲜花冲上去抱着主席的大腿舔鞋底感恩！但是主席只穿一双鞋，不够他们舔的，这样会导致民众疯抢发生踩踏事件，他为了打赢这场人民战争，亲自安排每一栋楼部署数十个狙击手，可见主席是多么的亲民、为百姓着想<br>\n<br>\n在主席的英明领导下，我国的疫情终于控制住了，病毒有的投降入党有的自动消失，溃不成军！但是这毕竟给老百姓造成了巨大损失，无数条人命该由谁来负责呢？<br>\n<br>\n毫无疑问，如果韭菜们知道病毒是我们党制造的，一定会激起民愤的，主席又开始忧心忡忡<br>\n<br>\n他吸了一口闷烟，等等，主席好像发现什么，他掐灭烟头，在那一瞬间他恍然大悟<br>\n<br>\n：“病毒虽然在武汉爆发，但是源头不一定在武汉啊！！就像自己的身世那样，多少年来一直以为长得像父亲，自己就是父亲的儿子，到现在才发现原来毛主席才是亲爹啊！！！”<br>\n<br>\n主席欣喜若狂，但是自己作为国家主席说这样的话不大合适吧？毕竟得给自己留退路，那这句话由谁来说好呢？主席嘀咕着，他打了个电话给王公公，王公公建议他可以找钟老做传话筒<br>\n<br>\n于是乎，主席便召见了钟老，正在家里喝酸辣蝙蝠汤的钟老，接到主席电话，立马赶了过去！主席把事情大致交代了下，但钟老似乎有点不大愿意，他说：“主席，我已经是耄耋之年，这样的说法明显的不符合逻辑啊，我怕这样会晚节不保啊？”<br>\n<br>\n主席哂笑了一声：“呵呵，不符合逻辑？听别人说你在电梯里放了个屁，有响声有臭味，你都可以说屁声虽然从你身上发出来的，但屁不是你放的！也行，不勉强你！听说你儿子那条“爱马土”的皮带价值好几十万，他应该是用自己工资买的吧？”<br>\n<br>\n钟老瞬间明白主席话中的意思，他顿时嘴唇发抖，汗如雨下：“主主席，您……您大放心，我一定按照你的旨意办事”<br>\n<br>\n看来这口锅总算是可以甩出去了，主席心里悬着的石头终于可以落地了，看着疫情泛滥，水深火热的全球各国，主席的人类命运共同体的目标实现了，再看看大量海外华人和留学生放弃绿卡、放弃学业蜂拥而至投向祖国的怀抱！主席呵呵一笑：“标准答案都给你们了，只怪你们自己不会抄作业啊！！！”","date":"2020-03-28","agreeCount":13,"discussionCount":0}