{"type":"article","id":1733,"title":"共乙己","uid":6517,"topics":[3,195,1140,1726],"contents":"反正发在品韭没人看XD<br>\n<br>\n　天朝和世界的格局，是和别处不同的：都是政党执政，全球化交易，可以随时卖货。雇佣工人，傍午傍晚散了工，可以花一些钱，买一个口罩，——这是二十多年前的事，现在口罩价格大幅上涨，——靠柜外站着，赶紧带上口罩；倘若肯下本，便可以买一台呼吸机，或者其他医疗物品了，辅助治疗肺炎，如果下血本，那就能住高级病房，但这些顾客，多是老百姓，大抵没有这样阔绰。只有赵家人，才踱进医院的高级病房，要酒要菜，慢慢地坐喝。<br>\n<br>\n　　我从十二岁起，便在CHO防治疫情，贪德塞说，样子太傻，怕侍候不了金主爸爸，就在外面做点事罢。外面的政客首脑，虽然容易欺骗，但唠唠叨叨缠夹不清的也很不少。他们往往要亲眼看着数据是否真实，看过数据是否注水，又亲看互相对比数据，然后放心：在这严重监督下，数据造假也很为难。所以过了几天，贪德塞又说我干不了这事。幸亏人事是赵家人，辞退不得，便改为专门收钱一种无聊职务了。<br>\n<br>\n　　我从此便整天的站在CHO总部，专管我的职务。虽然没有什么失职，但总觉得有些单调，有些无聊。贪德塞是一副凶脸孔，政客首脑也没有好声气，教人活泼不得；只有阿共仔到店，才可以笑几声，所以至今还记得。<br>\n<br>\n　　阿共仔是汇报假数据的唯一的人。他身材很矮小；土肥圆，皱纹间时常夹些伤痕；一部乱蓬蓬的马克思的胡子。穿的虽然是红袍，可是又脏又破，似乎十多年没有补，也没有洗。他对人说话，总是满口社会主义，教人半懂不懂的。因为他姓阿，别人便从描红纸上的“下贱人阿共仔”这半懂不懂的话里，替他取下一个绰号，叫作阿共仔。阿共仔一到店，所有汇报数据的人便都看着他笑，有的叫道，“阿共仔，你又汇报假数据了！”他不回答，对柜里说，“给贪德塞，2000万美元。”便排出2000万美元。他们又故意的高声嚷道，“你一定又宣报0新增了！”阿共仔睁大眼睛说，“你怎么这样凭空污人清白……”“什么清白？我前天亲眼见你偷偷修改数据，被美国吊着打。”阿共仔便涨红了脸，额上的青筋条条绽出，争辩道，“改数据不能算改……修改！……修改数据的事，能算改么？”接连便是难懂的话，什么“最美逆行”，什么“0新增”之类，引得众人都哄笑起来：店内外充满了快活的空气。<br>\n<br>\n　　听人家背地里谈论，阿共仔原来也尝试改革，但毕竟是土匪，又没把握住机会；于是上演六四，弄到被制裁了。幸而人口多，市场大。便替人家当低端工厂，换一碗饭吃。可惜他又有一样坏脾气，便是好吹牛比。干不到几天，就开始偷窃技术，偷了不少。如是几次，高端技术都不敢给阿共仔了。阿共仔没有法，便免不了偶然做些偷窃的事。但他在非洲，品行却好一些，喜欢大撒币；虽然间或没有现钱，暂时记在欠账上，但不出一月，定然还清，从欠账上擦掉阿共仔的名字。<br>\n<br>\n　　阿共仔喝过半碗茅台，涨红的脸色渐渐复了原，旁人便又问道，“阿共仔，你当真有高端技术么？”阿共仔看着问他的人，显出不屑置辩的神气。他们便接着说道，“你怎的连芯片都被卡脖子呢？”阿共仔立刻显出颓唐不安模样，脸上笼上了一层灰色，嘴里说些话；这回可是全是中国习近平思想之类，一懂不懂了。在这时候，众人也都哄笑起来：店内外充满了快活的空气。<br>\n<br>\n　　在这些时候，我可以附和着笑，贪德塞是决不责备的。而且贪德塞见了阿共仔，也每每这样问他，引人发笑。阿共仔自己知道不能和他们谈天，便只好向孩子说话。有一回对我说道，“你会制造假数据么？”我略略点一点头。他说，“会啊？……我便考你一考。数据怎样造假？”我想，讨饭一样的人，也配考我么？便回过脸去，不再理会。阿共仔等了许久，很恳切的说道，“不会？……我教给你，记着！这些数据应该造假。将来做贪德塞的时候，恰烂钱要用。”我暗想我和贪德塞的等级还很远呢，而且我们贪德塞也从不将恰的烂钱上账；又好笑，又不耐烦，懒懒的答他道，“谁要你教，不就是送钱，改数据，言论管制么？”阿共仔显出极高兴的样子，将两个指头的长指甲敲着柜台，点头说，“对呀对呀！……就是这样作恶，你学会了么？”我愈不耐烦了，努着嘴走远。阿共仔刚用指甲蘸了茅台，想在柜上写字，见我毫不热心，便又叹一口气，显出极惋惜的样子。<br>\n<br>\n　　有几回，邻舍首脑听得笑声，也赶热闹，围住了阿共仔。他便给他们黑心钱，一人8964万美元。首脑恰完烂钱，仍然不散，眼睛都望着美金。阿共仔着了慌，伸开五指将美金罩住，弯腰下去说道，“不多了，我已经不多了。”直起身又看一看豆，自己摇头说，“不多不多！快没有了！”于是这一群孩子都在笑声里走散了。<br>\n<br>\n　　阿共仔是这样的使人快活，可是没有他，别人也便这么过。<br>\n<br>\n　　有一天，大约是中秋前的两三天，贪德塞正在慢慢的结账，取下账单，忽然说，“阿共仔长久没有来了。还欠8000万美元呢！”我才也觉得他的确长久没有来了。一个喝酒的人说道，“他怎么会来？……他被橄榄了。”贪德塞说，“哦！”“他总放假数据。这一回，是自己发昏，竟甩锅到美帝身上，美帝的事情，能轻易甩锅吗？”“后来怎么样？”“怎么样？先召见大使，后来是制裁，物资禁运，再斩首。”“后来呢？”“后来制裁到起不来了。”“制裁后怎么样了？”“怎样？……谁晓得？许是死了。”贪德塞也不再问，仍然慢慢的算他的账。<br>\n<br>\n　　中秋之后，秋风是一天凉比一天，看看将近初冬；我整天的靠着火，也须穿上棉袄了。一天的下半天，没有一个顾客，我正合了眼坐着。忽然间听得一个声音，“给你送钱来啦。”这声音虽然极低，却很耳熟。看时又全没有人。站起来向外一望，那阿共仔便在柜台下对了门槛坐着。他脸上黑而且瘦，已经不成样子；穿一件破夹袄，盘着两腿，下面垫一个蒲包，用草绳在肩上挂住；见了我，又说道，“温一碗茅台。”掌柜也伸出头去，一面说，“阿共仔么？你还欠8000万美元呢！”阿共仔很颓唐的仰面答道，“这……下回还清罢。这一回是现钱，再掩饰一阵吧。”贪德塞仍然同平常一样，笑着对他说，“阿共仔，你又甩锅了！”但他这回却不十分分辩，单说了一句“不要取笑！”“取笑？要是不甩锅，怎么会落的这步田地？”阿共仔低声说道，“别说了，别说了”他的眼色，很像恳求贪德塞，不要再提。此时已经聚集了各国政府首脑，便和贪德塞都笑了。我恰了烂钱，端了茅台，放在门槛上。他从破衣袋里摸出404万美元，放在我手里，见他满手是泥，原来他便用这手走来的。不一会，他喝完茅台，便又在旁人的说笑声中，坐着用这手慢慢走去了。<br>\n<br>\n　　自此以后，又长久没有看见阿共仔。到了年关，贪德塞取下账单说，“阿共仔还欠114514万美元呢！”到第二年的端午，又说“阿共仔还欠1919810万美元呢！”到中秋可是没有说，再到年关也没有看见他。<br>\n<br>\n　　我到现在终于没有见——大约阿共仔的确死了。","date":"2020-04-02","agreeCount":44,"discussionCount":0}