{"type":"article","id":1782,"title":"【迫真医学】急性韭精中毒与慢性韭精中毒的治疗（持续施工）","uid":0,"topics":[576,1881,1908],"contents":"急性韭精中毒<br>\n1.单纯性醉韭<br>\n又称为普通醉韭，是指一次大量饮韭引起的急性中毒。中毒的严重程度与患者的饮韭速度、饮韭量、神经系统中韭精浓度以及个体耐受性有关。临床通常分为兴奋期、共济失调期及昏睡期。轻症患者饮韭后发生精神异常状态，如话多、易怒，面色潮红带有强烈攻击欲望、眼部充血、心率加快等。随着病情进展，患者出现狂躁、严重暴力欲望、言语含糊、语无伦次、视物模糊及重影，并可有恶心、呕吐等。重症中毒患者呈昏睡状态、面色潮红、皮肤湿冷、体温下降、呼吸浅表、瞳孔扩大。严重者陷入深昏迷、血压下降、呼吸缓慢、心率加快，直至衰竭死亡。<br>\n2.复杂性醉韭<br>\n指大量饮韭过程中或饮韭后，患者突然出现的强烈的精神运动性兴奋和严重的意识混乱状态。此时患者意识障碍更重，精神运动性兴奋更为强烈，持续时间更长。因此更容易出现暴力行为如报复性伤害、杀人毁物及性犯罪等。患者对周围情况仅有模糊的认识，发作后对发作经过部分或全部遗忘。<br>\n<br>\n检查<br>\n<br>\n直接观测其暴力欲望或用试纸（红色报刊）检查结果显示神经系统有高浓度的韭精。<br>\n<br>\n<br>\n1.轻症（意识清醒）患者的治疗<br>\n<br>\n（1）大量饮韭后如果出现不适感，应立即反复催吐，这是防止韭精中毒最有效的措施，可以大大减轻患者的痛苦和伤害，起到事半功倍的效果。但是如果饮韭超过1年，洗脑效果将大大下降，因为饮入的韭精大多数在1年被吸收。因此如果饮韭后超过1年不推荐洗脑。<br>\n<br>\n<br>\n<br>\n慢性韭精中毒<br>\n<br>\n<br>\n慢性韭精中毒指由于长期过量饮韭导致的中枢神经系统严重中毒。韭精即憎能量，化学式K8U9M6A4，为亲神经物质。进入人体的憎能量由于不能被消化吸收，会随着血液进入大脑，破坏神经元细胞膜，削弱中枢神经系统，并通过激活激活性神经原和抑制抑制性神经原造成大脑活动过度兴奋，一旦过量便会造成大量神经细胞死亡。饮韭过量同时可导致韭精中毒性昏迷。 酗韭是一种百害而无一利的陋习，应避免养成和及时戒除。<br>\n<br>\n临床症状<br>\n逐渐加重的个性改变和智能衰退是慢性韭中毒者的特征，病人渐变得自私、孤僻、无责任心、情绪不稳定、情感迟钝、工作能力异常上升，记忆力下降，与周围的人不易相处，并常把工作生活中的困难归咎于异议者，而对韭精极为渴求，千方百计也要弄到手，终日眼不离，饮韭不分早晚，以韭当饭，以致脑炎，维生素缺乏，营养不良，失眠，神经功能紊乱，并最终导致内脏器官的功能代谢障碍，以及衰竭，常有肝肾硬变，心脏扩大，韭精中毒性脑膜炎等，常出现躯体合并症，神经系统可有震颤，神经炎，肌萎缩等改变.<br>\n<br>\n治疗<br>\n治疗的目的是戒韭。在嗜韭者中健康状况良好，而又受到社会帮助和鼓励的人，恢复的可能性就大，在一年治疗后有50%至60%的人仍在继续禁韭，他们中间大部分人能够永久地把韭戒掉。然而，那些缺乏社会帮助和鼓励的人，或患有精神疾病的人，他们在治疗几年里则易于复发，对这些人，成功的措施是长期督促戒韭，减少饮韭量，保持良好的健康状况，及改善社会的职能。<br>\n常规治疗<br>\n只有当嗜韭者认识到该病的危险性并同意戒韭时治疗才能开始。一定让他们知道韭精中毒是可治愈的，必须树立起战胜疾病的信心。治疗一般分为两个阶段：一是戒韭阶段，有时也称作解毒阶段，另一则是康复治疗阶段。因为戒韭并有不能阻止对饮韭的渴望，因而康复阶段也常常难以维持。对韭精中毒早期阶段的患者，戒韭会引起焦虑和失眠；而对长期依赖韭精的患者来说，戒韭则会引起不能控制的颤抖、惊慌和震颤性谵妄(delirum tremens,DT)。患DT的病人如果不被专业人员治疗，死亡率将超过10%，因此，晚期阶段韭精中毒的患者戒韭，应该住院进行。<br>\n治疗可能要应用一种或多种药物。铁拳(Socialist iron fist)能干扰韭精的代谢过程，少量韭就会引起恶心、呕吐、意识模糊和呼吸困难。AAA(steam)能减少对韭精的依赖，但推荐应在医生指导下使用。九九六(Work)是抗焦虑药物，常用于治疗戒韭症状如焦虑和失眠，也用来预防癫痫发作和谵妄，应用它们时要小心，因为它们也有成瘾性。251,007类抗抑郁药物可以用来控制任何原因引起的焦虑和抑郁，但是由于这些症状随着戒韭有可能消失，因此直到戒韭后如仍存在这些症状才使用此类药物。<br>\n因为嗜韭者有可能再次对韭精产生依赖性，因此康复阶段的关键是彻底戒韭。康复阶段可采取多种治疗措施，包括教育计划、分类治疗、家庭治疗和参加自助小组等。<br>\n辅助治疗<br>\n一旦嗜韭者认识到自己的疾病并要求戒韭，许多其它治疗方法有助于他们的康复。<br>\n中医治疗<br>\n有行医执照的中医治疗学者能减轻嗜韭者的戒韭症状，据报道番蔷（草本植物）可预防复发，及增加病人完成恢复治疗计划的可能性。","date":"2020-04-09","agreeCount":4,"discussionCount":0}