{"type":"article","id":1791,"title":"魔法少女⭐习明泽前传：圣玛丽亚的谎言","uid":16,"topics":[195,220,332,508,563,799,999,1923],"contents":"看着从神之门缓缓走来的母亲齐心，习明泽不住地发抖。“臣服于我吧，中国人需要一个皇帝。”齐心发出的声音响彻天地。旁边一些有奴性的人已经自觉地跪下了。“如果你想要所有的人都当你的奴隶，那我就要在这里……不惜一切代价，阻止你，就算你是我的母亲。”习明泽说到“我……我已经不会再逃避了。”说到这里，习明泽的脑海里开始回闪起过往的片段。<br>\n<br>\n习公主的回忆：<br>\n<br>\n表面上，习明泽是一个红二代，有用不完的钱和各种特权。可是习明泽的童年并不快乐。小的时候，父母就告诫习明泽不要和平民随便接触。老师也警告身边的人，没有一定的家庭背景不要接触习明泽。习明泽没有朋友，连个说话的人都没有。<br>\n<br>\n在高中的时候，薄瓜瓜告诉了习明泽她的身世，习明泽惊讶了一个下午。瓜瓜是第一个真心对习明泽好的人，也是习明泽的第一个恋人。和他在一起的时光总是流的很快。这一切在父亲强奸了习明泽之后结束了。父亲随后称帝了，全国虽然平静，但海外一片哗然，全世界的民主国家因为之前肺炎的原因，感到了末日般的恐慌。台湾被送入了联合国，各种海外民主派被川普总统的亲自接见，国内城市爆发了接连不断颜色革命，警察和军队接连叛变。共产党在接连不断的颜色革命中终于倒台。<br>\n<br>\n虽然民主被建立起来了，但是国家并不稳定，政客如走马灯似的更换。一位参选人直接宣布要把所有的权贵家族家的子女抓起来，并获得支持，成为了新的总统。就这样习明泽被送入了监狱。“啊，为什么，我的人生如此的不幸，没有享受过真正的快乐。”习明泽在监狱中叹息。<br>\n<br>\n“既然如此，那就让你的人生重新来过吧。”习明泽的身边不知道何时突然出现了一个穿着汉服的女人，长着一张像是混血儿得脸。她有一头金色但有些发白的秀发。她还长着一双大大的丹凤眼，鼻梁非常的挺拔，嘴唇非常的红润，脸型是那种较尖的瓜子脸。她的眉宇里和齐心稍微有一点相似，并且和齐心一样，她的胸部和臀部都非常的巨大，看上去都有足球一般大小。而腰又非常的细，皮肤非常的白皙。但是和齐心的端庄不同的是，她看上去十分淫荡，总给人一副欲求不满的样子。她用一只手将习明泽举起，然后捏住习明泽的脖子。“谁……嗯？”“我是你的姐姐，又或者可以说是你的姑姑。”“你……”随后习明泽两眼一黑，倒在了地上。<br>\n<br>\n当习明泽再次醒来的时候，发现母亲齐心正双手被绑着，赤身裸体地吊在半空。而习明泽被一个女人搂抱着。她用她硕大的双胸把习明泽夹在中间，并用手死死地将习明泽搂着。“只有死人才能逃离那个秦城”身后地女人说到。齐心也渐渐张开了眼，吃惊地说到：“妹妹，你怎么……”“哈哈哈，我来找你了姐姐，我们成神吧。”“不要，我不要成神。我要继续留在人间为平儿……。”“哈，你的平儿已经死了，还被千刀万剐杀掉，连肉体都没有了，你打算为了什么而留在人间？”“我……就要留在人间。没有我同意，你是没办法和我融合的，请回吧。”“哦，姐姐……原本因为你阴道里面的封印，我或许是不会成功的，但是这一次。”她把头伸前，看向了习明泽。“有了她可就不一样了。她是习家的血脉吧，要是她被习明泽吸收的话那你的肉穴我就可以进入了”说着她用一只手把袖口拉开，露出自己的肉体。另一只手继续搂住习明泽，往自己的身体上靠。习明泽感觉屁股被又长又硬的东西顶住，小穴里的水不禁开始往下滴落。他用另一只手把习明泽的下体往她的身体靠，然后拉开。习明泽往下看去，居然是男人的肉棒，一点点，一点点缓缓地插进了习明泽的身体。习明泽吓得发抖，因为习明泽还是第一次见一个女人的身体上长出这种东西。“明泽，不要高潮，不然你会被她吸收进身体里的。”“不要，不要。”习明泽喊着。可是她的小穴却感觉被膨胀的肉棒撑得又疼又痛，慢慢地向内部插入。“不要啊，不要啊。”可是她的姑姑并没有停止，用一只手把她的头扭了过来然后用自己的嘴唇直接亲吻着习明泽的嘴唇。“不…呜……不要，我不想死”习明泽说到，流下了泪水，可是身体感觉得更爽了。“啊，你这种小姑娘，还真是好调教啊”说着，姑姑的肉体就开始喷射出浓厚的精液。习明泽的脸更红了，发出了“啊”的一声,到达了高潮。渐渐的，习明泽感觉姑姑的身体间有一股吸力，把她往姑姑的身体内部拉去。“不要……啊”只见她的身体慢慢地融入姑姑的身体里，最终完全的消失。“呀啊……真是可爱的女孩子，看看吸收了她之后，我的身体会获得什么吧。呀，是下面的大肉棒，真是燥热难耐呐。看来她的肉体转化成为了我阴茎的一部分了。”说着她勃起的下体就变得更加粗壮了起来。<br>\n<br>\n“姐姐，和我一起成神吧，成了神就能得到无尽的快乐，每一分每一秒都在无尽的高潮中。”说着，她扑向了齐心，不由分说地打开了她的肉穴，粗暴地插入了自己的肉棒。“谁，谁要跟你一起……”齐心说到。“呀啊，姐姐大人”说着，妹妹便用她的嘴唇亲吻着齐心，两人的巨乳紧紧地贴到了一起。她用手紧紧地抓着齐心浑圆的臀部，好似就要陷进去一样。她的肉棒不断地抽插，一次又一次地射精。若是普通人只需要第一次就抵挡不住了。可是齐心的妹妹干了一个晚上，都没有成功。<br>\n<br>\n妹妹终于累了，慢慢地把肉棒拔出。白色的精液从齐心的肉穴里不断地流出来。“干了一个晚上了，还没屈服吗？你这家伙是有多顽固啊。”“你不会得逞的。我从你这里得到的只有疼痛，完全没有快乐。识趣的话就把我放了，等我杀光那些民主派，让我的平儿重新登上大位，我再和你成神。”“哈哈，姐姐真爱开玩笑。如果你成功了，每天享受着韭菜们的供养，和无数的男人交欢，你还会想成神吗？我以前就多次找过姐姐，明明条件都具备了，姐姐都不同意。果然这种天上人间的生活比当神仙都舒服啊。”妹妹顿了一下，接着说到“姐姐不如这样，你的平儿虽然死了，但是我之前买通了刽子手，买了他一块肉。用这块肉我就可以把他给复活，而且还是年轻时候的样子。”“那你的条件是什么？”“条件……我要你一个月当我的奴隶。你看到你肚子上我画的淫纹了吗？我知道你可以化掉它，但是这样你的平儿就活不过来了吧。”之后，妹妹打了一个响指，齐心的束缚就被解开了。“等过了一个月，我就放你和你的平儿走。”<br>\n<br>\n在妹妹的身体中，习明泽看到了她的回忆。那是一千多年前。齐心的母亲在她很早的时候就去世了。父亲为了发泄兽欲，就屡次强奸她，并生下了一个女儿，就是她的姑姑。齐心看着这个乱伦的产物，几次想把她砸死，可是却下不去手。为了避免尴尬，齐心告诉这个女孩子自己是她的姐姐。终于有一天，妹妹也长大了。父亲居然把魔爪伸向了妹妹，齐心鼓起勇气拿石头砸向父亲的后脑勺。杀了父亲的齐心烧了家，带着妹妹逃向了山中。“啊，神明啊，如果我是神的话，或许就不会那么痛苦了吧。”她们开始修炼妖术。而妹妹修炼的是可以将其他人融合或者吸收进入身体的妖术。两个人约定，等功力到的时候就融合，这样就可以成神了。<br>\n<br>\n妹妹为了修炼，四处游历。她坐船跨海，在一千多年的时间里，来到了各个国家。由于吸收的人很多，妹妹的容貌甚至性格发生了巨大的变化，甚至还掌握了接近失传的复活术。当她再次见到姐姐的时候，姐姐却告诉她自己要守护习家。妹妹打不过齐心，只能怀恨而去。<br>\n<br>\n接下来的几天，齐心就成为了妹妹的性奴隶。而在妹妹体内的习明泽目睹了这一切：<br>\n<br>\n调教的第一天，齐心走出了地下室，发现原来自己身处一所大房子内。妹妹命令她穿上裸体围裙做菜。齐心正在切菜，妹妹突然从身后靠了上来，用她雄起的肉棒顶住了她的屁股。“你想干什么？”“忘了吗，姐姐。作为奴隶帮助主人处理一下性欲应该是很正常的事情吧。”说着她一只手摸着姐姐的巨乳，一只手抚摸着姐姐的屁股。“真是巨大呢，你应该和男人做了很多次才能这样吧。”然后“啪”的一声拍了下去，并把肉棒插入了齐心的屁股里。“放弃吧，我是不会高潮的。”“真的吗？你这个母猪，那我再捅进去试试。”说着妹妹就进一步往里面插入。齐心紧咬着牙关不发出声音，两只手撑在案板上。“真是一个淫荡的屁股呢，里面正在紧紧地吸着呢，啊，射了”瞬间，大量的精液射了出来。然后妹妹缓缓地将肉棒拔出。“啊，姐姐的身体真是太舒服了，真的是怎么做都不会腻呢。”然后拍了以下她的大屁股，上面印上了母猪两个字。齐心瘫坐在地上，精液不断地从她的屁股里流出。<br>\n<br>\n调教的第七天，齐心正在舔着妹妹的肉棒，并用自己的巨乳给妹妹打奶炮。“啊，真是淫荡的舌头啊。你的孩子们真是有福。”妹妹的肉棒射出了巨量的精液，喷得齐心满脸都是。“还没有屈服吗？你真的是太让我震惊了。难道你复仇的信念就那么强烈吗？”齐心默不作声，没有回应。<br>\n<br>\n调教的第十七天。齐心在被妹妹折磨之后，在大浴池里面洗澡。她拿出长长的水管，打开自己的肉穴进行清洗，想要和往常一样洗掉妹妹的精液。突然，她纤细的手被一股力量握住，让她不由得张开了手掌。“呀啊，姐姐，你在干什么呀。”齐心吃了一惊，转过头去。她没有力量反抗，因为在她被复活之前，她的身体就被刻上了限制她法力的淫纹。“我和姐姐说过了吧，那些都是我对姐姐爱的证明。姐姐居然想要洗掉，真的是让我很伤心呢。看来我得给姐姐补充一下了呢。”说着妹妹就把姐姐转向自己，抓着她的双手，把自己的阴茎插了进去，然后开始亲吻她。“伸出舌头来。”齐心不由自主地造做了。两个人的舌头缠绕到一起。妹妹抱着齐心翻滚了起来。又不知道射了多少次，妹妹终于累了，躺在了地上。“呵……呵……呵，还不高潮吗？虽然动作已经开始配合了，可是还是在忍耐吗？”“美也”齐心喘着粗气，小声说到，硕大的胸部跟着上下一抖一抖。“你想成神不是为了你自己吧。要是是为了你自己的话，你早就放弃了吧。”妹妹用力把身体支撑了起来，望着齐心。齐心轻抚着她的脸，把妹妹的嘴唇拉进到自己的身边，亲了过去。两个人的嘴唇相对，妹妹感到了一种从未有过的快感贯穿了她的全身。“几十年没见，身体更成熟了呢，不再是那个以前躲在我身后的小女孩了。这段时间，我的身体真的非常的爽。虽然有些屈辱，感觉起来也有些粗暴，但是你的技巧是一流的。”“但是，放弃吧，美也，我还有事情要做，让我不得不滞留在人间。你爱的是我，所以才这么执着地想要通过这种方式让我们结合在一起吧。我可以知道你心里的想法，我也爱你，妹妹，可是现在还不是时候。”妹妹微微张开嘴说不出话来，呆了好一会才微红着脸，跑了出去。<br>\n<br>\n调教的第二十五天。妹妹拿出了接近透明的三点V型衣，让姐姐穿上。在此之前除了裸体的围裙，齐心可是什么都没穿呢。“奴隶姐姐大人，今晚和我一起去参加舞会，你是我的性奴哦。”“这种羞耻的样子……”“还想不想复活你的平儿了？走吧，姐姐。”<br>\n<br>\n齐心被迫跟着妹妹参加了聚会。这是社会名流的秘密聚会，而这场聚会的主办者正是美也。走入会场之后，一位帅气的先生迎面走了过来。“斯莫利小姐”那位先生说到。斯莫利是美也在外面的化名。“啊，hello，这不是周副总统吗？”周副总统走了过来，盯着齐心在看。“你今天找来的表演者真是一位难得一见的大美女啊，可是为什么她长得那么像那个暴君的母亲。”齐心的脸一下子就阴沉了下来。“啊哈哈，周副总统眼花了，哪里会呢？周副总统跟我说不喜欢支那的女孩子，我怎么会找中国人呢？这位是我同父异母的姐姐啦，她是个日本人，最近有点缺钱花，而且她的身体也很寂寞呢，所以就来这里表演咯。快跟这位先生问好。”齐心用日语问了好。周副总统看着齐心诱人的身材，伸出手来一把抓住她的胸。“嗯，手感非常的不错。”然后拿出了一大把的绑在一起的钱和一张卡，塞到了齐心的乳沟里。“里面有我的住址，下周三晚上八点来找我。我会带着我的朋友一起。不过你放心，我不会亏待你，我会给你二十倍的钱。”说完就走开了，还顺手顺着齐心的股沟摸了上去。虽然男人很帅，但是齐心还是觉得一阵阵地恶心。“那个男人……” “他是国家副主席，下一届主席的热门人选……以前他成立的组织为灭掉共产党立下了大功。”“那个组织是什么？”“他们自称是‘真支黑’，相信中国人是没有信仰所以才会受尽苦难的。那个男人已经不止一次提出要专门在学校里开一门《圣经》课。最夸张的是，他以前声称要肉身脱支，然后那一把长长的军刀直接捅到自己的肚子里，差点没了。但是别看他那样，西方的很多政府因为他的信仰都对他有好感呢，据说美国每年还帮他们……”<br>\n<br>\n“女士们，先生们，欢迎来到这场聚会。今天，是我们的斯莫利小姐主办的聚会，她会给我们带来什么呢？有请她上场。”妹妹带着齐心走上了舞台。只见齐心穿着接近透明的三点式，乳头和阴毛都清晰可见。“姐姐，哈，开始表演了。”“这么多人看着……”齐心害羞了起来，可是她的肉穴不自觉地张开，开始渗出水来。妹妹站在她的身后，不由分说地拉开她阴道前织物，然后脱下她鲜红色地衣服，露出了她硕大的肉棒。台下发出了一阵阵的欢呼。“啊，真是太惊人了，斯莫利小姐竟然有着男人的肉棒，这还是她第一次露出她的秘密武器。”妹妹对人群招了招手，然后熟练地将肉棒插入了姐姐的阴道中。“我一直就知道姐姐是个M，兴奋吗，姐姐？”美也揉搓着姐姐的大胸，一遍又一遍地抽插，射出了浊白色的精液。场下的观众们也不断地发出惊呼。齐心强忍着她的兴奋之情，几次都叫出了声来。“不能高潮，高潮了就不能替平儿报仇了”齐心默默念到。几个小时过后，齐心接近被快感冲击得昏了过去，聚会也结束了。“哼，还没有高潮吗？这个女人是不是木头做的，怎么这么难对付？”妹妹骂道。<br>\n<br>\n终于到了最后一天了。妹妹不愿意放弃。这一天，她把习近平复活了，而且复活成了他年轻时候的样子，并把他关进笼子里。在习近平的旁边，美也摁住齐心，对她进行奸淫。“够了！”习近平叫道。“没事的，近平，忍过这一天，我们又可以像从前一样了。”“哈哈哈哈，你的母亲就是条喜欢自己儿子肉棒的母狗，我就不信了，她不高潮。”“不！”习近平怒了。他不知道从哪来的力量，一下子掰弯了铁条，冲了出来，走到了妹妹面前，一巴掌扇了过去。“给我滚，贱货！”然后他把美也用力拉了出来。“你……哼”美也生气地跑了出去。“母亲，我活过来了，我们……”齐心也高兴地笑了。习近平把自己的下体对准齐心，慢慢地送了进去。“这一天居然来了，齐心”然后他亲吻着齐心的嘴唇。见到死去爱人的喜悦、母子相交的背德感以及习近平激烈的抽插让齐心感受到了前所未有的快感。“母后，我要射了……啊”“我，我也要高潮了。呀啊……”高潮之后，齐心呀哈呀哈地喘着粗气。可是她忽然觉得有点不对劲，她赶紧恢复神志，定睛一看，居然是妹妹。“齐心，真是单纯呢。”“不要，不要啊。”齐心感觉下体不断地受到强烈的冲击，是妹妹正在把自己的一切注入她的体内。“已经开始了呢，姐姐，来吧，让我们永远在一起吧。”“不要啊。”齐心看到自己的乳沟处发出一道光，妹妹居然地融化进去了。“美也，美也，怎么是你进入我的身体？”突然，她感觉到越来越多的东西开始冲入到了自己身体中。“啊，原来是这样啊，妹妹，你的思绪我感受到了。”还没完全融入的妹妹发出声音：“谢谢你，姐姐，小的时候照顾了我这么久。我希望你……得到真正的快乐，而不是靠着剥削别人来获得。”齐心不禁回想起和妹妹的过去。“姐姐，姐姐，快点修炼成神，这样你就可以编出数也数不完大米吃了，我也不会挨饿了。”想到这里，齐心默默的流下了泪水。<br>\n<br>\n妹妹完全进入了齐心的身体了。齐心的身体体被一股金光包围着然后炸开。渐渐的，金光消散了。一个气质高贵的女神出现了。她气质华贵、吸收了两个女人所有美丽的特质，漂浮在空中，穿着用圣光编织的洁白色的圣衣。值得注意的是，她还有一个胀大的肚子。突然，她感觉到肚子有一点痛意。她毫不费劲地将东西从阴道里排了出来，是一个穿着圣衣、发色白里稍微带着金色的小女孩。齐心一拳砸了过去，却正好打歪，整个地板瞬间都碎了。“住手 ，姐姐……我答应她了，给她一个新的开始。”一个声音在齐心的脑内回荡。小女孩不住的发抖。“习明泽这个祸患，要不是有她，习家怎么会灭门！”突然，齐心似乎想起了什么。“哼，先不和你计较了，离进入仙界的时间也不多了。然后嗖的一声飞了出去。”<br>\n<br>\n齐心如约来到了周副总统的家，那里有他和他的“真支黑”朋友们以及他的外国友人们。今天是周副总统按照约定等待齐心到来的日子。齐心降临在了客厅上，发出了圣洁的光芒。天空中响起了浑厚但是柔美的声音“我是圣母玛利亚，今天降临在这里，而我肚子里怀着的，就是圣子。为了再次洗涤人间的罪过，我决定再次生下圣子，为你们赎罪。不过，我因为各种原因，只能短暂地停留在人间。你们要去搜寻五个圣杯，把它们收集起来之后，就能重新打开神之门。中国的土地上充满着没有信仰的无神论者。他们没有对上帝的信仰，如同行尸走肉般活在这个世界上。这一切将迎来最终的审判。打开神之门，大洪水就会来临，洗净这个世界。而我也会带着圣子，让他为活下来的人们赎罪。”说着，她摘下了之前习近平送给她的戒指。“这是圣戒，用它可以和我联络，你们执行上帝的命令，就是神的使徒。如果你们为此而献身，就会像过去耶稣的弟子一样，升入天堂。”随后，她就化为七彩斑斓的彩虹，升入了空中。”<br>\n<br>\n再说另一边，生出的小女孩是两人融合后，无法带入仙界的身体残渣和习明泽的灵魂。为了让习明泽可以在未来快乐的生活，美也拿出了体内三分之一的魔力分给她。小女孩爬了起来，去厕所里照了一下镜子，果然和以前相比已经看不出来她就是习明泽了。回想起过往的一切，她开始慢慢地落下了泪水，一点一滴地变得越来越多。<br>\n<br>\n她在大宅子里搜寻能穿的衣服来温暖自己的身体。可是屋里都是一些之前给齐心穿的接近透明的睡衣和泳衣，又或者是美也穿的性感的礼服。终于她找到了一套稍大一点的破旧衣服，穿在了身上。<br>\n<br>\n她不敢出门，渐渐的大宅子里的东西被她吃完了。他已经好多天没有吃东西了，于是她鼓起了勇气，在一个晚上走了出去。街上的人因为独裁被推翻，洋溢着笑容。两个女孩子有说有笑，习明泽心里下意识的一紧，但是发现并不是在嘲笑自己，所以松了一口气。这是她在父亲的暴政结束后，经常受到别人的打击报复所遗留下来的后遗症。她一步一步地走到了超市的门口。因为太饿了所以昏倒在了地上。<br>\n<br>\n等她再次醒来的时候，一个男人坐在她的身边给她一页一页地讲故事。“瓜瓜？”男人哈哈大笑，“刚刚在给你讲青蛙王子的故事，你就醒来了，在学青蛙叫吗？”习明泽吃惊得楞在了那里。薄瓜瓜告诉她，她在超市边昏倒了，被警察救了过来。自己顺着魔法的引导，找到并收养了她。一只可爱的小猫飞了过来，轻声地说到：“你…就是我的主人吗？”<br>\n<br>\n瓜瓜向习明泽提出了各种问题，可是她都用忘记了、不知道来回答，装出一副失忆的假象。薄瓜瓜摸了摸她的头，轻轻地走了出去。习明泽看着自己稚嫩的小手，然后双拳紧握，长舒了一口气，心里默念道：“哈啊，一切终于都重新开始了！”","date":"2020-04-10","agreeCount":16,"discussionCount":0}