{"type":"article","id":1809,"title":"架空世界连载：中共高层风云录","uid":6532,"topics":[7,25,65,220,375,663],"contents":"前景提要：本架空文学是在薄熙来和王立军未到台的情况下建立的一个架空文学 请蛤丝们勿当真<br>\n<br>\n<br>\n第一章：3.19的惊魂（一）<br>\n&nbsp; 这只是一个普通的一天 但是必定不普通<br>\n&nbsp;&nbsp;二O一一年三月十九日中午十二时三十分，中国人民解放军第三十八集团军少将军长许林平突然接到中央军委电话，电话是军委副主席徐才厚打来的，要求他在三十分钟内召集集团军政委邹云鹏少将，政治部主任常跃少将到三十八集团军作战室，胡锦涛主席将向他们直接传达重要命令！<br>\n&nbsp;&nbsp;许林平不敢怠慢，立即让秘书紧急大新闻政委邹运鹏和政治部主任常跃，不到二十分钟，三位军中首脑在军委作战室集结了。许林平有点纳闷，军委为何没有要求参谋长参加会议？<br>\n<br>\n离十三时还有五分钟，作战室的保密电话再次响起，许林平拿起电话，电话里还是徐才厚生涩、僵硬的声音。<br>\n<br>\n徐：许军长吗？邹运鹏政委和常跃主任是否到位？<br>\n<br>\n许林平将保密电话按在免提键上，挥手让作战参谋和秘书等人离开，然后立正回答：报告副主席同志，根据您的命令，中国人民解放军第三十八集团军少将军长许林平到达集团军作战室！请指示！<br>\n<br>\n邹运鹏立正：报告副主席同志，根据您的命令，中国人民解放军第三十八集团军少将政治委员邹云鹏到达集团军作战室！请指示！<br>\n<br>\n常跃立正：报告副主席同志，根据您的命令，中国人民解放军第三十八集团军少将政治部主任常跃到到达集团军作战室！请指示！<br>\n<br>\n电话里传来徐才厚的声音：许军长，第三十八集团军第一一三师现在什么位置？<br>\n<br>\n许林平回答：按照军委和北京军区的统一安排，该师驻扎河北保定！<br>\n<br>\n徐才厚：装甲第六师在什么位置？<br>\n<br>\n许林平：驻扎北京昌平！<br>\n<br>\n徐才厚：陆军航空兵第八团在什么位置？<br>\n<br>\n许林平：河北保定！<br>\n<br>\n徐才厚提高声音：命令上述部队立即做好战斗准备，下面由胡锦涛主席宣布命令！<br>\n<br>\n三位少将高度紧张，双腿一并，立正：是！请主席同志宣布命令！<br>\n<br>\n电话里传来胡锦涛熟悉确有略显紧张、生涩的声音：我是胡锦涛，根据军委主要领导同志的讨论意见，我命令：中国人民解放军第三十八集团军第一一三师一小时后集结，目标北京市，全速开进。晚九时完成对北京中共中央政法委大楼的包围。第六装甲师协同一一三师进京，同时完成对公安部、武警总部、公安部八局的包围，监视其行动，<br>\n<br>\n并对敢于抵抗的军事力量实施缴械，必要时可以武力消灭。航空兵第八团策应两个战斗师的行动，掌握北京市的制空权。三十八集团军其他作战部队，作为预备队，立即进入一级战斗准备。上述部队到达指定位置后，中央军委将下达进一步的命令，对预定目标执行特定任务！<br>\n<br>\n许林平、邹云鹏、常跃齐声回答：保证完成任务！<br>\n<br>\n许林平又问道：主席同志，上述命令的书面文件，何时给我们？<br>\n<br>\n根据军事条令，中央军委应该通过军区指挥下面的作战部队，像这样直接给作战部队下命令是罕见的，因此，许林平必须委婉地提出这个问题。<br>\n<br>\n对此，不熟悉军务的胡锦涛没做声，徐才厚回答：马上会电传给你们，正式命令待部队到达指定位置后，我派直升机送给你们！<br>\n<br>\n徐才厚绕过了军区的问题。这让许林平隐隐有些不安。他只好再问：北京军区的命令是否同时到达？<br>\n<br>\n徐才厚只好回答：军区会直接联系你们。<br>\n按照中央军委的规定，调动拱卫京师的三十八军进北京这样的重大军事行动，需要中央军委主席和第一副主席、常务副主席共同签字，并经北京军区司令员传达才能生效。一九六六年毛泽东发动文革时，通过当时的军委副主席、国防部长林彪调动了三十八军一个师进京，导致刘少奇邓小平东手就擒；文革开始。一九八九年春夏之交，当时的军委主席邓小平和军委常务副主席杨尚昆共同签字，调三十八军入京，因没有第一副主席赵紫阳的签字，不合规定，遭到当时的军长徐勤先中将的抵制，但是六四镇玺后徐勤先居然以违抗命令罪被判刑五年。目前的这次调兵，实在说还是不合规矩，但是这三个军中首长谁也不敢再提异议。只好先执行再说。<br>\n<br>\n时间紧迫，许林平少将首先要通了一一三师师长赵海滨大校、装甲六师师长衰东伟大校和航空兵第八团团长孙凤阳上校的电话，向他们传达了中央军委胡锦涛主席的命令，要求上述部队立即行动，赶赴预定位置。然后跟邹云鹏、常跃研究战斗计划。<br>\n<br>\n许林平是二O一一年二月刚刚从第六十五集团军任上调任三十八集团军军长的，不过他此前曾经是三十八集团军一一三师师长，第三十八集团军副军长，因此也算是这支中共王牌军的老人。尤其是他当师长的第一一三师，更是共军中首屈一指的快速反应部队，可以在七天到十三天的时间内到达中国的任何作战区域。因此，这种部队虽然驻扎在保定，离京师较远，胡锦涛仍然让它承担进京平息叛乱的首要任务。<br>\n<br>\n等了仅二十分钟，北京军区的命令才姗姗来迟。司令员房峰辉传达了中央军委要求三十八集团军一一三师、装甲六师和航空兵八团进京执行紧急任务的命令。许林平一颗心才放下来。但是一丝疑惑又涌上心头，军委为何要亲自下达命令而不是通过军区下达命令呢？是不是北京军区对执行这个命令有抵触情绪？如果是这样，这件事就复杂了。<br>\n<br>\n当晚八点五十分，各部队到达预定位置。其中第一一三师率先将位于灯市口西街的中央政法委大楼包围。装甲六师围住了武警总部和公安部八局，还在东西长安街都设置了警戒。航空兵八团的飞机策应这两支部队，控制了北京的制空权。许林平命令各作战部队就地待命，等待中央军委的书面命令文件以及下一步的命令。<br>\n<br>\n九点整，在西长安街临时指挥所，许林平和邹运鹏终于等到了军用直升机送来的命令，传达命令的是北京军区司令员房峰辉，许林平一看书面命令，顿时像浇了一瓢冰水。最担心的事情发生了，命令上只有胡锦涛和徐才厚的签字，没有中央军委第一副主席习近平的签字！<br>\n<br>\n许林平的手微微颤抖，一时说不出话来。政委邹运鹏接过命令一看，感觉应该替新任军长说句话，就问：房司令员，为什么书面命令没有习副主席的签字？这不合规定呀。房峰辉面有难色，应付道：确实不合规定，但是具体原因我也不清楚。命令就是这样，你们赶紧执行吧。<br>\n<br>\n许林平说：下一步的指示是什么？有没有书面命令？<br>\n<br>\n房峰辉道：没有书面命令，我口头传达。你部一一三师立即攻占位于西灯市口的政法委大楼，逮捕图谋政变的中央政治局常委、政法委书记周永康以及在政法委大楼内的对外友协会长陈昊苏、全国政协常委何光晔。<br>\n<br>\n许林平、邹运鹏倒吸了一口凉气，异口同声道：逮捕中央政治局常委没有书面命令，这不是政变吗？<br>\n<br>\n“什么政变？是他们在搞政变，中央是要求你们去粉碎政变！”<br>\n<br>\n房峰辉态度粗暴地说，“你许林平刚刚升任三十八军军长，不要学徐勤先！”<br>\n<br>\n许林平道：房司令，此事关系着三十八军全体官兵的身家生命，我不能不慎重。这样吧，你让我给军委通个电话。<br>\n<br>\n房峰辉同意了，取下了直升飞机上的保密电话，要通了军委作战室，递给许林平。电话里传来的居然是胡锦涛的声音：许军长，你的部队是否到位？<br>\n<br>\n许林平大声回答：全部按照预定方案到达指定位置，请主席同志进一步指示！<br>\n<br>\n胡锦涛倒也毫不含糊，命令道：立即攻占政法委大楼，逮捕周永康、何光晔和陈昊苏。如果遇到抵抗，可以采取一切措施！<br>\n<br>\n许林平：是！保证完成任务！请问胡主席，习副主席是否有其他要求？<br>\n<br>\n许林平这是在耍滑头，胡锦涛却并没有在意。胡锦涛：近平同志不在作战室，这次行动你直接听我指挥，现在这部电话交给你，行动中出现什么情况，你直接向我汇报！<br>\n<br>\n许林平拿到了胡锦涛的尚方宝剑，也就只好横下一条心来干了。<br>\n<br>\n他对房蜂辉说，请房司令放心，我们三十八军一定完成胡锦涛主席交代的任务！<br>\n<br>\n房峰辉道，那就好，那就好。三十八军不能再出八九年那样的事了。然后坐直升机走了。<br>\n<br>\n许林平把一一三师师长赵海滨找来，听取行动前最后一次汇报。<br>\n<br>\n赵海滨汇报说：政法委大楼有武警一个特种大队警戒，兵力在六百人左右，配有六辆轻型装甲车和各种轻型武器，熟悉特种作战，能够执行特种任务。不过他们跟我们一一三师不是一个档次，我们用一个营就能把它干掉！<br>\n<br>\n许林平问：这个特种大队是常规警戒还是特殊警戒？一个政法委大楼需要这么多人保卫吗？<br>\n<br>\n赵海滨：据了解，从重庆发生王立军事件之后，政法委就提高了警戒级别。这几个月一直是这样。<br>\n<br>\n许林平：这样，按照预定计划，你组织一个营从大门突进去，武警如果开枪，先呜枪示警，能够缴械就不要流血，毕竟都是人民的军队嘛。你们进入大院之后，封锁所有通道，一定要抓住周永康、陈昊苏和何光晔这三个人，这是军委胡主席下达的死命令！我会让航空兵八团派四架武装直升机配合你们行动。<br>\n<br>\n赵海滨回答：是，保证完成任务！<br>\n<br>\n&nbsp;（未完待续）","date":"2020-04-13","agreeCount":5,"discussionCount":0}