{"type":"article","id":1810,"title":"架空世界连载：中共高层风云录2","uid":6532,"topics":[7,65,96,220,375,663],"contents":"第二章：3.19风云（二）<br>\n此时 就在这个节骨眼时刻 薄熙来和王立军在重庆老百姓万人欢送下离开了重庆 并且薄熙来已经截胡李克强被内定为国误院总理和政法委总书记 王立军则直接走马上任公安部副部长 而薄熙来则和他的儿时伙伴 未来的搭档习近平在河北考察<br>\n<br>\n同时，政法委大楼的一间办公室里，烟雾腾腾，周永康愁眉不展，像一条饿狼一样走来走去。陈昊苏、何光晔则像输红了眼的赌徒一样，你一眼我一语，劝周永康快下定决心发兵中南海。<br>\n<br>\n何光晔语速极快地劝道：以快打慢，以快打慢！这是当年粉碎四人帮的制胜法则。六百特种兵占领中南海用不了半个小时，天下就是我们的了。<br>\n<br>\n陈昊苏也添油加醋地蛊惑周永康：短兵相接勇者胜，到了这个时候，不是鱼死就是网破，干脆拼了吧！<br>\n<br>\n周永康停下脚步，瞪着怪眼问：你们说，胡锦涛真敢动我吗？人王立军薄熙来不是在重庆也进了中央？他也是快下台的人了，干嘛要这样折腾？他不是提倡不折腾吗？<br>\n<br>\n陈昊苏急赤白脸地喊：我的周大哥，这都到什么时候了，人家刀都架在你脖子上了，你还问快不快？胡锦涛要抓你，兵都到门口了，你还而相信，你非得到了秦城才信？<br>\n<br>\n正在这时，一个武警上校警官进来报告说，发现一支来历不明的军队将政法委大楼团团包围了。三人目瞪口呆，接着就隐隐听到了直升机的声音。与此同时，保密电话机铃声大作，刚刚上任的公安部王立军副部长来电称，他们也被包围了。还说，同时被包围的还有中央警卫局和电视台。包围他们的好像是第三十八军的几个师和一个航空兵大队，看来胡锦涛已经抢先动手了。<br>\n<br>\n周永康命令武警，一定要堵住政法委大门，争取时间。他给胡锦涛打电话，中办说找不到人，无奈他自己只好向江泽民求救，他现在只有这一根救命稻草了。<br>\n<br>\n陈昊苏、何光晔见势不妙，悄悄溜走。<br>\n<br>\n政法委大楼门口，六百多名武警特种兵占领制高点，跟三十八军的一个加强营对峙起来。<br>\n<br>\n一个武警上校冲天开了一梭子，清脆的枪声震破北京的夜空。上校大喊：这里是中央政法委机关大楼，是党和国家的重要机关，不管你们是什么人，敢冲击政法委，我们人民武警部队将就地歼灭！请你们速速退回，否则，莫怪子弹不长眼！<br>\n<br>\n一一三师的一个连长让士兵们躲到装甲车后面，自己站在装甲车上喊开了，居然一副北京腔：<br>\n<br>\n小子，你睁开狗眼看看老子是谁的队伍！三十八集团军一一三师！老子连美国鬼子都不在话下，还怕你个狗屁武警？你小子再开枪试试，信不信老子把你妈的政法委大楼给你推平喽？<br>\n<br>\n那上校也不示弱，从大门围墙上跳下来，把枪扔给男边战友，讥刺道：原来是三十八军的英雄啊，你们不去保家卫国跑北京来捣什么乱？拿国家给你们的装备耀武扬威？小子，你不服咱俩单挑，生死不论，各听天命！说着就往这边走来。<br>\n<br>\n那连长也是特种兵出身，跟着许林平到过俄罗斯参加过大演习，见过大世面，哪里会被一个武警吓到，随即也跳下装甲车：单挑就单挑，老子怕你不是男人！<br>\n<br>\n站住！──三师师长赵海滨见进攻受阻，及时赶到，对着那个武警脚下就是一梭子：我是一一三师师长赵海滨，你敢再走一步就地格杀勿论！我们奉中央军委命令，前来捉拿躲藏在政法委大楼里的政变分子，我现在命令你和你的队伍立即缴械，在院中集结，否则你们将被就地消灭！<br>\n<br>\n武警上校透过灯火看清楚眼前这个军人的军衔确实比自己高，是个师长无疑，而且一看黑压压的装甲车和黑洞洞的枪口，知道遇上了大麻烦。不过他很快冷静下来，说：我只服从武警总部和政法委周书记的命令，我们的职责就是保卫政法委，你们这样直接进去我承担不了干系。赵师长，我们都是职责所在，你让武警总部或者政法委给我下命令我才能让开！<br>\n<br>\n赵海滨冷笑一声，好，既然你如此不识抬举，请抬头看看。<br>\n<br>\n武警上校一抬头，但见四架武装直升机已经在头上盘旋，武装伞兵正纷跳下，黑洞洞的枪口，对准了在政法委大楼和大院围墙上的武警，赵师长一挥手，地面的突击队员们纷纷举枪对空射击，清脆的枪声、绚丽的火蛇交织成一股摄人心魄的图景。<br>\n<br>\n武警上校见大势己去，只好命令六百武警缴械。守卫在大门口的武警被解决。赵海鹏指挥部队占领了制高点，封锁了政法委大院，正准备冲进去大楼活捉政变分子。他的手机突然响了，许林平命令他立即集结队伍，撤出政法委大院。<br>\n<br>\n赵海滨目瞪口呆，但是只能执行。他刚刚将队伍撤出大院，命令又来了，还是许林平：把武警放了，枪还给他们！队伍立即撤出西灯市口，在五棵松附近集结。<br>\n<br>\n赵海滨把枪还给那个武警上校的时候，拍拍他的肩说：兄弟，够英雄。不打不成交，今晚就当一次演习吧！<br>\n<br>\n那武警上校看着扬长而去的第一一三师，百思不解：妈的，到政法委大楼来演习？你三十八军够牛啊。<br>\n<br>\n<br>\n第一部分---完","date":"2020-04-12","agreeCount":3,"discussionCount":0}