{"type":"article","id":1815,"title":"【谁敢横刀立马】红小将梦回Dota","uid":6635,"topics":[108,200,419,613,1472],"contents":"本小将是一个不那么擅长应试的大龄废物，由于长期遭受东亚做题家班主任的荼毒，和科举爱好者家长的毒害，本小将终于在20岁的大好年龄，告别了我战斗了五年的高中校园。告别了我最心爱的秃头政治老师，他曾因为郁郁不得志，在办公室端着“学大寨”的搪瓷杯，给我讲了许多前三十年的革命道理；告别了曾经霸凌我的肌肉男体育委员，虽然他把烟头扔进我的书包，用校服蒙住本小将的上半身，拿《汉英大词典》以小将武斗资修狗的手法狠狠砸烂了本小将的头，但是本小将也发挥主观能动性，“丢掉幻想，准备斗争”，在毕业前夕拿着华为高清像素手机，用红又专的莱卡镜头记录他和女同学于午休时间在教室行草，匿名发在班级群里，还上传到了9xpxxn上。然而这一切都随着镜头的一声“咔嚓”，在那个夏天随着干燥的季风，掠过秋天的葡萄架，在金色的夕阳中远去了；本小将终于考进了一所国家重点大专，在本小将怀揣生活费，领到校园卡之后，本小将暗暗发誓，“我们绝不能学李自成”，也不能“把尾巴翘得比孙行者还高”。进入大专，一定要好好读书，争取在八年之内争取专升本的全面胜利。<br>\n<br>\n然而，“事情正在起变化”，长期被官老爷把持的教育部，把大专培养成了一个照本宣科、醉生梦死的地方，同学们往往每天在稀稀拉拉的课堂上，听严肃古板的秃头老师操着一口浑浊的河南话催眠，在下课后花四元钱买一个烤饼，再买一碗热粉，便慢慢踱进“真舒服网咖”通宵了。群众中也有坏人，很多舍友看到本小将发奋读书，每天都在背四级单词，便不断鼓动本小将与他们去网咖玩游戏。最后，本小将半推半就，在舍友们“从群众中来，到群众中去，不要那么高高在上”的呼声中，走入了网咖。那一学年，本小将的期末考试挂了三科，腰上长出来一圈肥肉，头发也渐渐稀疏油腻起来。本小将心中压抑，走到篮球场，望着往日可以轻松扣篮的篮板，运足了气，力透脚后跟，发力一跃，竟然够不到了。本小将不服输，又是一跳，不料落地时脚踝一松，整个人歪倒，后脑勺狠狠摔在地上。本小将眼前金星乱舞，耳边传来尖锐的幻听，“汽笛一声肠已断……”本小将脑子里闪过这样一句话，便失去了意识。<br>\n<br>\n一声鸡叫把本小将唤醒，一缕阳光照在本小将的脸上，我渐渐睁开了眼。一股清凉的水汽扑在我的皮肤上，我看到了四张奇怪的脸，关切地盯着我。一个身穿白色斗篷的清秀女子，胸前一对玉兔煞是可爱。一个憨厚老实的大胖熊，伸出利爪想要摸我又不敢。一个斯文消瘦的老头，手持一柄木杖，一个面色黝黑，声音嘶哑的女人，手持半月弯刀。本小将还没言语，他们纷纷说道，快走，快走，开始了，开始了！本小将也没反应过来，就被他们往腰上缠了一个绿油油的武装带，叫什么“幽灵系带”。又给本小将了两瓶军用水壶，里面装满了沉甸甸的特货。拿白衣女子一边帮我挂水壶，一边细心地说：“这特货，喝一大瓶下去，能回复你的血量。”本小将嗅着她发间的清香，看着她粉白的一对玉兔，忍不住吟哦道：“天生一个仙人洞，无限风光在险峰……”那白衣女子似乎被本小将的革命浪漫主义情怀感染，羞红了脸，又给本小将穿上了一对草鞋。然后随手一推，本小将就飘飘然走到了一条大路上。只见两边古木参天，一对英勇的解放军战士喊着口号走了上来。本小将心潮澎湃，忍不住一挥手道：“疼滋们好！”这些战士却不理我，依旧踏着正步向前。本小将自觉无趣，只得讪讪地道：“你解放军不跟我，我上井冈山找红军去。”本小将“不管风吹浪打，胜似闲庭信步”，慢慢走进密林之中……<br>\n<br>\n忽然本小将看到林中有三只怪兽，正在鼓动翅膀，大声叫嚣，反动气焰溢于言表，见本小将接近，突然猖狂进攻。本小将心下一凌，不知从什么地方抄出来两把淬毒匕首，默默念着：“我才不怕打，一听到打仗我就高兴，北京算什么打？无非冷兵器，开了几枪。”一股力量涌上，本小将挥舞着匕首杀向怪兽……不料这怪兽十分凶悍，本小将在它们身上刺了几下，只留下几个白点，反倒被它们的翅膀狠狠拍在地上。本小将喉头一甜，暗道我命休矣，为自己的左倾盲动主义和王明路线暗暗后悔。这时候，一个身影闪现在我面前，挡住了一击，原来是那只直立大狗熊挡住了怪兽的进攻，然后挥爪向怪兽拍去，只见他越战越勇，每一掌的掌力都高过前一掌，几下就拍死了怪兽。本小将高兴地说：“谁敢横刀立马，唯我熊大将军！”心中却是酸酸的，如果这只熊的战绩比我高出这么多，本小将何以服众，这些人还会不会执行本小将的路线?本小将心念一转，拉下了脸：“你打怪兽，过早地暴露了我们的实力。我们的路线，是三分打怪，七分补兵。”这只胖熊憨厚地笑笑，挠了挠头：“朋友，我是来救你的啊，你这么早打野怪，肯定是打不过的……”我见这胖熊反倒责怪我，心中更加不快：“我看打野没什么错，成绩伟大，问题不少，前途光明。”然后冷哼一声，走向大路上。<br>\n<br>\n这时，本小将看到前方的绿衣解放军正在与一队面目狰狞、身穿黑衣的反动刽子手交战，战事胶着，互有死伤。后面还有一个手持汉阳造的白胡子老头，个子矮小，流里流气，带着一副西洋水晶眼镜，一看就是反动军阀。本小将大怒，挥动匕首大叫：“凡是反动的东西，你不斗，他就不倒”。解放军战士听了本小将的豪言壮语，顿时攻击力增加，纷纷发起反攻，有的用胸口挡住了白胡子矮子的子弹，有的拎着刺刀和刽子手同归于尽，有的在草丛中身上着火却一动不动……本小将也杀得兴起，念念有词：“在上海这样的大城市，在今年一年内，恐怕需要处决一二千人，才能解决问题”，本小将是越杀力气越大。忽然本小将身上一痛，一股鲜血从胸口涌出，原来是那个白胡子老头给了本小将一枪。本小将很是害怕，这时候身后高塔前法阵一亮，那个白衣少女突然出现，挥动手中法杖，把白胡子矮子冻在了冰块里。本小将很是感动，念念有词：“飒爽英姿五尺枪，曙光初照演兵场。中华儿女多奇志，不爱红装爱武装……”那个胖熊也出现了，一闪身冲向老头，狠狠拍击。少女看着那只胖熊，眼中写满了敬佩，我心头一酸，更加痛恨这只狗熊。这时候本小将突然身体变得透明，渐渐隐身。本小将福至心灵，一运气蹦到老头身后就是一刀，这老头应声倒地，渐渐消失。本小将哈哈一乐：“一切敌人守备薄弱的据点和城市，坚决夺取之，就是人民解放军打败蒋介石的主要的方法”。那只胖熊也憨厚地笑笑。<br>\n<br>\n这时候，本小将忽然听到后方均应之中，传来了震天杀声，少女和胖熊皆是面色不好。原来敌人已经杀入了大营，革命根据地受到了黏重底威胁。本小将拍拍胸脯：“一切反动派都是纸老虎。”然后带着少女和狗熊杀了回去。那个斯文的老头和黝黑的女刀客正在左支右绌，眼看有性命之臾。本小将心中一动，默默念道：“团结紧张严肃活泼，支部要建立在军队上”，只见士气大涨，胖熊浑身通红，跳入阵中，白衣少女一声清啸，漫天飞雪；那个斯文老头手中绿光一闪，对面蓝色猫咪的一招凌波微步也被他学去了，老头也在战阵之中带着闪电飞起来。本小将感慨地说：“记得当年草上飞，红军队里每相违”。这时候那个黝黑的女刀客也站在本小将的身边。本小将问道：“你为什么不上去杀人？”女刀客说：“我是您的亲密战友，一定要保护您的安全。有了您的伟大思想和天才指挥，我们就可以打遍天下无人敌。”我微微一笑，说道：“好，等革命胜利，我会把你当作我的接班人。”这时候对面已经渐渐陷入败局，老头把蓝色猫咪用法力举起，重重摔在地上。其他的几个英雄也几乎要断气。我又喊道：“齐声唤，前头捉了张辉瓒”！纵身一跃，跳到猫咪身后，就背刺了猫咪。又是四刀，杀了对面四员大将。那老头脸色却不太好，非常严肃地看着我说：“你们应该早点回防，若不是你耽误战机，我们怎么会这么被动？”我见这个臭老九居然敢指责我，也忍不住反驳了一句：“有些人读了一些马克思主义的书，自以为有学问了，但是并没有读进去，并没有在头脑里生根，不会应用，阶级感情还是旧的。还有一些人很骄傲，读了几句书，自以为了不起，尾巴翘到天上去了，可是一遇风浪，他们的立场，比起工人和大多数劳动农民来，就显得大不相同。前者动摇，后者坚定，前者暧昧，后者明朗”。那个老头还在喋喋不休，掏出一本死灵书，写着《论天辉军团的修养》，要和我辩论。还说要什么真民主。我冷着脸说：“孔夫子也相当民主，男女恋爱的诗他也收。”他又要我不要搞一言堂。我勃然大怒：“你操了我40句娘，补足20句，这次也40句！满足操娘要求，操够……”胖熊赶快过来劝我不要与他计较，我阴阳怪气地说：“熊老总，你这是隔靴搔痒。有话说出来，有屎拉出来，肚子就舒服了。”眼看陷入僵局，那个黑色女刀客突然跳出来说：“拥护力丸同志的领导！力丸同志成绩最大最大最大，错误最小最小最小！”白衣女子脸色不太好看，叹了口气：“大家先团结起来，把敌人打倒了再真理大讨论好不好？”我点了点头：“打扫屋子再请客。”<br>\n<br>\n于是我们五人又合力杀上去，一路拆了三座反动堡垒，两个黄埔军校，终于杀到了反动分子的总统府前。我诗兴大发：“宜将剩勇追穷寇，不可沽名学霸王……”这时候突然四下金鼓大作，敌方五人满血满魔杀出，把疲惫的我们包了饺子。我大惊，正要四渡赤水跳出重围，不料对面一个绿衣少女一箭射出把我捆了起来。我赶快拉住狗熊，挡在我身前，五人火力全开，狗熊就这样一命呜呼了。我感慨地说：“狗熊是个好同志！”白衣少女被一群张牙舞爪的刽子手围住，眼见是要如同刘胡兰同志一样被铡刀斩下美丽的头颅……那个斯文的臭老九用尽最后的力气，用推推棒把我推出了重围。黑色女刀客更是奋不顾身，冲进了对方的总统府，眼看总统府里的火力要倾泻在她身上。我闭上双眼，感动地说：“天要下雨，娘要嫁人，随她去吧……”正要逃走，忽然女刀客一挥手，我竟然身在总统府中，女刀客却站在我原来的地方。我看着子弹从四面八方射来，炽热的火花让我的皮肤疼痛呼吸困难，我的喉头哽住，用最后的力气喊道：“我很难受，叫医生来……”便失去了意识。<br>\n<br>\n再次醒来，操场的橡胶味和酒精的刺鼻气息在鼻头萦绕，我睁开眼，阳光下白衣天使和同学们正围住我，为我就地包扎头部的伤口。原来是浮生一梦，聊作一笑罢了。","date":"2020-04-12","agreeCount":12,"discussionCount":0}