{"type":"article","id":1823,"title":"用习近平思想指导治疗新冠肺炎","uid":6579,"topics":[5,6,220,318,1828],"contents":"我今年 18 岁，在五道口理工幼儿园学习韭菜收割并取得了法学专业的博士之后，2020 年 2 月到火神山医院当住院医师。刚实习干的是每天抗二百斤尸体、在微博上为党洗地等零星杂活。正式开始拿割韭刀，啊不，手术刀到现在仅仅只有一个月。在这较短的时间里，我除初步地掌握了向病人和病人家属隐瞒病情、在处方里开最贵的药和仪器、向上级瞒报死亡和新增病例、伪造治愈和海外输入病例、命令三个护士照顾黑人患者等有关治疗新冠肺炎的一整套技术外，还学会了火神山医院治病救人的秘密：把染病的韭菜们直接焚烧的技术。现在我已经能够：3 分钟给患者开膛破肚、抢救无效；4 分钟给尸体宽衣、搜刮珍贵物品；8 分钟焚烧完整个尸体、寸韭不留。现在我正在继续勤学苦钻，力争把患者们消灭得更好、更快。<br>\n<br>\n目不识丁的幼儿园生亲自指挥、亲自部署火神山医院新冠肺炎病人的救治，这件事引起的议论可够大了。人们说：自古以来哪有文盲能治得了病的……妓者们说：别的国家现在新冠肺炎还在持续增长、爆发，我国不用五个月的时候就再没有新增病例了，真快啊！……我能用较快的时间学会了治疗新冠肺炎，我能把人们认为文盲办不到的事情办到，这是因为什么呢？是凭我天生的聪明吗？不是的，完全不是，这是习近平思想的威力，如果说我有点聪明的话，也是习近平思想给了我智慧，给了我聪明。如果说我勇敢的话，这完全是习近平思想给了我战无不胜，攻无不克的胆略。<br>\n<br>\n习近平思想是战胜一切敌人的精神原于弹，对侍疾病也不例外，我们要高举习近平思想伟大红旗，战斗气势昂扬地消灭一切敌人，一句话，用习近平思想战胜任何病毒乃至病人。在这方面，五毛演员张芬同志为我们树立了光辉的榜样。张芬同志的整个心脏和两侧肺都感染了病毒，已经完全纤维化，漆黑无比，必须切除。我们做X光检查的时候还发现她的脑子也已经全部坏死，甚至有一条条粉红色的蛆在里头蠕动，这说明了张芬同志学习强国已经达到了非常高的水准，真是学习习近平思想的积极分子啊！手术后，她从昏迷中醒来后，第一句话是高呼：习主席万岁！第一个要求是读习主席的书。接受媒体采访时，她表示：病友的话大家也蛮开心，相互鼓励。住进来之后住得还不想走了，因为各方面的设施都很好。<br>\n<br>\n另一个例子是武汉市民宗局主任王贤良同志。<br>\n<br>\n习近平主席教导我们：「大海有风平浪静之时，也有风狂雨骤之时。没有风狂雨骤，那就不是大海了。狂风骤雨可以掀翻小池塘，但不能掀翻大海。经历了无数次狂风骤雨，大海依旧在那儿。」对待新冠病毒，我们首先用战无不胜的习近平思想使他树立起战胜疾病的信心。在革命的乐观主义精神鼓励下，王贤良同志积极配合我们的治疗，并自告奋勇，要求我们把他活活烧死也不要成为反革命病毒的传播者，让反革命病毒背后的凶手、吃饱了没事干的外国人利用，给国家添乱。当然了，他的死亡我也同样没有上报，但有一些跑得快的媒体把这事捅了出去，还说什么病毒是我国人工合成的，弄得我满脸喷粪，满脸是粪。对于这些不识时务、不顾大局、敢于不姓党的媒体我只有一句话：别看你今天闹得欢，小心啊今后拉清单！<br>\n<br>\n——————————<br>\n<br>\n参考资料<br>\n<br>\n1. 《中国数字时报》，「<a href=\"https://chinadigitaltimes.net/chinese/2018/03/【麻辣总局】用习近平思想指导包点加工/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">用习近平思想指导包点加工、用毛泽东思想指导杀猪</a>」。<br>\n2. 《Wordpress》，「<a href=\"https://aiyuan.wordpress.com/2014/09/15/用毛泽东思想指导杀猪（多图）/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">用毛泽东思想治好闭经失眠、用毛泽东思想战胜疾病</a>」。<br>\n<br>\n几篇文章的政治眼光、政治胆略、政治高度具有超前的历史前瞻性，同时对于 <a href=\"https://www.mohu.rocks/people/匿名用户\">匿名用户</a>&nbsp;<a href=\"https://www.mohu.rocks/question/item_id-23905\">2019-11-09 提议</a>的「用习近平思想指导养猪」、「用习近平思想指导治疗不孕不育」、「用习近平思想指导治疗阳痿早泄」三篇文章有着重要的指导作用。","date":"2020-04-14","agreeCount":33,"discussionCount":0}