{"type":"article","id":1871,"title":"3D大作游戏构想： 反抗与征服：香港2019","uid":4423,"topics":[34,291,799],"contents":"&nbsp;背景介绍：你（玩家）在混乱的香港街头醒来，失去了所有记忆，而眼前则是香港青年和黑警在激烈地搏斗。现在你的手里有一把特殊的黑色雨伞，会让你获得非凡的能力。你需要凭着你的直觉（游戏的提示和片段），一步步地找回自己的记忆，得知自己的真名何一苇，并击败林郑和幕后代理人习近平，并发现你与习近平真正的关系（其实就是和rowingbohe想转受为攻，惹得习近平不高兴，经过一番曲折的故事就变成这样的啦，没什么神秘的）。<br>\n<br>\n特殊道具雨伞介绍：<br>\n<br>\n雨伞的初始能力是能大幅度提高玩家的抗击打能力，并能自动回到玩家的手里。在其它方面，这把雨伞和别的雨伞没有不同。比如，当警察用真枪射击玩家的身体时候，子弹会弹开。玩家如果从高楼跳下，雨伞不但可以当降落伞给玩家缓冲，而且还会给玩家提供能量保护。但是如果在短时间内有多发子弹射击玩家的身体，雨伞将无法保护玩家，导致玩家身体受伤。<br>\n<br>\n和其它的游戏不同的是，雨伞的能力需要玩家在战斗和任务中解锁之后，按下解锁键并多次点击反复弹出来的对话框才能解锁。另外在战斗中，玩家将会在合适的时间收到提示，提示玩家现在可能很需要解锁该能力才能度过眼前的危机。但是，对话框同时也会警告玩家，解锁并使用能力后，将会造成的可能的难以预料的后果。包括大外宣捕捉某些镜头，发动舆论攻势、黑警找到借口可以升级暴力乃至开枪、大陆可以找到借口直接派军队用坦克镇压等等。<br>\n<br>\n雨伞可解锁能力：<br>\n<br>\nQ键：踏前扫 玩家以极快的速度扫击前方的敌人，并突进一小段距离，并把他们打倒在地<br>\n<br>\nW键：猛烈戳刺 猛烈戳刺技能是玩家的初始技能之一。但是在最初的时候，玩家只能轻轻往前戳。但是随着不断地解锁升级，这个技能的强度会大幅度提升，以至于到最高级的时候，可以直接戳入敌人身体内部，炸开黑花造成敌人的直接死亡，且场面异常血腥，可能会造成恶劣的国际影响。当该技能升级到3级的时候，戳刺敌人可以让敌人暂时性的休克。由于此技能升级后无法降级，请谨慎升级。<br>\n<br>\nE键：格挡！ 格挡技能是玩家的初始技能之一。但是在最初的时候，格挡只能挡下普通的飞行物体，包括石块、橡胶子弹等。但是随着技能等级的提升，格挡技能可以挡下并反弹子弹，并且在玩家即将被子弹射中之前，放缓时间让玩家可以格挡。与W技能类似，此技能无法降级，请谨慎升级。<br>\n<br>\nR键：射击 雨伞突然在伞架前端增加一个孔，可以进行射击，但需要解锁。射出来的物体可以从初期的水柱到后期的真子弹。该技能还有一个最终解锁，那就是可以射出能爆炸的爆裂弹，但是只允许玩家在解放军派坦克镇压的时候使用（可以炸穿坦克）。<br>\n<br>\nT键：复制 雨伞可以让其它普通雨伞拥有和它相似的能力，但是复制后的雨伞无法为它的主人提供保护能力。由于其它抗争者可能做出冒险的举动，不利于争取国际舆论，所以请控制好复制的雨伞的把数。<br>\n<br>\nY键：飞升 玩家打开雨伞，可以飞行。这个是最平和的技能，但是需要做一定的任务进行解锁。<br>\n<br>\nU键：狙击 玩家在解锁了R键能射出真子弹后，可以解锁U键。雨伞将获得狙击功能。<br>\n<br>\n无须任何解锁的初始能力：<br>\n<br>\nA键：普通攻击，挥舞雨伞打人<br>\n<br>\nS键：旋转雨伞，对周围的人造成伤害。当同时按下W键时，附带W键的技能效果<br>\n<br>\nD键，背刺，转身攻击身后的敌人<br>\n<br>\nF键，填充，让雨伞吸收奇怪的液体，比如油漆、汽油等等，按下R键时会代替水喷出，但是随着R键的升级会失效。<br>\n<br>\nG键：防御，玩家手持从家中拆卸下来的门进行格挡，用左手持有<br>\n<br>\nH键：投掷，玩家手持自制的汽油弹，或者捡到的石块、砖头以及发射过来的烟雾弹往前方投掷，可以控制力度以投射到希望的位置<br>\n<br>\nJ键：拾起，玩家捡起附近的某个东西。长按则放入包内<br>\n<br>\n空格键：玩家跳跃<br>\n<br>\n游戏中，玩家可以根据自己的想法，选择和平抗争、微暴力抗争、暗杀关键人物及其亲属抗争、武装暴动等不同的方式进行抗争，以赢得反送中的胜利。进入哪种状态视玩家的行为而定。玩家还可以选择是否鼓动大陆内部的颜色革命（不知道为什么，香港人没有往大陆发传单、做宣传）。<br>\n<br>\n游戏还会有它非常鲜明的游戏特色，展现一个更真实的返送中运动。比如，玩家有机会接触到黑警和黑警家属，甚至大陆派过来的武警和解放军，并了解他们的想法。玩家还会因为他本身并不流利并带一点台州话口音的粤语以及时不时由于粤语无法说清，而不得不说出的普通话，受到一些香港人的无端怀疑，并且亲眼目睹一些大陆人受香港人歧视甚至是殴打的场景。最后，你还可以设计返送中旗子图案、各种各样的维尼公仔，并加以使用。<br>\n<br>\n玩家还可以和各种各样的记者、政治人物互动。他们中有的人相当虚伪、有的正直，或者在两者之间（会穿插进一些虚伪的西方政客和正直的大陆人）。最后玩家每日都会阅读到国际上的新闻以及各种表态，帮助玩家判断形势，采取不同的行为。<br>\n<br>\n如果玩家直接采取武装暴动的方式，将不会得到国际上的支援和同情。如果玩家在中间阶段采取武装暴动，会得到支持，但是会让大批香港人死亡，且根据强度，死亡人数的单位会从万到十万乃至百万不等。死亡人数越多，玩家的平分越低。若玩家的平分较高，则可以获得美女的青睐，并额外享受不定期出现的色情视频（18岁以上玩家专享）。如果玩家表现糟糕，将只能在结尾和习近平对峙时，获得膜乎前任副站长和习近平的py交易视频（同样18岁以上玩家专享）。","date":"2020-04-20","agreeCount":3,"discussionCount":0}