{"type":"article","id":1898,"title":"【品韭迪乐派】一个真正肉身脱支者的一天","uid":4423,"topics":[1725,1938,2543,3249],"contents":"&nbsp; &nbsp; &nbsp;今天，汤姆起得有点晚。因为席卷全美国的新冠病毒使他的公司决定让员工在家工作。汤姆翻开了报纸，今天的病例又增加了几百人。汤姆非常生气，骂了两句fuck，然后拿出麦片、鸡蛋和牛奶开始做早餐。<br>\n<br>\n做完早餐他又开始看报纸，翻到了第二页写的是被带走的中国记者陈秋实的故事。汤姆耸耸肩，为那些人感到不幸，然后放下报纸开始吃起了早餐。<br>\n<br>\n汤姆曾经是个中国人，可是他已经肉身脱支很久了。他已经忘记了他在中国的朋友、同学、亲友，连中文都已经不太会说了。脱支让他的基因甚至都发生了变化。从外表看上去，他就是一个白人。而他的舌头和喉咙的结构也因为基因的突变发生了改变。这导致他说的英文咬字极其标准，完全听不出任何的口音。<br>\n<br>\n受到疫情影响的还有他的妻子丽莎和他的大儿子小汤姆以及小女儿卡丽，他们都被迫在家进行网上学习。当然，让孩子们坐在电脑前，在没有老师监管的情况下好好学习是只有上帝才能办到的事情。对此，汤姆并不在意。一直以来他都认为学校束缚了孩子们天性，灌输给他们垃圾，得到的却是没有什么用的东西---分数。他非常乐意把自己的票投给那些宣称要废掉所有学校的总统候选人，可是至今为止，这位女士/先生都没有出现。<br>\n<br>\n在汤姆脱支前，他显然会认为女儿卡丽是个好孩子。她虽然也不喜欢上课，但是能勉强完成老师的作业。相对于别的孩子，她应对期末考试来得更认真一些。因此，她的绩点很高，很有机会去一所常青藤的名校。另外，她是一个大美人，是学校里的大明星，朋友们都很喜欢她。而小汤姆整天游手好闲。他不爱做作业，还喜欢逃课出去打球、玩游戏。他多次宣称自己长大以后的梦想是希望成为一名卡车司机，因为那样很酷～。但是现在，汤姆不这么认为。在他看来，成为卡车司机是个不错的想法。而且小汤姆不但身体素质很好，行动敏捷，而且还乐于助人，经常参加教会的义工活动帮助他人。<br>\n<br>\n反观他的女儿则不是这样了。虽然她总体上还好，但是，哦，天呐，她是个无神论者。而她也不止一次地表达过这一观点。妻子丽莎也不同意女儿的无神论观点，在她看来人类不是由猴子变来的，而是上帝创造的。而无神论者都会在死后被送进地狱。然而，女儿却有不一样的看法。她热爱科学，并且不止一次地指出了《圣经》上纰漏。之前带她去附近的教会，她还用这些纰漏嘲笑神父，并在私下里说教会里充满了“有恋童癖的强奸犯”（参见美国多次爆出的神父强奸男性幼童的丑闻），并多次在同学们中间兜售她的无神论观点。另外，还有让父母不能容忍的是她很喜欢乱性。这个月她已经不止一次带她的男朋友回家，而且每次都不一样。汤姆认为女儿只有18岁以后才能这么干。可是女儿辩解说州法律上写16岁就可以了。他和女儿大吵了一架，最终双方各让一步。女儿同意在滚床单的时候戴避孕套，汤姆也同意不取消对她读大学的资助。“这一定是因为她没有信仰，这样下去她一定会变成一个婊子的。”汤姆想到。<br>\n<br>\n虽然课还没上完，女儿还是出去了。下午的时候，女儿带来了一个新的男人。她骄傲地宣称这个是她的正式男友，并同时向父亲要钱。“那你下个星期天必须去教会，卡丽。”“哦，得了爸爸，又是那些东西。”“你不去教会我就不给你钱。”“好吧，但你得多给我50美元。”“可以，但你不要再像上次那样让牧师出丑，亲爱的。我忘不了他的表情，一辈子都忘不了。”“好，爸爸，我保证。一言为定”“一言为～定。”<br>\n<br>\n接着父亲完成了手头的工作，就和女儿的男友攀谈起来了。他是个英国人，家境也不错。而且很庆幸的是他是个国教徒。吃完晚饭，汤姆决定看电视。电视里面的节目又提到了中国，在讲述中国的发展很成就。“中国发展得这么快，他们迟早有一天要超过我们的。”对于中国，汤姆得出了一个总体的结论，那就是中国人权虽然不好，却发展得非常的快。低人权和高增长这两个矛盾的东西居然能在这个国家共存让他觉得非常的困惑。接下来的一个新闻节目在抨击中国隐瞒疫情，造成了全球的大爆发。另外还有小熊维尼和习近平的对比图。很显然，他和许多美国人一样，对于大独裁者Mr.shithole并没有太多的好感，并意识到这个暴君应该为疫情的扩散负责。<br>\n<br>\n这时候，女儿的男友已经上二楼女儿的房间里去了。女儿刚刚洗好碗，吃好药，也准备上去。“避孕套，卡丽”。“爸，我吃了避孕药了。”“那也不行。”汤姆快步走上前去，把避孕套塞到了女儿的手中。“你要是怀孕了，我就不资助你上大学了。”然后他轻轻地摸了摸女儿的头。“避孕药的避孕率只有80%，亲爱的。”女儿非常愤怒地瞪着他，然后竖了一个中指，然后拿着避孕套气哄哄地走了上去。“哦，真是麻烦啊。”在一旁的儿子看着妹妹，十分羡慕地看着她走上了楼。汤姆走上了前，拍了拍儿子的肩膀。“嘿，你已经18岁了，有什么打算？”“哦，我……我已经换了三个女朋友了，可是他们都没成年，而且他们的父母也不太同意，所以我还没有跟她们上过……还有我想我应该毕业之后参军，军队里的妹子更辣一些。”","date":"2020-04-24","agreeCount":7,"discussionCount":0}