{"type":"article","id":1908,"title":"《衣使气指的生物课堂》两习动物与蛤蟆，节支动物与蚂姨","uid":6737,"topics":[6,195,375,1325,1698,2937],"contents":"蛤蟆（蟾蜍）是两栖（qī）动物的一种，其中以黑框蟾蜍坠为有名。该物种生活在名叫中南海的小池塘里，吸食其它动物的时间与器官为生，且具有极强的应对自然灾害的能力。在风狂雨骤之时，吼出一声蛙鸣瞬间使天气晴朗；在洪水来临之时，开出一条水道使洪水消退。<br>\n<br>\n<br>\n黑框蟾蜍有着极高的知识水平，可与现代智人比拟。因为该物种寿命极长，所以几乎西方每个国家都有黑框蟾蜍的足迹（丹麦，卢森堡除外），使其身经百战，见多识广，拥有较强生存能力。曾与外来入侵物种<b>华莱士飞蛙</b>有一场激烈的生存竞争，但入侵失败并退回原栖息地美利坚森林，与本土低智力生物<b>张宝蛙</b>更是毫无竞争压力。<br>\n<br>\n结果该物种繁殖到第三代时，分别位于第6号染色体和第4号染色体上的DNA片段（总长度为114514个碱基对）发生了突变，由<br>\n<br>\n<b>━GACTTCGAACGTACG━</b><br>\n<b>━ATCGTTGCAAGCTAG━</b><br>\n<br>\n变异成了<br>\n<br>\n<b>━NMSLMSLMNLLSNML━</b><br>\n<b>━SMNLLMNLSNLMNSS━</b><br>\n<br>\n转录的RNA为（碱基互补配对N-M，S-C，L-B）<br>\n<br>\n<b>━MNCBNCBNMBBCMNB━</b><br>\n<b>━CNMBBNMBCMBNMCC━</b><br>\n<br>\nRNA经核糖体分别合成了“<b>粉红蛋白</b>”和“<b>战狼蛋白</b>”，这使该物种的形态体征发生改变，由两栖类进化成两习类，再由两习类进化成哺乳类。于是原属蟾蜍科的动物变成了一种叫做“<b>刁大犬</b>”的犬科动物，其形态酷似狗熊，是狗熊的一个亚种，民间常直接以狗熊称呼该物种。<br>\n<br>\n<b>这就是两习动物和蛤蟆的关系。</b><br>\n<br>\n<br>\n另一说法是吃饱了没事干的狗熊为了打击蛤蟆的残余势力，并展示自己王道征途般的熊威，好在中南海这个小池塘里定于一尊，修改了生物学的教师爷——达尔文所立下的金科玉律，擅自将“两栖动物”改为“两习动物”。但该理论最终在几百个教授一致证明下被推翻，原因是狗熊智力水平低下，相当人类五年级的小学生。<br>\n（有传言道狗熊和一种名叫“<b>媛猴</b>”的物种关系亲密，经常发生跨种交配行为）<br>\n<br>\n<b>这也是两习动物和蛤蟆的关系。</b><br>\n<br>\n<br>\n<br>\n蚂蚁是节肢动物的一种，其种类繁多，数量庞大，他们绝大多数埋头苦干，为了共同的目标而奋斗，那就是奉献自己，让蚁后过上美好生活。是一群真社会性的生物。<br>\n<br>\n其中有一种叫蚂姨的生物，生活在一片名为华夏森林的地方。因看不惯蚂蚁的这种日夜劳作，只为让统治阶级过好日子的社会，不知从哪里捡来几本从文明社会遗弃的野史，使它的思想发生了变异，社会学上更喜欢把这种现象称为“<b>魔怔化</b>”。<br>\n<br>\n它开始大谈特谈华夏森林的历史与动物们的命运，批判身边那些工蚁“<b>支支作响</b>”的行为，并戏称它们为“<b>节支动物</b>”，还平价它们分泌的费洛蒙简直“<b>费拉不堪</b>”，甚至鼓吹“<b>獐献忠</b>”曾经的所作所为。<br>\n<br>\n蚂姨自认为智商堪比灵长类，脑容量却只有灵长类的十万甚至九万分之一，在绝大多数动物眼里是个连马戏团的猴子都不如的小丑。而它作为一只短命雄蚁并不比工蚁好到哪里去，在1145141919810只蚂蚁中的地位与衣田里的韭菜相当。<br>\n<br>\n可它没有就此放弃，后写出了许多小有名气的书，如<br>\n&nbsp; &nbsp; &nbsp; &nbsp;&nbsp;<b>《敏果纪事本末》</b><br>\n<b>&nbsp; &nbsp; &nbsp; &nbsp; 《从华夏森林到种果生态》</b><br>\n<b>&nbsp; &nbsp; &nbsp; &nbsp; 《鹌•兰德传：生物与思想》</b><br>\n<b>&nbsp; &nbsp; &nbsp; &nbsp; 《经与史：华夏森林的地质年代建构》</b><br>\n<b>&nbsp; &nbsp; &nbsp; &nbsp; 《物种更迭的源代码》</b><br>\n<b>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; ……</b><br>\n<br>\n还曾在<b>“蜘乎网”</b>上收获大量粉丝，这些动物自称<b>“姨粉”</b>，然而时有被蜘乎管理猿猎杀，于是部分姨粉转到<b>“蜕特”</b>上这棵住满蓝色小鸟的树，继续关注蚂姨。<br>\n（另外蜘乎管理猿曾一度疯狂猎杀名为<b>“蛤丝”</b>的蟾蜍科动物，至今几乎已是无差别屠杀，生物学家还把蛤丝自杀的行为称作<b>“冲塔”</b>）<br>\n<br>\n后来不知蚂姨从哪里又弄来一把瑞士军刀，下定决心砍去腹肢，生物学上称作<b>“肉身脱支”</b>，并像个灵长类一样生活（灵长类为四肢）。自学了一点草地鹰语，便跑到白头鹰居住的地方，在美利坚森林生活了。还坐地起价，问它一个问题收费15莓元。<br>\n<br>\n因蚂姨特殊的交流语言，被生物学家系统化整理并命名为<b>“姨语”</b>。如<b>“费拉”“诸夏”“核平”“八个大大”</b>等词汇都收录其中。<b>“节支动物”</b>为姨语的一个高级词汇。<br>\n<br>\n<b>这就是节支动物和蚂姨的关系。</b>","date":"2020-04-25","agreeCount":31,"discussionCount":0}