{"type":"article","id":1914,"title":"错恋（NSFW警告）","uid":16,"topics":[5,6,220,799,2011,2078],"contents":"愤怒的群众包围了他俩的藏身处，一步步逼进。屋里的两人紧紧相拥，知道他俩死期将至。<br>\n<br>\n一人颤抖地拿出了一只“文贵”牌录音笔，按下了录音键。<br>\n<br>\n“我叫何一苇，网名Rowingbohe，习大大的忠实舔狗护包蛆，这是我的遗言……”<br>\n<br>\n<br>\n十几年前，老膜乎。<br>\n何一苇抱着玩世不恭的心态，与几个人一起开办了膜乎，以膜蛤为乐，那时他的网名还是globalHe，当年的膜乎也还是照着知乎来办的，为的是收集知乎被删的膜法问答。中间偶尔有掺杂乳制品，何一苇为了维持乎内团结偶尔微要素一下，事实上它对乳包是无感的，甚至……皇上有的地方还不错？<br>\n<br>\n好景不长，随着赵弹全面扩大化，导致旧膜乎被赵弹橄榄，何一苇作为膜乎高管+身份信息泄露，被黑皮一瞬真人快抓。<br>\n黑皮在他家翻箱倒柜地收集“罪证”，顺便找到了他的女装和照片。不得不说，这家伙女装起来真的好口爱，想日。<br>\n<br>\n<br>\n由于涉嫌国家机密（习包子念错的字），黑皮需要将何一苇的档案和罪证移送国安。恰逢习总书记在国安<b>亲自</b>访问，就顺便翻了翻何一苇的档案。<br>\n虽然习包子大字不识，但那女装照片成功的挑起了他的性欲。“哟，这女娃不错哦”（看不懂<i>性别：男</i>），并指名要何一苇明天到中南海，牠要<b>亲自</b>审讯何一苇。<br>\n黑皮无语，何一苇是男的事实讲也不是，不讲也不是，还是照着命令来吧，事后发现是男的也就用女装看不出来搪塞吧。于是第二天把何一苇套上精甚细腻的女装扭送到了中南海。<br>\n<br>\n<br>\n习近平把齐心送到澳洲后，也没法把屌跨过太平洋去日齐心。<br>\n假结婚的彭丽媛没什么意思，之前看到她满脸是白浆，估摸着液态脂粉抹多了，恶心。<br>\n唯一的快感只有之前在肏习明泽时看着薄瓜瓜的样子——现在寄照片给他的话就看不到瓜瓜心碎的表情了，身下的明泽也觉得索然无味。正巧抓到个反贼，他可以好好的光明正大调教她了……<br>\n<br>\n何一苇手脚拷着，警卫员还特意在嘴巴塞了个口球，像狗一样栓在墙边。习主席奸笑着说：“小反动婊子，党和国家的权威是你所能够畔点怀疑的吗？还敢侮辱朕，命不要啦？”一苇拼命地摇头，他只是玩一玩而已，关键时刻还是要爱党爱国的嘛！<br>\n主习凑到他面前，淫笑道：“你说什么？我听不见！”然后就开始乱摸一苇。摸到胸部感觉不对，和齐心真实的有肉感的巨乳相比，这也太假了吧。“怎么，小小年纪不学乖去隆胸？”于是主席伸手进去掏，出来两团泡沫塑料……<br>\n<br>\n“卧槽，贫乳？不玩奶子了，能操就行。”一伸手抓何一苇的私处，短柄林檎……<br>\n<br>\n“他奶奶的，死变态！做堂堂正正中国人，男子汉穿什么女装？不通商宽衣了睡大觉……”遂将何一苇晾在一边。“远看倒是真诱人……这就是，可爱的蓝孩子吗”，主席暗想。<br>\n<br>\n翌日，习主席被一股骚味熏醒。原来昨晚何一苇吓尿裤子了，风吹裤衩JJ凉，何一苇就把蕾丝边内裤脱了下来。现在的一苇两腿张开地坐在那里做中国梦，裙子也盖住了林檎，主席野兽般的目光一眼就察觉到了一苇小小的，可爱的菊花。<br>\n<br>\n“哦哦哦，不行了，可爱的男孩子真的是可爱想操，”新鲜感和精虫上脑，说着就将自己的龙根突开了一苇的皮炎。<br>\n<br>\n何一苇惊醒，感到习菌进来了，他（后面）的处男之身烟消云散，在包皇龙根的临幸下，泪，流了下来。<br>\n<br>\n主席被何一苇紧紧的处男屁眼夹得十分舒适，加快了抽插，冲击着何一苇的直肠前列腺，一苇感觉有一种被侵犯但是很满足的感觉，女生做爱难道就是这种感觉吗？一苇感到前列腺仿佛被挤出了几滴汁液，从他的龟头流了出来。<br>\n<br>\n突然，何一苇感到一阵温暖从屁股深处传遍了全身，他也射了出来。他从没有这么爽过，不但量大，射的也远。<br>\n<br>\n主席拔出了<s>鸡</s>熊巴，天子的精气就从何一苇的肛门流出。一苇高潮后脱力趴在地上。<br>\n<br>\n“你真是既可爱活又好，小变态棒棒哒。”习近平提上裤子说。不知为何一苇对这句话有了反应，他又射出来一些男汁。<br>\n<br>\n此后几天几月里，主席基本上每天都要<b>亲自</b>和何一苇进行深入交流，习主席的技法真的越来越棒，每次都能更快的把他弄到射精。<br>\n主席的龙根也和一苇的皮炎相性越来越好了，果然是十里山路不换肩的男人，何一苇开始相信了主席当年的“大话”，成为了众多坚定不移膜包的斯德哥尔摩患者之一。<br>\n<br>\n一天事后，主席对被干到发软的一苇说：“在中南海地下室呆这么久，想出去走走吗？”<br>\n<br>\n一苇整理好女装——那也是他现在唯一的一套衣裳，与主席在中南海园林漫步。<br>\n<br>\n“主席~”一苇依偎在主席熊壮的肩上。<br>\n<br>\n“我知道，你改邪归正了，——事实上你还从我这白嫖了这么多的天子之精华，而且到后面每次，你都高潮个两三次吧。”<br>\n<br>\n“嗯~讨厌啦~大大~”一苇扭着身子说。<br>\n<br>\n“哎，”主席停下脚步。“这几个月我也很心烦哪，我的韭菜们开始不再狂热的赞扬镰刀了，我让他们活着就是皇恩浩荡了，还想要什么权利。”<br>\n一苇点点头。经过了斯德哥尔摩异化之后，一苇忘记了之前的自己，心中的红太阳又在当空照耀了。<br>\n“还有你知道吗，新疆的再教育营最近也被那些颐使气指的西方教师爷指责，他们没看见这个再教育营提升了新疆维民的幸福感、获得感，原来进去一个个垂头丧气的，出来一个个都喜气洋洋的，真正感受到了社会主义和我的美好。汉人也没必要担心恐怖习击了，毕竟营地里真抓到了几万名恐怖分子，聚在一起吃了铜花生米大餐。”<br>\n<br>\n何一苇用力的点了点头，亲了主席一口，“主席您辛苦啦，爱❤你哟~”<br>\n<br>\n主席把何一苇拉倒了湖边的亭子，大战了三百回合。<br>\n<br>\n<br>\n何一苇重新上了网，一登陆微博就在那大喊赞颂着墙的伟大——将侮辱习大大的膜乎和海外恨国党基地品葱给屏蔽了，保障墙内韭菜的茁壮健康成长。在拿到胡习近的翻墙工具后，跟着粉红们一起出征，并且言行与习大大高度一致，包括给新疆集中营洗地。<br>\n庆丰8年春新冠爆发，还编出了迫真完整证据链职责美国才是新冠发源地。并且利用以前在维基积攒的职权，洗白了许多对共党和大❤大不利的内容。<br>\n<br>\n何一苇不知道的是，跟着他出征的粉红越来越少了，到最后基本只有孟驰李萌之流和他在那里自嗨了。<br>\n<br>\n<br>\n齐心死了。<br>\n<br>\n习近平的王道征途也戛然而止。他被捕并被移送至国际法庭，以反人类罪、种族灭绝罪等罪被判处绞刑。其女习明泽、妻子彭丽媛、哥哥习远平等都以受贿罪、洗钱罪被判入狱后来自杀了。<br>\n<br>\n在绞刑日，一个人突然骑摩托冲出来，劫走了前主席。<br>\n<br>\n主席定睛一看，是何一苇！原来中南海政变前夜，何一苇脱下女装换上一件旧男装遁走了。<br>\n<br>\n何一苇载着主席来到了一处破屋。<br>\n<br>\n他下车，从车里拿出了女装，和主席进了屋，他马上换上了女装。<br>\n<br>\n“主席~快两年了，我好想你！”二人紧紧相拥。一苇主动地脱下主席的囚裤，屁股坐了上去。<br>\n<br>\n何一苇主动地服侍主席，他也知道这是他最后一次服侍主席了——反对派接管了之前遗留下来的天网系统，顶多一个小时人们就要找到这位暴君了。<br>\n<br>\n“苇，两年不见，你还是保持着贞洁，相性还是那么好……”近平哭了起来。“这个世界上唯一关心我的，只有你了……”<br>\n<br>\n“呜呜呜……”两人互相抱着，配合着进行活塞运动。<br>\n<br>\n“你要试试插我的吗？每次看你那么爽，我死前也想试下……”主席恳求道。<br>\n<br>\n“不，大大的屁眼神圣不可侵犯！小的从来没有想过，也不会这么去做！”一苇热泪盈眶。<br>\n<br>\n窗外开始有愤怒群众往这里行进了。原先的防空警报播报着废帝现在的位置。<br>\n<br>\n“这是我们最后一次做爱，做鬼，也要风流！”一苇与主席嘴对嘴，来了一次法式热吻。<br>\n<br>\n“下辈子，我们还要在一起……”<br>\n<br>\n群众的怒吼和破门声掩盖了这对奸夫淫夫将白汁涂满全身的声音。<br>\n<br>\n……<br>\n<br>\n人们后来发现了角落的录音笔。<br>\n“我叫何一苇，网名Rowingbohe，习大大的忠实舔狗护包蛆，这是我的遗言。<br>\n我们深知我们罪该万死，为了自己的私利、欲望而出卖自己，出卖全社会。<br>\n我们都未坚守本心，并成为了千古罪人。<br>\n从前，牠曾希望继承仲勋遗愿民主化中国；<br>\n从前，我曾希望膜蛤之风万里长江永不倒。<br>\n但我们的选择，造成了一系列毁灭全球的后果，<br>\n使中国历经二次文革，武汉病毒习卷全世界。<br>\n现在我们紧紧相拥，才意识，我们相见恨晚。<br>\n我们内心深处不是要权，不是要钱，——那只是弥补内心的空虚，<br>\n而只是渴求对方肉体与心灵的无缝纠缠。<br>\n可惜现在为时已晚，木已成舟。<br>\n如果有来世，愿做牛做马一万年，回报全世界，<br>\n只求<br>\n我俩永远在一起❤。”","date":"2020-04-26","agreeCount":22,"discussionCount":0}