{"type":"article","id":1936,"title":"《习尔薇的秦城一日游》","uid":6627,"topics":[31,220,372,799,1686],"contents":"<b>由于第一次写黄文，不周之处还请各位膜友多多包涵。写的时候疯狂把自己代入角色…整个人都不好了qwq</b><br>\n<br>\n《习尔薇的秦城一日游》<br>\n我叫习尔薇，身高156cm，三围是秘密。虽然我看起来只是一个普通的16岁女孩子，其实我已经是66岁的中南海女王了。你问我为什么还能保持住这样的容貌嘛…那还得多亏了从江胡道长那里习来的秘术呢。这可是秘密哦～<br>\n今天也是好天气呢。说来也是…好久没去秦城看我的那个混蛋哥哥了。嗯哼，不知道他是不是被我的仆人们迫害致死了呢。那可就太无趣了～不过，还是有点想去看看他被折磨成什么样子了呢。嘻嘻～那我就出发啦。栗公公和王公公陪着我乘着带天窗的黑色高级红旗出了中南海。放眼长安街周围真是变化不小；就连天安门城楼上挂的也是我的玉照呢～<br>\n随着一阵颠簸后，终于到了秦城。栗公公和王公公和我一同走进了大门。但是很不凑巧，今天栗公公还邀请了王公公到他家天台上晒太阳，只把我送到了宗人府门口他们就急不可耐的走了。那只好我一个人看那个混蛋受难咯。<br>\n我问了问门口的仆从战狼，“熙来哥他还在里面嘛？”“回娘娘，臣早上还见过薄都督，但现在不知去向了。”战狼回答。“退下吧。我要在这里亲自等他。”“是。”<br>\n我推开了宗人府的房门，走到了熙来哥的房间里面。虽然他身陷囹吾好多年了…但是房间还是像以前一样整洁呢。我走过书桌旁，看见了上面摆放的收音机。我按下了电钮，里面却都是毛时代老掉牙的红歌…这家伙真是古板，还是像在重庆时那样呢。窗边有两个相框…一个是他的全家福，另一个是…他和…我。我不敢相信他居然还会留存着我们小时候的合照…我想从七年前起，他就已经恨透我了吧。这家伙真是的…<br>\n我的目光扫到了他的床铺上，鼻子有些酸酸的。原来…他还留着我小时候送他的生日礼物…一只小熊维尼毛绒玩具。他究竟是怎么想的啊…<br>\n我坐在他的床铺上，半晌也感觉有些困乏了。我抱着小熊维尼的毛绒玩具，躺在了他的床上。——我想他应该是又写了些文稿，准备上诉去了吧。一时半会儿不会回来的…嘛，那我就睡大觉咯。嘻嘻。<br>\n我昏昏沉沉地睡着了。在中国梦里，我又回忆起了我们的童年时光。我戴着萨格尔王的面具，他戴着格萨尔王的面具，我们大喊着口号要“一决高下”……我们相互追赶，比赛爬山，比赛拔河，欢声笑语不绝于耳。啊啦…要是能再回到那个时候该多好呢…<br>\n突然，我感觉到了类似触手般的感觉，被惊醒了。我揉了揉惺忪的睡眼，定睛一看，熙来哥不知什么时候已经回来了…而且他就坐在我身边一指都不到的地方，他的大手正在给我通商宽衣。我纤薄的纱衣已经被他褪去了大半，只剩白色蕾丝的内衣暴露在他眼前。“该死……我该怎么办啊…”我的心里忐忑不安，只能继续装作还在睡梦之中。<br>\n“七年了，你不想对我说些什么吗。习尔薇。”熙来哥淡淡地说。<br>\n“你今天来这里又是为了什么？”熙来哥一边说着，一边解开我的蕾丝内衣。<br>\n我不敢回他什么，只能闭紧双眼，尽量控制自己的呼吸。<br>\n“好，既然你是这样的态度，那我就没必要再对你仁慈了。你这卑劣肮脏的小婊子。”熙来哥摘掉了我的内衣，一只大手狠狠地捏在了我的一只小白兔上。我差点被他的这一手叫出来了…但我还是双眼禁闭，岿然不动。<br>\n“还在硬撑着呢。不愧是你，十里山路背那么重的麦子都没有怨言。”熙来哥一只手揉捏着我的小白兔，另一只手悄悄地伸进了我的小裙子里。我拼命压低声音，他的手劲很大，我的眼泪都快要流出来了…<br>\n“七年了，你知道的，我一直都在等你。你知道这对我是多大的煎熬吗。”熙来哥放慢了揉捏的速度，用手指隔着胖次在我的小穴上摩擦。我满脸羞红，不敢睁开眼睛看他，但我感觉自己已经快撑不住了…<br>\n“还在装睡吗？你觉得你能逃脱吗？”熙来哥把头贴近我的小白兔，一口咬住了我的乳头。“啊~~”我再也忍不住了，浪叫了出来。“对不起…熙来哥…对不起…”我拼命地向他道歉，眼泪流了出来。<br>\n“你不配再叫我哥哥。你这下贱的恶女，今天，你就要为你所做的一切肉偿。”熙来哥吮吸着我的乳头，手指更加放肆地在我的私处上游走。“啊…不要…不可以…”我开始变得奇怪了，感觉脑子在发热…<br>\n熙来哥停下了对小白兔的侵犯，转而把目光放在了我的下体。我的白色蕾丝胖次已经被淫水濡湿，几乎变成透明的了…他用一根手指轻轻挑开了胖次，我粉红色的少女小穴还在缓缓流出爱液。“不要啊…熙来哥…那里…那里不行的…”我像是哀求一样大声喊道。<br>\n“这就是你的「紫禁城」呢。世界上绝大多数男人都不可能触及的圣地，现在就像这样摆在我的眼前。一点点毛发都没有，一尘不染，真可爱呢。”熙来哥三只手合力，拨开了我粉红的肉穴窥视着里面。“呜…你在说些什么奇怪的话…别盯着那里看啊…”<br>\n“难得的久别重逢，那就先让我尝尝你的味道吧。”熙来哥把嘴贴紧我的蜜穴，如饥似渴地吸吮着我的爱液，舌头还在跟着不停地搅拌。“啊~~嗯~~哈啊~”我感觉大脑一片空白，身体不住地颤抖着。我不是为了要来看他受难的惨状的吗…怎么却反被他给摆了一道…<br>\n…不知道过了多久，他似乎要把我所有的爱液都吸干了，才停下来。我的脸上泛着桃红，眼眶也红红的，眼角还有刚才没来得及擦的泪水。“已经…可以了吧…拜托你…停手吧……”我用仅存的一点理智再次哀求道。“这仅仅是个开始。怎么可能就这样轻易就放过你呢，小婊子。”熙来哥说完，掏出了他红涨的粗大肉棒。“跪下，给我舔，你这臭婊子。”“好…好的…”我已经无法反驳他了。我俯下身来，跪在了他面前，小口小口地舔舐着他的龟头。我知道…自己好像又哭了。但我只能继续像舔冰淇淋一样舔他那根粗大的肉棒——这究竟能给他带来多少心理安慰呢。“你给我好好含着！”他突然按住了我的头，一整根粗大的肉棒塞进了我的口中，几乎快顶到我的喉咙了。我含住了他的肉棒，轻轻用舌尖挑逗着他龟头上敏感的部分。也许这样…他就能开心了吧…就能原谅我了吧……突然，一股暖流传遍我的喉咙，他把那积攒多年的恨意全部射进了我的口中。“呜……”我不敢吐出来，我捂住自己的嘴，逼迫自己咽下他腥臭的精液。可就在这时，他突然摸了摸我的头。<br>\n“你这婊子，活倒是不错嘛。接下来就让我彻底占有你吧。”熙来哥一把抱起了我，把我扔在了床铺上。“把腿给我张开。”“唔嗯……”我张开了双腿，摆出了M字形。“啊～哈啊～”他用肉棒摩擦着我敏感的阴蒂，每摩擦一次，都像有电流通过我的身体一般。“别怪哥哥无情哦。这是你应得的，习尔薇。”他用粗大的肉棒狠狠地插进了我的小穴。“呀啊~~~”我痛的叫了出来。但随着这一次插入，他的脸色又阴沉起来。“你早就不是处女了。对吧，小婊子。”“对…对不起…原谅我吧…我什么都会做的……”他突然加快了速度，用力地抽插着我的淫穴。“啊~~~呀啊~~啊~~~哈啊~~啊~~~”我已经无法思考了…只能让身体任由他摆布。“你这低贱的母狗，还装什么清纯的货色呢。你就是一个下流肮脏的婊子。”“啊嗯…我是…唔…婊子…请对我…再残暴点…哈啊…❤️”他粗大的肉棒继续在我的小穴里疯狂抽插，淫水不断地飞溅出来，溅的他满脸喷水，满脸是水。“早都不是处女了，还能夹的这么紧。你可真是天生的婊子胚子呢。”熙来哥的肉棒不断突击着我的花心…几乎顶到了我的子宫口。“啊~~再用力点~~~哈啊~~嗯~~啊~~啊啊~~❤️”一股清泉从我的小穴口喷射了出来。“小骚货，这样就潮喷了吗？那我也要加把劲了呢。”“啊~~~啊~~射进来…吧~~~射进…我这个…啊啊~~小婊子的…子宫深处吧~~哈啊~~❤️”“接下我这股豪迈的暖流吧，小婊子。”他抽插得越来越快，肉棒也一跳一跳的。“呀啊啊啊啊~~~~~❤️”熙来哥那积攒了许久的混浊精液如狂风骤雨一般，射满了我的子宫。“唔…我…好幸福呢…哈啊…”他拔出了那根巨大的肉棒，转身去书桌旁打开抽屉，拿出了一片创可贴，贴在了我还在缓缓流出精液的淫穴上。“你给我听好了，小婊子。你最好把这些我赐给你的恩宠给我夹紧了。要是漏出去一滴来，那你可就有好戏看了呢。”“嗯…熙来哥…我…爱你……❤️”我含着泪水，强颜欢笑地答到。<br>\n<br>\n<b>后记</b><br>\n离开了秦城后，我不敢快步走，还好来了专车接我回中南海。……下午好像还有个什么重要的会议呢。<br>\n“轻关易道，通商…宽衣。”我已经快要沦陷了，还是强忍着照着稿子上的读音念完。“好了…会议到此结束。”我拖着快要散架的身体下了演讲台。这时，王公公和栗公公快步走了过来。“娘娘，这才刚刚没多久，现在可还不能结束啊。”“啊…那…那好吧……”<br>\n我又转过身去，走上了演讲台。刚迈上第一步…………<br>\n一滴精液顺着我的大腿流了下来。<br>\n我的眼泪也随之流了出来。<br>\n<br>\nTHE&nbsp; END","date":"2020-05-02","agreeCount":39,"discussionCount":0}