{"type":"article","id":1941,"title":"《习近平与党中央的风流逸事》","uid":0,"topics":[6,799,1407,1686,2114,2115],"contents":"<b>第一章 - 情色中南海</b><br>\n<br>\n2020年5月1日这天，习近平主席抓住了薄瓜瓜这个与习明泽偷情的贼夫，纳入后宫，震惊朝野，世界除了墙内都深感痛苦——这个残忍的暴君，杀害了两个年青人的一生幸福，更心狠手辣地摧毁了薄瓜瓜一家人的声誉！<br>\n<br>\n<br>\n<br>\n自习近平2012年征服中国以来，人们普遍认为，玛雅人的预言是真的。以习近平总书记为中心的中共中央，七大常委都沦为了主席的玩物，听说一个个的连屁股都保不住，也就李克强还侥幸没有失去贞操。那是一个多雨的夜晚！习近平抓住正欲奔逃的斯文小受方滨兴，在七大常委的注视下，完成了这一惊天地泣鬼神的伟大壮举。他提着方滨兴的后脖领，那一刻，在暖黄色的华贵吊灯下，习近平的身影威严如山。颤抖的方滨兴被按倒在了床尾，胯下面垫了高高的枕头，红润紧致的臀部撅得高高的。习近平连拍也不拍，只是不住地爱抚，不住地爱抚.....七大常委看见，一向风流于女人中的方滨兴教授，尽管紧闭嘴角，仍有涎水溢出，脸更是羞红得像美丽的苹果。这期间，习近平总书记都没有进入方滨兴的翘臀一点点，他是怎么用手上的爱抚就把方教授折磨的毫无颜面，简直暴露了衣冠禽兽的本性的？！<br>\n<br>\n<br>\n<br>\n“看见了没有？”习近平一边轻轻揉捻着方滨兴的小和尚，一边说。“你们撅过屁股没有？撅起屁股就能提高性欲，这不只是我爱抚技巧高超的原因。”七大常委听了，纷纷议论，其中栗战书竟脱口而出：<br>\n<br>\n<br>\n<br>\n“我回家跟我老婆试试！”<br>\n<br>\n<br>\n<br>\n没想到啪的一声，床那边的习近平龙颜大怒！！“大胆！”栗战书听了，膝盖一哆嗦，浑身瘫软，差点掉下椅子去。好一会才反应过来，原来不是自己被习近平掏出AK47击毙了，习总书记只是在方滨兴的屁股上重重地删了一巴掌：“不要抓我的老二！我说进才能进！你这厮真是淫荡！”<br>\n<br>\n<br>\n<br>\n七大常委不敢再作声了。尤其是栗战书，这才想起来，他们七人的老婆已经被软禁了，从今往后他们生是习主席的人，死是习主席的鬼。七大常委将目光重新聚焦到了方滨兴身上——此时此刻，习主席还是没有进入方滨兴，仍旧在不停地挑逗着。方滨兴的翘臀不住的颤抖，许是在习主席温热的手掌的抚摸下，已经不能克制自己的欲望。其实事实也正如此。方教授简直想自己动起来，就算习近平没有进入，也要先自己扭动屁股放松紧绷的后庭和“亭亭玉立”的小和尚！<br>\n<br>\n<br>\n<br>\n“...啊~”<br>\n<br>\n<br>\n<br>\n一声销魂之极的喘息，让七大常委的心暂时停止了跳动。天呐，多么诱人......<br>\n<br>\n<br>\n<br>\n“啊~啊~嗯~~~！”习近平终于进去了。那根巨大无比、粗大无比的老二，一点点塞进了方滨兴的小穴。“哈...嗯呐...主...啊~席以宜亦亦（降调）......”方滨兴痛苦地呻吟者，那根爱情之节杖之大完完全全超出了他的想象和小穴所能承受的程度！“不要...啊~嗯~eng！eng！哼...”<br>\n<br>\n<br>\n<br>\n习近平此时也显得有些烦躁，他已经很努力了，爱情之节杖却只勉强进入了一半。而看方滨兴，裤子褪到膝盖，笔挺的西装被高高撩起，撅起的翘臀，不停地颤抖。这次不是因为欲望，而是剧烈的疼痛，撕裂身心、用刀刮割大脑般的疼痛！<br>\n<br>\n<br>\n<br>\n“疼...疼...疼主席，快拿出去，啊...嗯~嗯！快拿出去...”尽管主席没有动作，尽管承受着撕裂身心敲碎脊髓般的苦痛，方滨兴还是忍不住轻轻动着。每一次抬起屁股，都是一阵撕心裂肺的疼痛。在降低屁股时，才能有所减轻，同时有有一种别样的快感。<br>\n<br>\n<br>\n<br>\n习主席又用了点劲，想要彻底插进方滨兴的后穴。“嗯！！！！No, no, 啊......诶，疼，疼...”习近平按着方滨兴的后背，使劲地往里面怼。如此惨无人道的折磨，如此前所未有的痛苦中的幸福！方滨兴不住地踢腿，想要阻止习近平的侵略。习近平加大了按着方滨兴后背的力度，方滨兴的西服外套已经完全乱掉，被推到了肩胛骨的位置，可习近平还是没有完全进去。方滨兴已然溢出了泪水，他的脸被泪水覆盖，手在床上乱抓，腿在不停地挣扎，脖子上青筋毕露。<br>\n<br>\n<br>\n<br>\n“嗯！”习近平发出一声成功者的呻吟。他完全插进去了！此时，七大常委看见，方滨兴一动不动了。<br>\n<br>\n<br>\n<br>\n鲜血从方滨兴的臀部流下，染红了中南海名贵的波斯古地毯。方滨兴的头深深埋进了床铺，左手狠狠的抓住了床单，右手颤抖着向习近平的老二摸索......<br>\n<br>\n<br>\n<br>\n“逆臣！”习近平啪的一下打掉了方滨兴的右手，抓住了他的两个手腕，按压在床铺上。习近平大熊似的身躯压倒在方滨兴瘦削但肌肉丰实的身板上，众人已经看不见方滨兴的身体。习近平开始尝试起伏，他以飞快的抽插享受着暴君似的乐趣。啊，啊，啊！方滨兴的呻吟多了许多痛苦，多了许多惨烈，也多了许多享受的意味。天呐，即使是世上最风流的女人，也喘不出这样多转能折的声音！这样的轻佻诱人！<br>\n<br>\n<br>\n<br>\n七大常委纷纷羞愧的底下了头颅。余光里，他们隐约看见，每个人的小和尚都立了起来，仿佛想要突破西裤的限制......<br>\n<br>\n<br>\n<br>\n“啊...主席...啊...”方滨兴的呼号，只加剧了习近平的兴奋。他像一条习近平手里的橡皮人，浑身软绵绵的，不住扭动。“嗯~好疼~好~嗯呐...好舒服...”方滨兴淫荡的呻吟在中南海回荡。待到习近平结束他那看似无休止、也确实持续了很久、惨无人道的抽插时，常委们看见方滨兴的小穴已经染满鲜血。方滨兴本人已经不能动弹，嘴角流水，眼神迷离。他抽搐了两下后，就陷入了昏迷。<br>\n<br>\n<br>\n<br>\n接下来是谁？习近平环顾四周，恰好撞上了王沪宁充满恐惧的眼神......习近平大手一挥，“来人呐！”（王沪宁眉毛一皱），“把王沪宁抬到404房！”<br>\n<br>\n<br>\n<br>\n<b>第二章 - 仁爱部</b><br>\n<br>\n王沪宁被四匹大汉架起来的一刹那，彻底没了魂。<br>\n<br>\n<br>\n<br>\n要说那天是入秋的季节，中南海内外一片景色靓丽，在院子的一些角落里堆积着红枫叶。有时会下小雨，但蒸发的也很快。总之，中南海内外都是凉爽的世界。<br>\n<br>\n<br>\n<br>\n本来王沪宁的心情是好的。多么美好的秋天！但是这一切，完完全全地被颠覆了——就在他收到老婆被软禁的消息后。此刻的王沪宁，被人拖在地上，向中南海深不见人的404房间拖去。<br>\n<br>\n<br>\n<br>\n404是什么房间呢？是1984里面的刑讯逼供房间？还是什么不可告人的猥琐所在？王沪宁竭力保持理智，以至于自己不至于忘记了来时的路线。<br>\n<br>\n<br>\n<br>\n左，右，左，黑漆漆的隧道，直行...... 左，右，右，右，右，右......<br>\n<br>\n<br>\n<br>\n这不就是在瞎几把兜圈子嘛！王沪宁连最后的一丝希望都放弃了。啊！上帝！让我告别人世吧！<br>\n<br>\n<br>\n<br>\n“咣当”，大汉一脚踹开了一道厚重的铁门。乌拉拉！铁门打开伴随惊天震地的刺耳声响，阎王死神的大殿敞开了。王沪宁被扔了进去，摔在这冰冰凉凉的地板上，啊，他的心在滴血......<br>\n<br>\n<br>\n<br>\n王沪宁赶忙爬起来，起身查看四周的环境。“唉！”一个人却在这时在他头上打了一拳！王沪宁疼得抱头跪在地上。原来这不是别人...这竟然是...被软禁的薄熙来！<br>\n<br>\n<br>\n<br>\n“起来吧，真没出息！”薄熙来戏谑地嘲讽道，听语气像极了知乎上的阴阳人。王沪宁也不知道该怎么办，这这是习近平最厌恶的敌手，自己被仍到这种地方，到底是像朝见习近平时一样下跪还是像对待敌人一样挺直腰板，还是平等的对待......尽管他打了自己一拳，但这不能说明薄熙来已经和自己是同等甚至比自己还高的位置......若真如此，那薄熙来就从未失去习皇的信赖......啊！脑子已经完全乱掉了！王沪宁抱着头在地上打起滚来，“呀达~！无路赛无路赛无路赛！！”<br>\n<br>\n<br>\n<br>\n薄熙来不自禁勾起了嘴角，构成了一副美丽的嘲笑表情。不愧是王立军的兄弟！在面对难题时竟是如此的相似！可惜王沪宁还不知道，王立军是他同父异母的哥哥。薄熙来和习近平掌握着这个秘密，曾一度以此挟持着王沪宁他爸。<br>\n<br>\n<br>\n<br>\n还真是无知的可爱呢！薄熙来大喊一声，“我可是练过拳击的人......”就冲上去，把王沪宁扔在了秦城监狱的墙壁上。王沪宁的后脑勺重重磕在墙上，差点失去了意识。<br>\n<br>\n<br>\n<br>\n眼看着薄熙来一步步逼近，王沪宁觉得，薄熙来算是暴露了自己的本性。这从来不是个和蔼的人！明明是个诡计多端的政客，中南海的黑手党头子！王沪宁突然明白了什么......习近平，果然只是个架空皇帝！<br>\n<br>\n<br>\n<br>\n“习大大一会就过来，啊？”薄熙来轻蔑地说道。“我只是负责给你收尸......”<br>\n<br>\n<br>\n<br>\n收尸 ？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？王沪宁冷汗如雨，顺着墙壁，身子一点点地滑下去。到底薄熙来是不是习近平登基的幕后推手？他记得，那年杏花微雨，他无意瞥见薄熙来和习近平走在轻关易道上，两人看似兄弟亲密。那时他紧张地背过身去，生怕习近平知道自己发觉了不对劲的地方。那年，习近平登基，薄熙来入狱，可如今薄熙来竟敢把习皇的宠臣摔在秦城监狱的墙壁上......这两人根本就不是大家以为的那样......我......<br>\n<br>\n<br>\n<br>\n王沪宁绝望地闭上了眼睛，这是因为他突然意识到自己的命运。十分钟后，习大大果真来了。“老薄呀！刚才我好累！”<br>\n<br>\n<br>\n<br>\n薄熙来闻声出来，和习近平一起来到了王沪宁面前。“方滨兴怎么样啊？啊？”薄熙来面带笑容，灿烂极了，挑逗着习近平的意味。<br>\n<br>\n<br>\n<br>\n“累死我了...你应...该自己试试。”习近平将外套脱下，“唉...当皇帝真累...”<br>\n<br>\n<br>\n<br>\n王沪宁听着两人亲热友好的对话，觉得一切危险仿佛都被抛在了九霄云外。这真像是个温暖的家庭...他一生从未如此希望自己是习近平的左膀右臂，而非手中、胯下的玩物...就算做习近平的儿女也好！<br>\n<br>\n<br>\n<br>\n“薄啊！今天我来试试老汉推车式。”习近平维尼似的声线，回荡在空空荡荡的秦城监狱。“大海掀翻小池塘，小池塘......”习近平哼起了欢快的歌曲。“小池塘里种麦子，种麦子......”唱着，习近平爬上了王沪宁的身子，他将王沪宁牢牢的搂在怀里，几乎要装进他的身体，让他们的血液交融在一起。“种麦子...哼！王沪宁！王沪宁......你知不知道，这些年我有多恨你......”<br>\n<br>\n<br>\n<br>\n恨？！王沪宁的瞳孔猛地放大了。他看见薄熙来在远处的门那里离开了房间。只剩下他们两个了！<br>\n<br>\n<br>\n<br>\n习近平像一匹被仇恨支配的恶狼！他扒光了王沪宁的衣服，这次十分速战速决，直接简单粗暴的将老二塞进了王沪宁的...不说了。王沪宁发出了阵阵咆哮，像野兽先辈一样，哼，哼，哼，啊......<br>\n<br>\n<br>\n<br>\n“哼，哼，哼，啊......”在遥远的另一边，中南海内，六个常委和一个昏迷的方滨兴，呆呆地听着这个响彻中南海的广播......这其间，薄熙来竟然出现并添了一句话，“别看你今天不一定被爆，小心啊，以后天天被爆！”六大常委面面相觑，他们都说不出话来。他们和王沪宁之间，将要永远隔上一层可悲的厚障壁了——那是生与死的距离。刚刚，习近平的心腹手下王立军跑来报告，王沪宁这次必死无疑。<br>\n<br>\n<br>\n<br>\n很明显，习近平的性交实力已经达到了他们望尘莫及的高度，可以轻易要了人的小命。方滨兴之所以能保全生命，完全是得益于他对中国互联网行业背的锅。这些年若不是他出面，人民都会知道，习近平才是墙的建造者......<br>\n<br>\n<br>\n<br>\n六大常委再次羞愧的低下了头颅，他们隐约看见，各位的小和尚都慢慢软了下去，这是因为对失去性命的恐惧。<br>\n<br>\n<br>\n<br>\n“各位...!”李克强颤抖的声线，打断了一时的肃穆般的寂静。“想想办法吧，想想办法吧......”李克强的厚眼镜后边，是一双包含热泪的双眼。“中国还有希望，不要向爆菊者屈服......我们不会输的......”<br>\n<br>\n<br>\n<br>\n听到这种暗示向习近平爆菊帝反抗的言论，剩下的五个常委纷纷睁大了眼睛。可马上他们就面对现实，开始思考起对策来。<br>\n<br>\n<br>\n<br>\n中南海的摄像头，在常委们所在的房间里，静静的亮着红光。<br>\n<br>\n<br>\n<br>\n“我们不如就......哎呀！有什么办法！”赵乐际绝望地嘟囔道。房顶的喇叭里仍然响着王沪宁撕心裂肺的哭吼，可是声音已经沙哑，并且呈现微弱的趋势。<br>\n<br>\n<br>\n<br>\n<b>第三章 - 我的栗战书不可能是第三个被日的！</b><br>\n<br>\n“你......是......一......个......一......个......一......个......一......个......”<br>\n<br>\n<br>\n<br>\n王沪宁微弱的声音，在中南海上空，像一个共产主义的幽灵。<br>\n<br>\n<br>\n<br>\n五分钟后，声音彻底没有了。王沪宁他......同事失去了生命！<br>\n<br>\n<br>\n<br>\n五大常委——此时此刻——各有各的心事。<br>\n<br>\n<br>\n<br>\n赵乐际双唇颤抖，棱角分明的下巴仿佛失去了控制；韩正小小的眼镜，后面是一双小小的婆娑的泪眼；汪洋呆呆地坐在椅子上；栗战书头埋得很深，看不清他的表情；李克强双眼失神地凝视着摄像头。方滨兴仍然昏迷；王沪宁已经离世。<br>\n<br>\n<br>\n<br>\n他们心事繁多，唯一的共同点，便是处理资产。既然习近平已经不在意心腹手下的生命和尊严，那么也必定不再袒护他们的资产。到时纪委来检查，谁也跑不了，钱都要归到习大大名下。虽然他们的账户都在海外，但保不齐习近平会威胁自己的家人啊！这许多的钱，该收买多少国家的心啊！<br>\n<br>\n<br>\n<br>\n“帮帮”，扩音器传来拍击话筒的声音。五常委立刻正襟危坐，等待最高皇帝发号施令！<br>\n<br>\n<br>\n<br>\n“你们呐......栗战书！”<br>\n<br>\n<br>\n<br>\n“到，”栗战书蹭的一下从椅子上弹射起来，“到！”<br>\n<br>\n<br>\n<br>\n“好。栗战书......你去方舱医院战略指挥处找婆媳来。”习近平浑厚的男中音，打击着栗战书的耳膜。<br>\n<br>\n<br>\n<br>\n天啊。天啊，天啊！栗战书一时间愣在原地，不知如何是好，不知该做什么了，连习大大的最高颐使气指，他也忘了遵守。直到剩下的四个常委见状不妙，赶忙推他，才神情阴郁而失落地，走向那未知的领域。<br>\n<br>\n<br>\n<br>\n不多时，四大常委的房间里，一块巨大的显示屏亮了起来。常委们纷纷正襟危坐，屏幕那边是习近平，站在战略指挥中心的大厅里，华贵的地毯上，角落里隐约能看见栗战书低着头，双手握着捶在身前，看上去可怜极了。<br>\n<br>\n<br>\n<br>\n“同志们哪！今天我来为大家，通商宽衣...栗战书，过来！”习近平严厉的吼道，栗战书吓了一机灵，走上前来。习近平捏起栗战书的下巴，吻了上去。<br>\n<br>\n<br>\n<br>\n四大常委身后站着的中南海士兵，羞涩地惊呼了一声。他很快便被拖走了。<br>\n<br>\n<br>\n<br>\n习近平的大脸贴上了镜头，在大屏幕上显的尤为震撼人心。“你们，么么，都好好看着我和栗战书吧。”说完，他又亲自指挥中南海小兵们把方滨兴摇醒了。<br>\n<br>\n<br>\n<br>\n宽大的荧幕，宽衣的维尼，宽衣的战书。这是中国中南海特色三位一体、三权分立。<br>\n<br>\n<br>\n<br>\n习近平依旧像日方滨兴那样，把大大的棒子放在栗战书后面不断摩擦。可是他没有爱抚栗战书。栗战书也战战兢兢的，惧怕着未知。习近平从医院药房拿来了上好的润滑油，涂抹在栗战书颤抖的小穴上。<br>\n<br>\n<br>\n<br>\n“嗯哈......栗战书，给我口！给我咕噜咕噜！”<br>\n<br>\n<br>\n<br>\n栗战书战战兢兢的蹲坐下来，习近平便把他那个巨大的棒子托起来。栗战书伸出了粉嫩的小舌头，舔着习近平的棒尖。“恩，哈，不错......”习近平呻吟着，不由夹紧了屁股。“啊，恩。”习近平满意极了。<br>\n<br>\n<br>\n<br>\n他便把栗战书翻转过来，拷上了手铐。栗战书的双手挂在墙壁的极上方，身子趴在一个高高的箱子上，箱子上铺了软垫。<br>\n<br>\n<br>\n<br>\n此时，栗战书的手到地面的距离为2m，脚到地面的距离为0.2m，臀部到地面的距离是1.2m。栗战书身下的箱子是一个标准正方体，边长1.2m；栗战书的上半身从手到臀部呈现一个美丽的弧度，如果粗略地看，那么构成一个以正方体上边为底、拴着手的墙壁为短直角边，以背部为斜边的直角三角形。<br>\n<br>\n<br>\n<br>\n栗战书全身都被宽衣了。他瘦削的身子，由于手被吊起，肩胛骨显得十分明显，背部的弧线被完美的勾勒出来。<br>\n<br>\n<br>\n<br>\n习近平身后的薄熙来递上了一根震动棒，习近平把它缓缓的塞进了栗战书的小穴。栗战书一阵颤抖，忍不住叫出了声。“嗯~”<br>\n<br>\n<br>\n<br>\n“享受么？”习近平又拿出了鞭子，狠狠抽在了栗战书身上，“告诉你呀，我一不输出液体，而不输出肛裂，三不输出抽插，只是sm而已，你还有什么好说的？”习近平高兴极了，他手中的鞭子高高扬起，飞快落下，抽打迭代，乐此不疲。他飞快地抽呀！每一下都正落在栗公公的小翘臀上。“啊，啊！恩，啊！......”栗战书飞快的扭动着，臀部左右摇摆，妄想逃脱、至少是逃脱一鞭也行啊！可这只是徒劳！<br>\n<br>\n<br>\n<br>\n震动棒还塞在身体里，鞭子又不停地飞快的迅猛的狠狠的抽打着臀部，那火辣辣的抽打！栗战书竟然感到一丝爽快，一些欢乐。<br>\n<br>\n<br>\n<br>\n四大常委没有想到，这一次会是这么惊险刺激，一个个都羞红了脸颊。方滨兴下半身接近瘫痪，双腿发软不能站立，只好趴在床上看着这一幕。想起自己曾经的样子，那风骚的样子，不禁留下了悔恨的泪水。<br>\n<br>\n<br>\n<br>\n习近平突然停下了书中的鞭子，一把将震动棒抽了出来！原来，是有更刺激的来了。薄熙来拿来了另一根震动棒，那是一个布满突起的，有着一二三四档的强力sm专用震动棒......<br>\n<br>\n<br>\n很久过去了，习近平终于停了下来。习近平把棒棒拿出来时，栗战书的双腿还在不禁抖动着——原来他的腿部肌肉已经累到失去控制了。<br>\n<br>\n<br>\n“把他拿下去吧，两会代表们还等着呢。”习近平悠悠地说。<br>\n<br>\n<br>\n<br>\n两会代表？！四大常委赶忙交头接耳，议论纷纷。完蛋啦，栗战书要被......共享......噢，天呐。<br>\n<br>\n<br>\n<br>\n而方滨兴捂住了耳朵，紧闭着双眼，不愿再见到这样的场景。<br>\n<br>\n<br>\n<br>\n汪洋第一个腾地站了起来，“我们要反抗！”他大声吼道，可中南海的小战狼们一把捂住了他的嘴。<br>\n<br>\n<br>\n<br>\n常委们抑郁地低下了头颅，鸦雀无声。<br>\n<br>\n<br>\n<br>\n已经是深夜了。<br>\n<br>\n<br>\n<br>\n习近平大腹便便的胖熊身子，从摄像头可及范围内踱了出去。大荧幕闪了一下，就关上了。屋子里恢复到漆黑一片，仍然只有角落里的摄像头，断续闪烁着红色的亮光。月光从砂帘洒了进来。<br>\n<br>\n<br>\n<br>\n啪啪，又是拍话筒的声音。“大家也累了吧？”习近平又说道，“你们都会被日的。谁也跑不掉，这是命运。”<br>\n<br>\n<br>\n<br>\n四大常委不禁再次唏嘘，只有方滨兴，在他们讨论办法时，在他们身后，狠狠攥着拳头。可这是无济于事的。<br>\n<br>\n<br>\n<br>\n一切都是没有结局的开始。<br>\n<br>\n<br>\n<br>\n半小时过去了，with no results came out, 常委们终于放弃了抵抗，睡大觉了。尽管已经睡着了，四大常委似乎在心中暗暗问着自己：<br>\n<br>\n<br>\n<br>\n世界一片寂静。月光没有变，世界没有变，中南海没有变，中南海红墙外万千人家的喜怒哀乐没有变；人性没有变，北京街道上的车流没有变。<br>\n<br>\n<br>\n<br>\n我们什么都有了，可为什么一切都变了呢？<br>\n<br>\n<br>\n<br>\n这样的问题，在中南海大大小小的许多办公室内，是找不出答案的。","date":"2020-05-02","agreeCount":28,"discussionCount":0}