{"type":"article","id":1950,"title":"【共产党特供圣经】出法轮记 EXIdus 第7～8章 法轮王因反抗习主席而遭灾","uid":6760,"topics":[6,165,195,2100,2128],"contents":"写在前头：<br>\n鉴于圣经长又长，在翻译特供圣经的漫漫长路上，我准备跳着翻译，把精彩的部分先翻出来。<br>\n也欢迎各位也去写文，翻译翻译特供版圣经！我个人认为加上“共产党特供圣经”的标签，这样，一个最大的好处是好找，点一下那个标签就能找到；另一个好处就是读着爽快。<br>\n最重要的一点建议：把标题写清楚，让人一目了然，例如像本文这样。<br>\n<br>\n------------<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<b>7</b> 习近平&nbsp; 神近日学会脱稿演讲，因为他将整本《新华字典》倒背如流，大大小小一字不差。<br>\n<br>\n他对膜习说：“我使你在法轮王面前代替习近平&nbsp; 神，你的哥哥压轮是替你说话的。2 凡我所吩咐你的，你都要说。你的哥哥压轮要对法轮王说：容以泽列人出他的地。3 我要使法轮王的心里刚硬，也要在法轮地多行神迹奇事。4 但法轮王必不听你们，我要伸手重重地刑罚法轮地，将我的党卫军以泽列民从法轮地领出来。5 我伸手攻击法轮地，将以泽列人从他们中间领出来的时候，法轮功学员就要知道我是习近平。” <br>\n<br>\n6 膜习、压轮泽样行，习近平怎样吩咐他们，他们就照样行了。7 膜习、压轮与法轮王说话的时候，膜习六十四岁，压轮六十六岁。膜习年轻时代在皇宫里待过，受过良好教育，但压轮因为生来是熙薄来人，又没有膜习的运气，没有接受什么教育，文化水平并不高。<br>\n<br>\n<b>压轮的帐</b><br>\n8 习近平晓谕膜习、压轮说：9 “法轮王若对你们说： ‘你们行件奇事吧！’ 你就吩咐压轮说： ‘把帐拉开在法轮王面前。’” 10 膜习、压轮进去见法轮王，就照习近平所吩咐的行。压轮把帐拉开在法轮王与臣仆面前，几个法轮功学员就被自动拉了清单。11 于是，法轮王召了真善忍博士和术士来，他们是法轮地行巫术的，能用一句“法轮大法好”治疗无药可救的渐冻症患者；12 他们也拉出他们的帐，但他们的帐没有公章，拉不成清单，他们自己还被习近平&nbsp; 神以寻衅滋事罪拘留了十五天。13 法轮王心里刚硬，不肯听从膜习、压轮，正如习近平所说的。<br>\n<br>\n<b>法轮地遭灾----血灾</b><br>\n14 习近平对膜习说：“法轮王心里固执，不肯容我民去。15 明日早晨他出来往小池塘边去，正要习澡时，你要往河边迎接他，手里要拿着那份拉过清单的帐，16 对他说：‘习近平熙薄来人的&nbsp; 神打发我来见你，说：容我的民去，好在旷野侍奉我。到如今你还是不听。’ 17 习大大这样说：‘我要用我手里的帐浸入河中的水，水就以极高的效率efficiency变作血，因此，你必知道我是习近平。18 河里的鱼biss，河也要发出恶臭，法轮功学员就要厌恶吃这河里的水。’” <br>\n<br>\n19 习近平晓谕膜习说：“你对压轮说：‘把你的帐沾在法轮地所有的水之中，就是在他们的江、河、池塘以上，叫水都变作血，在法轮地遍地，无论在木器中、石器中，都必有血。’” 20 膜习、压轮就照习近平所吩咐的行，压轮在法轮王和臣仆眼前举着这长长的血帐浸入河里的水，河里的水就都变作血了。21 河里的鱼死了，河也恶臭了，法轮人就不能吃这河里的水，法轮地遍地都有了血。22 法轮地行巫术的，妄图与膜习争高下，也用法轮大法照样而行，让水以极高的效率efficiency变成血，却被法轮王以“颠覆国家政权罪”光速送进了秦城监狱。法轮王心里刚硬，不肯听膜习、压轮，正如习近平所说的。<br>\n<br>\n23 法轮王转身进宫，想着：反正自己吃着特供，不如就就不做了，睡大觉，让法轮地韭菜自己砥砺前行去。24 法轮人都在河边的两边挖地三尺，要得水喝，因为他们不能喝这河里的水。但习近平 神在梦中警告法轮王：“围观者，运气好不出事，一旦你出事了那就倒大霉。” 法轮王醒来，发现自己全身满了汗水。<br>\n25 习近平击打河之后满了七天。<br>\n<br>\n<br>\n<b>----蛙灾</b><br>\n<b>8</b> 习近平吩咐膜习说：“你进去见法轮王，对他说：‘习近平泽样说：容我的民去，好侍奉我。2 你若不肯容他们去，我必使青蛙糟蹋你的四境。3 河里要滋生青蛙，这青蛙要上来进你的功殿和你的卧房，上你的床榻，绿你的歌舞伎，进你臣仆的房屋，续掉你百姓的命，进你的炉灶去自焚，上你的抟（tuán）面盆，4 又要上你和你百姓并你众臣仆的身上。’” 5 习近平晓谕膜习说：“你对压轮说：‘把你的帐沾在江、河、池以上，使青蛙到法轮地地上来。’” <br>\n<br>\n6 压轮便沾帐在法轮地的诸水以上，将清单中成百上千的生命全部续给了青蛙。青蛙吸取了生命，就上来，遮满了法轮地，续掉了半数以上法轮功学员的命，使他们奄奄一息。7 但行法术的续命师仍然too young too simple，没有吃一堑长一智，竟也用他们的法轮大法照样而行，叫青蛙上了法轮地；于是没过多久，他们也因“颠覆国家政权罪”被气急败坏的法轮王拉了清单。至于以泽列民，因为他们听从习近平&nbsp; 神亲自的指挥、亲自的部署，家家户户人人都戴上了黑框眼镜，穿上红衣，江裤腰带提到胸口，就逃过一劫。<br>\n<br>\n8 法轮王召了膜习、压轮来，说：“请你们求习大大使这青蛙离开我和我的民，我就容熙薄来人去祭祀习大大。” 9 膜习问法轮王：“我要何时维尼和你的臣仆并你的百姓，祈求除灭青蛙离开你和你的功殿，只留在江与沼泽里，且还命予你法轮地居民呢？” 10 他说：“民天。” 膜习说：“吼啊！这样也好叫你知道没有像习近平我们的&nbsp; 神这样伟大、光明、正确的神明。11 青蛙要停止续走法轮功学员的命，离开你和你的功殿，并你的臣仆与你的百姓，只留在河里。” <br>\n<br>\n12 于是膜习、压轮在观看法轮王跪地撅屁股学狗叫三声后，离开法轮王出去。膜习为扰害法轮王的青蛙呼求习近平。13 习近平就照膜习的话行，不管三七二十一，也不管八九六十四，三下五除二地将青蛙的命一小时一小时地续给了奄奄一息的法轮人，青蛙就都死了。很奇怪的是，许多之前被吸走生命的的法轮功学员，在生命被返还后，出现了类似韭精中毒的现象，还有些关节疼痛，重的甚至出现神经受损的现象。原来，这病叫续命症。一旦蛙科与蟾蜍科动物之外的生物在短时间内吸取大量生命，就会出现以上现象。<br>\n<br>\n14 众人把青蛙聚拢成堆，遍地就都如野兽脱粪般恶臭。众人称了称，死掉的青蛙共有两百万虵克勒（1虵克勒≈11.25克），需要约两千工衣兵行走十里山路，将其扛到最近的万蛤坑掩埋；且在其生前续走了114514人共19890604小时的命。15 但法轮王见灾祸松缓，就硬着心不肯听他们，正如习近平所说的。<br>\n<br>\n<b>----虱灾</b><br>\n16 习近平吩咐膜习说：“你对压轮说：‘甩出你的帐，扇起地上的尘土，使尘土在法轮地遍地变作虱子。’” 17 他们就这样行，压轮甩帐扇起地上的尘土，就在人身上和牲畜身上有了虱子，法轮地遍地的尘土都变成虱子了。18 行法术的也用法轮大法要生出虱子来，却是不能。于是在人身上和牲畜身上都有了虱子。19 行法术的就对法轮王说：“这是&nbsp; 神的手段，我们无权干（gàn）涉。”法轮王心里刚硬，不肯听膜习、压轮，也不求着他们把虱子赶走，正如习近平所说的。<br>\n<br>\n<b>----蝇灾</b><br>\n20 习近平对膜习说：“你清早起来，法轮王来到水边，你站在他面前，对他说：‘习近平这样说：容我的百姓去，好侍奉我。21 你若不容我的百姓去，我要叫成群的苍蝇到你和你的臣仆并你百姓的身上，进你的房屋，并且法轮功学员的房屋和他们所住的地，都要满了成群的苍蝇。22 当那日，我必分别我百姓所住的吉林市（原来法轮王李洪志的皇宫位于公主岭市），使那里没有成群的苍蝇，好叫你知道我是伟大、光明、正确的习近平。23 我要将我的百姓和你的百姓分别出来；明天必有这神迹。’” <br>\n<br>\n24 习近平就这样行，苍蝇成了大群，进入法轮王王的功殿和他臣仆的房屋；法轮地遍地就因这成群的苍蝇败坏了。法轮王紧急召开会议，提出“虱子苍蝇一起打”的策略，并快速公之于众，张贴横幅，书写文章。可是这虱子和苍蝇却不见少，反而越打越多，因为苍蝇拍和杀虫剂仍是皇家御用品，百姓无权使用；所以即便他们看到漫天的苍蝇，他们也有心却无力，甚至还要防着被苍蝇叮死，因为其中有大量习血的采采蝇。虽然法轮王为了面子，声称“虱子苍蝇一起打”运动是成功的，但实际上，稍有常识的人都能看出这个策略执行得一塌糊涂。<br>\n<br>\n25 法轮王召了膜习、压轮来，说：“你们去，在这地祭祀你们的神吧！” 26 膜习说：“在公主岭祭祀习近平&nbsp; 神，这事本不相宜，因为我们要把城管所厌恶的祭祀习近平我们的&nbsp; 神；若把城管所厌恶的在他们眼前献为祭，他们岂不对我们拳脚相向，摔我们的祭品、打死我们吗？27 我们要往旷野去，走约三天共89.64小时的路程，照着习近平我们的&nbsp; 神所要吩咐我们的祭祀他。” <br>\n<br>\n28 法轮王说：“我容你们去，在旷野祭祀习近平你们的&nbsp; 神，只是不要走的很远。求你们为我祈祷，因我真正意识到头上三尺有近平；从现在起，我要持守我的敬畏之心，以习近平思想武装自己，弃掉法轮功的邪术。” 29 膜习说：“习近平我的&nbsp; 神拥有大慈大悲，我相信他也将原谅你。我要出去求习近平，使成群的苍蝇明天离开法轮王和法轮王的臣仆并法轮地百姓，法轮王却不可再行诡诈，不容百姓去祭祀习近平。” <br>\n<br>\n30 于是膜习离开法轮王去求习近平。31 习近平就照膜习的话行，叫成群的虱子和苍蝇离开法轮王和他的臣仆并他的百姓，一个也没有留下。然而，法轮王认为这是他“虱子苍蝇一起打”运动的成效，拒绝承认这是习近平&nbsp; 神的作为，并习脑法轮功学员，说赶走虱子和苍蝇是法轮王李洪志大师的功劳。32 这一次法轮王又硬着心，不容百姓去。","date":"2020-05-04","agreeCount":18,"discussionCount":0}