{"type":"article","id":1982,"title":"《绝爱 Eternal Love》（NSFW警告）","uid":6627,"topics":[31,220,372,799],"contents":"<b>本文为《习尔薇的秦城一日游》的续作。其中部分灵感来自于[太可爱以至于失去了性欲]和[秦城魅影]。</b><br>\n其实我的文笔功底也并不算好，写这种文章更多也只是想要发泄自己的欲望吧…<s>其实我是抖M加双重人格啦qwq</s>不喜勿喷哦。感谢大家资瓷啦w<br>\n<br>\n2024年6月2日。今年对我来说是无比沉痛的一年。随着我的巴拿马文件陆续被人披露，关于我侵害人权、转移巨额财产、独裁、个人崇拜主义等问题引发了社会的巨大不满。现在连军队也想要起来造反了…他们和愤怒的群众把长安街周围堵了个水泄不通。现在能保护我的只有我的几十人贴身护卫队在了…今早我起床时，突然接到了两个噩耗。栗公公和王公公已经逃到了美国去寻求政治庇护了；与此同时，愤怒的后浪们冲进了秦城监狱…把大量关押的政治要犯放了出来。这让本就十分恶劣的形势又雪上加霜。金科绿玉的早饭也难以下咽，我蜷曲在床上，用被子紧紧裹住身体。到了中午，我的贴身战狼仆从叫醒了我。“娘娘，大事不好了！薄都督和他的拥护分子占领了人民大会堂，正在召开关于彻底清算您的会议。”“已经是强弩之末了吗……”我看着墙上那纯金制的镰刀锤子挂饰发呆。“娘娘，我劝您赶快出逃吧！至少还不至于全盘失败…现在您不走，可就来不及了。”<br>\n“……我不想走。”<br>\n战狼踌躇了一会，说到：“那娘娘…只能恕微臣不奉陪了。臣也是有家小的人，请您理解。”<br>\n“我不会怪罪你的。你走吧……”我撩了一下头发，微笑着说道。“愿上天保佑您平安渡过这一劫。”战狼衣衣不舍地看了我一眼，然后头也不回地跑出了行宫。<br>\n我颤巍巍地走到了洗手间，若有所思地看着镜子里的自己。虽然已经过了四年，但那秘术依旧十分奏效。我还是…保持着17岁的样子呢。挂着一半没卸掉的花妆，睡乱的长发，碧蓝的双瞳…无论怎么看也不像是罪孽深重的政治罪犯吧？倒像是个睡过头了的女高中生。<br>\n我洗了个热水澡，整理了一下妆容。我走出洗手间的时候才发现，偌大的行宫中只剩下了我一人。外面的呼喊声越来越大…我知道，他们已经逼近了。“那又怎样。”我自言自语道，回到自己的闺房，换上了我珍藏好久的水手服。我从侧门跑出了宫外，打算混进抗议的学生之中。但还没走几步……我就被薄熙来一个的鹰犬抓住了。原因很简单；我在位时，对学生的服装要求严加限制。我真是个笨蛋…周围游行抗议的女高中生们穿都的是如防化服一般密不透风的校服，而我这套单薄的日式水手服…也太他妈…格格不入了吧。<br>\n“我抓住这个独裁婊子了！”那走狗发了疯般地喊道。这一道声音像非洲猪瘟一样在人群中传播。霎时，几百支长枪短枪的枪口都对准了我。我无奈地笑了笑，缓缓地举起了双手。可就在这时，人群中突然齐齐地让出了一条通路。只见一位穿着燕尾服的年轻男子高傲地向我走来。“薄公子驾到——”旁边的鹰犬高喊。<br>\n这位薄公子那我可再熟悉不过了。他正是熙来哥的小儿子，薄瓜瓜。可是为什么他会来呢？<br>\n“好久不见了，习尔薇小姐。你看起来还是和以前一样清纯呢。”薄瓜瓜目不转睛地上下打量着我说道。“哼。我可没时间陪你叙旧。要对我怎么样，随你的便吧。”我冷漠地看着他说。“啊哈哈哈哈，那就没必要在这里多说了。我们一会可有的是时间聊呢。跟我走吧。”他用着胜利者的语气对我傲慢地说道。我被十几个鹰犬围着押上了黑色高级车。透过灰黑色的车窗，我最后遥望了一眼自己的行宫。<br>\n车辆缓慢地行驶着。这路线却让我十分熟悉又十分不安——这正是通往秦城天牢的路线。<br>\n一下了车，我便使出浑身解数，拿出以前一天游泳一千米的爆发力，拼命像天牢中花园的小池塘狂奔去——那小池塘连着永定河，说不定跳进去我还有一丝生机。周围的鹰犬们可炸开了锅。我身材娇小，他们可没那么容易抓住我；他们气急败坏地喊：“抓住她！别让这个可恶的倒车婊子跑了！”我三步两步就冲到了小池塘的栏杆边上，正准备一跃而起时……<br>\n“你给我回来。”<br>\n一只强有力的大手如铁箍般抓住了我的头发。<br>\n那不是别人，正是熙来哥，头发花白却依旧神采奕奕的薄熙来。秦城的折磨与摧残并未让他的豪迈有丝毫锐减，反而那仇恨的力量让他更加岿然不动，坚定不移。<br>\n他恶狠狠地把我摔在了地上，我愤恨的在地上喘着粗气。“来人，带她去我们该去的地方。”“父亲，让我也一同去吧。”一旁冷眼看着的薄瓜瓜说道。“也好。我们走。”<br>\n我不知道在天牢中九曲十八弯的阴暗通道走了多久。被押着的我，最后到达的地方是…13号处刑室的门口。这里都是对重犯要犯实施酷刑的地方……我只是知道有这么一个房间，但我却从来没有来过这里。“你们就在这附近看守巡逻就好了。没有我的命令，不许进这个房间。”熙来哥命令他的鹰犬们。“是。”<br>\n我被用力地推进了房间，他们关上了处刑室的大铁门。房间里到处都是各种骇人的刑具，墙壁上还有些许未干的血迹。还没有等我站稳，熙来哥猝不及防的一记耳光把我打倒在地。“为什么……”我喘着粗气，趴在满是污泥的地上问道。薄瓜瓜也想冲上来打我…但被熙来哥拦住了。“你相信有轮回吗？习尔薇？”熙来哥问。“……”我没有回应他。“曾经不可一世的中南海女王，居然也沦落到这种境地了啊。啊哈哈哈哈哈哈哈…”他接近狂躁地大笑着，那恐怖的笑声在整个房间中回荡，让我不寒而栗。<br>\n“可悲呀可悲。你的「新时代」结束了，你这罪该万死的小婊子。”熙来哥摇了摇头，用一只手捏了捏我的脸。“现在我命令你，在我面前小便给我看。”“…呵。你休想。”我报以轻蔑的一笑。“真是不识抬举。去吧瓜瓜，把这条小母狗给我捆绑起来，再戴上项圈。不好好疼爱她一下可不行呢。”薄瓜瓜走了过来，“啊~~”他猛地拖着我的长发从地上把我提了起来。用手指般粗细的麻绳捆绑着我，又用项圈把我栓在了那锈迹斑斑的铁床栏杆旁边。“看她这一副骚货德行，我都懒得动手了。”熙来哥转过头去，“这么多年了，你知道吧，瓜瓜。她可和我们有不共戴天的世仇。那就由你先来亲自「审讯」她吧。”熙来哥拍了拍瓜瓜的肩膀，“可别让我失望啊，孩子。”薄瓜瓜看着他眼前的这个女人，不由得想起了父亲遭受过的苦难，想起了自己亡命天涯的屈辱，想起了习明泽的死，心中怒火中烧。他的手伸向了我的裙子里面，几下就撕碎了我的白色蕾丝胖次。他直接用两根手指粗鲁地插进了我的小穴。“啊~~嗯啊~~~~~”下体传来的阵阵剧痛让我无法忍受。“没必要给你戴上口球。因为我只有亲耳听见你凄厉的一声声痛苦叫喊，才能弥补我内心中不可磨灭的痛。”薄瓜瓜把住了我的头，捏着我的下颌让我张开了嘴。他用嘴裹紧了我的双唇，我们的舌头如双鱼戏水般交织在一起。“唔~~嗯……嗯…”他的口水不断滴落在我的锁骨上，还在尝试咬我的舌头……我好疼…也好清醒啊。他的手指也一刻都没有老实，向我小穴里更深的地方探去。“唔……不要……唔嗯……哈…哈啊~~~~啊~~~~呀啊~~”我哭了出来…我快要痛死了。快要被他折磨死了……他几乎要把整只手放进去了。我那么小的粉色嫩穴怎么可能承受住这样的刺激…没过多久，薄瓜瓜的手指上就沾满了我的爱液。“刚才还不是一副决不屈服的架子吗。怎么现在就开始浪叫个不停了？”薄瓜瓜更加粗暴地玩弄着我的小穴，搅拌中的淫水不时发出响声。“啊~~~唔嗯~~哈~~哈啊~~~”我的下体抽搐着，尿液混合着淫水喷了出来。他立马蹲下来用嘴接住我的阴唇，把我那不贞的汁液吞了个干净；他还诡异地笑了笑，一根手指伸进我的嫩穴中搅出了些许白浆，用另一根手指像展示战利品一样在我面前拉出丝来，然后满足地吸入口中。“你不是挺会装清纯的吗？这就让你潮吹了？果然是个不折不扣的婊子。”他急不可耐地脱下了裤子，将他发烫的肉棒贴近我的小穴口，一下就插了进来。我不停地挣扎…但身上绑的绳子让我无计可施。“啊~~~~~不可以…快拔出去啊……”我哭了出来。虽说瓜瓜的肉棒不及熙来哥那么粗壮坚挺…但毕竟他是年轻人嘛。血气方刚的…我依然经受不住。他的肉棒插得很缓慢，但每一下都特别用力…每一次他的肉棒进来都贴紧我淫穴的肉壁，让我忍不住不停地想要收紧小穴——他是喜欢这种被夹着的感觉吧。“哦哦哦…夹的很紧嘛，小可爱。你这婊子的骚穴都快要把我榨干了。”薄瓜瓜淫笑着说。“咿~~哈啊~~~~啊~~~啊~~~嗯~~”他又用力地抽插了几下，精液就一股脑地喷射了出来。“夹的这么紧，根本就把持不住呢。”他抽出肉棒，盯着我慢慢流出精液的小穴看。“呜……”我羞红着脸，泪珠一滴滴划过脸颊。“这还不够。现在把她绑到铁十字架上去，我要亲自给她点教训。”一旁看着的熙来哥说。薄瓜瓜用项圈拽着我，松开了绑住我身体的绳子，把我的双手打开用铁链捆在了十字架上。他又撕开了我的衣服，扯掉了我的胸罩，两只小白兔一下就跳了出来。“还不打算求饶吗？”熙来哥问道。“…唔嗯…为什么…你要这样…对我…”我的声音颤抖着。“……我们虽然没有血缘关系，但我毕竟也做了你这么多年的哥哥。当年你无情地把我囚禁起来，不由我申辩，不许我上诉。仅仅因为我是你称帝的障碍…你知道我有多痛心吗？”他仰望着天花板，静静地说道。“你把我囚禁在秦城十一年。今天，我要你还回来！十一年，那我就打你十一鞭。”他拿起了墙上挂着的食指般粗的钢鞭，狠狠地向我抽来。<br>\n“啪！”“呀啊~~~~~~”一鞭下去，我雪白的肌肤上就绽开了一道血印。“哼，小婊子，你倒是给我浪叫的大点声啊！”“啪！”“啊啊啊~~~~~~”又是一鞭下去。刚才被侵犯的下体也没那么疼了…但此时这皮肉之苦却让我求死不能。“3，4，5，6，7，8……”每一下鞭笞，都让我惨叫连连。“啊~~~~~~~求求你…放过我吧。熙来哥………对不起…啊~~~~~~我错了…对不起…”撕心裂肺般的痛苦让我连连求饶。我的身上血迹斑斑，嘴唇也快成了绛紫色。“我听不见你这下贱的婊子在说什么。”熙来哥阴沉着脸，手上的钢鞭却一直没停下来。“9，10，11。”“呀啊~~~~~~~”最后一鞭他抽得特别用力，我的小便都失了禁，澄黄的小便混杂着精液从小穴缓缓流出，顺着腿流下来，浸透了我的白丝。我被打得皮开肉绽，浑身是血，昏了过去。“父亲，今天姑且先到这里吧。现在已经是深夜了。”薄熙来低头看了一下手表，放下了钢鞭。“一万年太久，只争朝夕。四海翻腾云水怒，五洲震荡风雷激……要扫除一切害人虫……”薄熙来在不足四十平米的处刑室踱着步子，煞有介事地颂起了毛的诗词。“瓜瓜，你们先离开这吧。我倒要看看这个小婊子还能耍什么花样。”薄熙来挥手示意让其他人走出房间。<br>\n处刑室的大铁门再次关上了。<br>\n不知过了多久，下体的剧痛和鞭笞带来的疼痛让我猛地睁开了眼睛。熙来哥举着我的一条腿，他粗大的肉棒正在疯狂侵犯我娇小的嫩穴。“熙来……哥……唔嗯……”我看了看身下，我的小腹上已经沾满了精液，地面上有着一大滩液体…那应该是我们的爱液吧。子宫里面也感觉十分温暖呢…他究竟在我昏过去的时候在我的身体里发泄了多少次呢……那根粗大肉棒不停地冲击着我的子宫，他猛地一抽出来，我便像泄洪一般将淫水和小便都浇在了他的大肉棒上。“哈啊……嗯………”并不是因为他的要求…我自己就先控制不住了。我在他面前尿出了淡黄的小便，他十分得意地俯下身欣赏着我粉色嫩穴的杰作。“好孩子。习尔薇，你还真是听话呢。”“呜…不要看了……不要看了……”我面色潮红，拼命想用双手捂住小穴——可是我的双手已经被结结实实地绑在了铁十字架上。“别挣扎了。你只是我的私人玩物而已。”“呀啊~~~~~”熙来哥又将肉棒塞入了我的淫穴，顶入了深处。一股暖流突然倾注进我的子宫，浇灌着我的花心…他…居然在我的身体里……尿了出来。“呜呜……”我哭了起来。薄熙来瘫坐在地上，年迈的他需要点时间休息。这时，处刑室的铁门“吱呀”一声开了，原来是薄瓜瓜带着几个随身卫队又回来了。“看到这个小婊子了吗？她的嫩屄是我的，其他地方你们随便挑吧。给我上！”随着薄瓜瓜一声令下，我被五个男人围在了中间。薄瓜瓜把我手上的铁链解开了，“开始吧。”他掏出了肉棒，剥开了我混浊不堪的肉穴，狠狠地插了进去。“啊~~~~~呀啊~~~~~哈~~啊~~~”他的四个侍从也不甘示弱，四根肉棒也对准了我。他们不断对我说着“小婊子”“小骚货”“母狗”“母猪”等恶语。一根肉棒插进了我的口中，我的两只手负责给另两个侍从手淫；最后一个侍从眼看无从下手，插进了我粉嫩的菊穴。他们每一刻都从未停止对我每一处女性特征的区域侵犯，对我的污言秽语也从未断绝。“唔……唔嗯……唔……唔……”我被口中的肉棒插的喘不过气来。一个侍从吸吮着我的乳头，另一个侍从抓住了一个小白兔狠狠揉捏着。我从未开发过的菊穴已经被突开了；而我最私密的粉嫩小穴已经被轮流抽插得脏乱不堪，子宫里面灌满了男人的精华。我从未感觉到时间流逝的那样漫长。薄瓜瓜一边舔舐着我的耳朵，肉棒继续在我的阴道里横冲直撞。我再一次昏了过去。我不知道自己潮喷了多少次，也不知道我的口中和小穴内被注入了多少精液。我只知道，我再次醒来的时候，看到薄熙来暴跳如雷，他给了薄瓜瓜和他的侍从们一人一个耳光，并让他们滚出去。<br>\n处刑室内又一次格外安静。<br>\n子宫内的剧痛更加强烈让我不禁朝身下看去。我的身下都是鲜血，艳红的鲜血。原本海蓝色的水手服裙上都是血污，像绽放的一朵朵深红色蔷薇花。<br>\n我知道，自己被他们轮奸到大出血了。<br>\n我满眼噙泪，面色桃红，却又无比畏惧地看着他。他没有说话，静静地走过来，摸了摸我的头。<br>\n“习尔薇，给我唱首歌吧。给熙来哥唱首歌，好吗？”熙来哥一边说，一边把他的肉棒插入了我血淋淋的小穴。<br>\n“……嗯。”我的泪水不住地流下来。<br>\n“君とのラブストーリー<br>\nそれは予想通り<br>\nいざ始まればひとり芝居だ……”<br>\n他还在专心地抽插，可是我已经慢慢感觉不到痛楚了。<br>\n“もっと違う性格で<br>\nもっと違う価値観で<br>\n愛を伝えられたらいいな<br>\nそう願っても無駄だから……”<br>\n歌声回荡在阴暗的处刑室中，与墙上残酷的刑具格格不入。<br>\n“グッバイ<br>\n君の運命のヒトは僕じゃない<br>\n辛いけど否めない<br>\nでも離れ難いのさ<br>\nその髪に触れただけで<br>\n痛いやいやでも<br>\n甘いないやいや…………”<br>\n鲜血随着他的抽插不断地从小穴中涌出来，我已经快要失去知觉了。这究竟是什么感觉呢……被凌辱而得到的幸福感吗？<br>\n“………永遠も約束もないけれど<br>\n「とても綺麗だ」。”我含着泪唱出了这最后的一句。<br>\n他还在静静地插着我的小穴，我的鲜血已经沾满了他的衣衫。我知道自己已经快不行了。<br>\n“熙来…哥。熙来哥…”我用尽了最后一点气力，拼命地伸出血染的双手，抱紧了他。我轻轻低下头，凑到他耳边轻声说道：<br>\n<b>“…最喜欢你了。”</b><br>\n我留下一个微笑，永远地闭上了眼睛。<br>\n<br>\n<b>后记</b><br>\n人在临终前的最后三秒，会像看电影一样回顾自己人生记忆中的每一个画面。一秒…两秒。第三秒的时候，少女轻轻地笑了。原来她的记忆回到了小时候的那个夏天。那时候他们的父母都被抓走批斗，日子很苦。<br>\n一天，一个小女孩在沼气池旁边玩耍。她不知不觉地走到了危险的边缘。突然，她一不小心踩空了。正在她马上就要一头扎进池中的时候，一个男孩一个箭步冲过来，紧紧地攥住了她的小手。<br>\n“呜哇……”小女孩被吓得坐在地上大哭。<br>\n“已经没事啦。乖，不哭了哦。”男孩温柔地抚摸着她的头，一只手将她轻轻抱起。<br>\n“你叫什么名字？”男孩问道。<br>\n“……习尔薇。”她抽泣着说。“哦！原来你就是习家的那个女孩…我爸爸和你爸爸互相认识呢！他们闲聊的时候我听说过你。”“……”她不再抽泣，静静地听男孩说。“我想他们应该关系很好吧。”男孩说“不过…我爸爸被坏人抓走了……”她想到这里，眼泪又不断滴落。“没关系哦。你爸爸是好人，他会平安无事的。”男孩安慰她，“习尔薇，你有哥哥吗？”“没有…只有姐姐。而且她也不见了…家里面只剩下我和妈妈了。”小女孩沮丧地说。<br>\n“那从今以后，我来做你的哥哥，好不好呢。”“……诶…真的吗…”她睁着大大的眼睛，一脸天真地看着男孩。“那当然了！我叫薄熙来，以后你叫我熙来哥就好了哦。今后无论怎样，都有熙来哥陪着你哦。我会一直保护你的，就像故事书里的王子保护公主一样！”<br>\n“嗯！”小女孩微笑着点了点头。男孩掏出了一张手帕，为她擦干了泪水。“我们走吧，妹妹。我们一起去那边玩吧。”“好呀～熙来哥。我知道那边有个超~好玩的秋千。嘻嘻……”<br>\n男孩牵着小女孩的手，夕阳伴着他们的欢声笑语西沉。<br>\n二人的身影逐渐变长，渐行渐远。<br>\n<br>\n<br>\n終わり","date":"2020-05-09","agreeCount":22,"discussionCount":0}