{"type":"article","id":2020,"title":"【共产党特供圣经】梁家河创世记 GeneXIs 第3章 瓜瓜明泽因偷吃包子被赶出梁家河","uid":6760,"topics":[5,195,2100,2105],"contents":"上一篇：<a href=\"https://mohu.rocks/article/1925\">【共产党特供圣经】梁家河创世记 GeneXIs 第1～2章</a><br>\n下一篇：待续～<br>\n<br>\n---------------------------------<br>\n<br>\n写在前面：<br>\n稍稍看了一下我上一篇改编，总感觉不够精甚。思来想去，还是《圣经》本身的翻译太蹩脚了，感觉不比机翻强多少。于是这一篇我就用自己的文风润色了一下。这次的文章读起来应该会更加细腻。<br>\n我也不准备跳着翻译了，否则前后驴唇不对马嘴。我有生之年（至少在新膜乎倒闭之前）能把创世纪和出埃及记翻译完都算好的了。并且，翻译这种事情，质总比量重要。<br>\n<br>\n给不太清楚圣经文体的膜友-----《圣经》其中分为66本小书，是由不同时期的不同作者写的。上一篇我其实直接从创世纪跳到了出埃及记，似乎效果不太好，搞得各位不懂圣经的摸不着头脑。我以后还是专注在翻译一本小书吧。<br>\n<br>\n----------<br>\n<br>\n<b>人违背命令</b><br>\n<b>3</b> 习近平&nbsp; 神所造的，唯有虵（shé）比田野一切的活物更狡猾，姿势水平比那名叫大大的动物高上了十万甚至九万倍。虵从树枝上垂下来，把那充满皱纹的脸绕到女人的眼前，吐了吐舌头，以一种平易近人的口吻问女人：“习大大他真的禁止你们食用这园中所有的包子吗？” 2 Naive的女人没有多想，对虵说：“习大大对我们说过：‘吃吃吃，都可以吃，吃饱了就睡大觉，没关系的。’ 3 唯有园当中那好大一棵树上结出的奇奇怪怪的包子，习大大曾说：‘你们不可吃，也不可膜，免得你们翠了。’” <br>\n<br>\n4 虵咧了咧嘴，对女人说：“你想啊，习大大这么早就教你们挑食，这对你们的身体不健康啊。我告诉你啊，正因习主席知道庆丰包子是世界上最有营养、最健康、最甜美的饕餮（tāo tiè），才故意馋你们啊。5 因为习大大知道，你们吃的日子，智慧就一下子传遍你们的全身了。你们的姿势水平就会变得比大大还高，因为那包子用没有草字头的平果酱作馅，就是习的精。这是特供的，比一切其它食物都好吃。” <br>\n<br>\n6 听罢，女人蛤喇子飞流直下三千尺，见那棵树的包子闪闪发亮，好作食物，也悦人的眼目，且是可喜爱的，能使人有智慧，二话不说，摘下来二两习精包子，吧唧吧唧几口吃了，黏稠的白馅滴满了全身；又给她丈夫，她丈夫也吧唧吧唧吃完了。7 在这灿烂的阳光之下，温暖的小风吹过青草地，习还热乎的精从嘴角流淌到脚跟，天下没有比这更享受的事情了。庆丰包子的温暖一下子就传遍了他们全身，他们二人顿时眼冒金光，才知道自己是赤身棵（kē）体，便匆忙摘下二百斤叶子，三只手合力为自己编作裙子。<br>\n<br>\n8 黄昏已至，天起了凉风，习近平&nbsp; 神在园中大步前行。那人和他妻子听见习的声音，就藏在园里的树木中，躲避习近平神的面。9 习近平&nbsp; 神呼唤那人，问：“你在哪里？” 10 他怯生生地说：“大……大，我在园中听见你……你的声音，我就害怕……因为我怕你踩到我。” 习近平回答：“荒谬！本神在云上行走，怎有踩到人一说？你可知道头上三尺有我近平，还不快说实话？” 那人回答：“大大……我赤身…棵体，我便藏了。” <br>\n<br>\n11 习近平听罢，怒斥：“谁告诉你赤身棵体呢？莫非你吃了我吩咐你不可吃的那树上的庆丰包子吗？爱慕安格瑞！吃吃吃…吃包子也要按照基本法啊！当然，你&nbsp; 神习近平我的决定也是很重要的！” 12 那人立刻就蔫吧了，双腿发抖，说：“大大…您……您所赐给我、与我同居的女人……她把那树上的包子…给我，我就吃了。她……她尝了那包子，说真的、真的很美味。” <br>\n<br>\n13 习近平&nbsp; 神转头怒斥女人：“你作的是什么事呢？” 女人满脸通红，急得像热锅上的蚂蚁，一边手舞足蹈地对打手势一边辩解：“那那那虵引诱我，说……说你知道这个包子非常非常好吃是最有营养的吃了很有裨益所以故意馋我们以及这个包子能让我分辨善恶而且是用您的精液做的虽然我不知道精液是什么但是听起来很好吃的样子，我我我我我……（叹气）就吃了。” 习火冒三丈：“虵说的就是真的了？你们自己也要判断，识得唔识得啊？”<br>\n<br>\n习的宣判<br>\n14 习近平&nbsp; 神转面，一对火眼金睛愤怒地盯着虵说：<br>\n&nbsp; &nbsp; “啊，你们这些这些吃饱了没事干的虵啊！<br>\n&nbsp;&nbsp;&nbsp; 你们对着我的创造指手画脚，就必上清单，<br>\n&nbsp; &nbsp; 比一切的黑恶势力更甚。<br>\n&nbsp;&nbsp;&nbsp; 我习近平&nbsp; 神一不释放沼气，二不毁坏果树，三不去折腾你们，还有什么好说的。<br>\n&nbsp; &nbsp; 我要清洗你的派系，刑罚你的族类。<br>\n&nbsp; &nbsp; 你必用肚子行走，<br>\n&nbsp; &nbsp; 终身吔土。<br>\n&nbsp; &nbsp; 你既欺骗男人和女人，说我赐下的食物不好吃，<br>\n&nbsp; &nbsp; 从今以后，你必知道何为味如嚼蜡。<br>\n15 我又要叫你和女人彼此为仇；<br>\n&nbsp; &nbsp; 你的后裔和女人的后裔也要彼此为仇。<br>\n&nbsp; &nbsp; 女人的后裔要踢爆你的头，<br>\n&nbsp; &nbsp; 你要续干他的命根。”<br>\n16 又对女人说：<br>\n&nbsp; &nbsp; “我必多多加增你怀胎的苦楚，<br>\n&nbsp; &nbsp; 你生产儿女必多受苦楚，<br>\n&nbsp; &nbsp; 孕前月月痛经，孕时行动不便，孕后身体虚弱、无力。<br>\n&nbsp; &nbsp; 你既喜好食精，你丈夫必满足你。<br>\n&nbsp; &nbsp; 你必恋慕你丈夫，<br>\n&nbsp; &nbsp; 你丈夫必管辖你。”<br>\n17 又对瓜瓜说：<br>\n&nbsp; &nbsp; “你既听从你妻子的话，<br>\n&nbsp; &nbsp; 吃了我所吩咐你不可吃的那树上的包子，<br>\n&nbsp; &nbsp; 掩埋过错，撒谎成性，<br>\n&nbsp; &nbsp; 你生下来的孩子，也必与你一样。<br>\n&nbsp; &nbsp; 地也必为你的缘故岿（kuī）然不动，<br>\n&nbsp; &nbsp; 因你突开了谎言的粪池，使得污浊喷涌而出。<br>\n&nbsp; &nbsp; 你必撸起袖子加油干，才能从地里得吃的。<br>\n&nbsp; &nbsp; 扛二百斤麦子，走十里山路，才能到最近的村庄换取所用的。<br>\n&nbsp; &nbsp; 你既摘下二百斤树叶作裙子，就必挑起二百斤的担子。<br>\n18 地必给你长出荆棘和蒺藜来，<br>\n&nbsp; &nbsp; 狂风和骤雨也要毁坏你的衣田。<br>\n&nbsp; &nbsp; 你也要吃田间的菜蔬。<br>\n&nbsp; &nbsp; 老虎和苍蝇必同心合意，多多地搅扰你，叫你不得安宁，不得安息。<br>\n&nbsp; &nbsp; 你必汗流浃背才得糊口，<br>\n&nbsp; &nbsp; 直到你归了土，<br>\n&nbsp; &nbsp; 因为锄禾日当午，<br>\n&nbsp; &nbsp; 而汗滴禾下土。<br>\n&nbsp; &nbsp; 你本是尘土，仍要归于尘土。”<br>\n19 瓜瓜给他妻子起名叫明泽，因为她是RBQ（<a href=\"https://www.mohu.rocks/question/8912\">乳包器</a>），也就是众生之母。习近平神为瓜瓜和他妻子作出刁皮的衣服，给他们穿。<br>\n<br>\n<b>瓜瓜与明泽被赶出梁家河村</b><br>\n22 习近平神左思右想，左右踱步，想：“那人已经与我们相似（习本是三位一体），能知道善恶，又吃了我的精。现在恐怕他伸手又摘续命树的包子吃，就永远活着，甚至造反，将我这个大海掀翻。” 23 习近平&nbsp; 神便打发他出梁家河村，耕种他所自出之土。24 到了村口，习二话不说，就把他们二人踢出去了。又在梁家河村的东边种植乡港井茶茶树，且安设能四面扔汽油弹的黑衣人，要把守生命树的道路。<br>\n<br>\n----------------------------<br>\n<br>\n写在最后！如果这些要素能给某些膜友些灵感，那是坠好的。<br>\n<br>\n路得记的英文是“Ruth”（乳丝记）<br>\n<br>\n以斯帖记可以改编成宋祖英记，讲宋祖英（以斯帖）在与江泽民（亚哈随鲁王）相见不到40分钟就被钦定为新皇后之后是如何一步一步指使江泽民（亚哈随鲁王）清洗以泽列国里以蛤曼为首的法轮功学员的。","date":"2020-05-11","agreeCount":25,"discussionCount":0}