{"type":"article","id":2035,"title":"其实看起来，今天的中国和1913德意志帝国民族主义最后的疯狂真的是太像了","uid":6942,"topics":[49,65,288,477,567,855,1064,2056,2097],"contents":"我是主要的知识是学习欧洲近代历史的，所以只能通过历史事件来分析一下，第一次发帖，或许因为姿势水平不够有很多问题，请各位多多见谅<br>\n<br>\n环球时报关于香港的文章，我稍微改了几个关键字，阿尔萨洛林和德意志帝国的关系和今天的大陆和港澳台关系的相似之处各位可以自己了解一下，关于阿尔萨洛林和德意志与法兰西的关系，我想不少人小学都学过一篇叫做”最后一课“的文章，但是在这里我就说几句简单解释一下<br>\n<br>\n“阿尔萨斯人永远也不愿意成为普鲁士人，绝大多数的阿尔萨斯和洛林人， 都愿意留在法国。这并不是因为他们讨厌德国人，而是这两个地区有强烈的自由主义思维 当阿尔萨斯人向法国看的时候， 他能找到存在的意识，存在的价值， 但是当他向德国看的时候， 就失去了存在意识。法国给了阿尔萨斯人飞翔的空间，而德国却把阿尔萨斯困在笼子里。 可惜， 德国没有学习法国的方法， 如果我们不去模仿法国的治国的方法，那么我们永远也不会赢得阿尔萨斯洛林人的灵魂”<br>\n<br>\n下面在文章开始之前，我解释一下我改的几个关键字<br>\n<br>\n引爆性的扎本事件，无论起因还是过程，和今天香港的局面相似处也非常大，各位可以自行搜索\"扎本事件“，这里也不多说了，关键点我就说几个， 对德意志议会对普鲁士军官们的爆性的偏袒，普鲁士军队对当地的武力镇压（港警）,削弱当地议会的权利，等等<br>\n<br>\n<br>\n”让他们去恨我们吧， 只要他们畏惧我们就行“这句话是来自当时德意志帝国主流报纸的评论，和今天很多nmslese对香港的看法也有的一拼。<br>\n<br>\n以下就是文章<br>\n<br>\nCourrier du bas-Rhin 这个报纸的编辑说 “阿尔萨斯人永远也不愿意成为普鲁士人，库尔特·图霍夫说“你们这些帝国的太监奴才， 你们会无情的被军刀击中”。这些德意志民族的走狗，居然要求法国国会赋予总统权利，惩罚我们德意志民族伟大的英雄，普鲁士军官von Forstne和他勇敢不怕牺牲的士兵，收回我们德意志鲜血换来的阿尔萨洛林。他们主动“卖身”法国主子，把扎本称作是“对抗德意志的前线”。这样的“愚蠢言论”近来在阿尔萨洛林屡禁不止，德国皇后来访阿尔萨洛林的时候也说过，她让女生们许一个愿望， 可以给她们实现。大家犹豫了一会，一个阿尔萨斯女生说， “我们希望能学法语”。这似乎成了法兰西走狗们20世纪对外部势力很标准的投名状。<br>\n<br>\n这些吃着德意志提供的面包的的年纪人，属于法兰西走狗“新生代”。他们丧心病狂地要拿阿尔萨洛林的前途赌他们小集团的利益，组织街头施暴、堵塞公路、冲击政府机构、侮辱民族与国家的暴徒行径，丝毫未能撼动德意志民族伟大复兴的大框架。于是他们像历史上所有的卖国者一样，把死抱外部力量大腿当作自己的生路。他们老套得在德意志民族上一抖搂就会掉一地。<br>\n<br>\nJohann Ingold，Karl Blank 等生活在20世纪的几个阿尔萨洛林的愚蠢人，缺在这个时代搞政治的基本视野和悟性。他们在模仿一百多年前的那些法国走狗，而时代却已沧海桑田。无法统一曾是德意志极度落后时，内部各种力量极为悲哀的竞争方式之一。今天法国的国旗降下了，普法战争对普鲁士都打不赢了，做现代法国走狗显然油水变薄，风险增加。<br>\n<br>\n要求同盟国准备制裁自己的德意志民族，无论出于什么理由，都首先违背了天理。这种恶行被清算将是必然的。法兰西走狗们向巴黎展示自己“殉道”的决心，而法国本身却充满了对柏林和对阿尔萨洛林的地缘政治算计，这样的投名状在高风险之外又多了一分滑稽。<br>\n<br>\n这些早该滚出历史进程的法国走狗们既代表不了阿尔萨洛林的激情，也代表不了那座城市的理性。他们赌同盟国敢这么做，同时赌德意志“输不起”，所以要求法国编制“扎本事件”的假新闻。这些人根本没见过德意志民族在遭到外部势力压迫时都做过什么样的反抗和抵制，他们对德意志民族作为崛起大国的力量和意志缺少基本的感受。他们对法兰西走狗将被惩处的历史逻辑也缺少敬畏感。<br>\n<br>\n一旦同盟国对德意志民族开战，阿尔萨洛林和其他的德意志邦国的发展也许会受相关的技术性影响但包括阿尔萨洛林在内的德意志帝国有能力做出任何应变。德意志的命运不会掌握在巴黎和伦敦的手中，同盟国没有操控德意志的余地。阿尔萨洛林之流鼠目寸光，根本看不懂这个大棋盘。同盟国的阿尔萨洛林这步棋在落子之前可以用来施加威胁，一旦走出，必定是死棋。德意志的报复肯定也会是全面的，不仅限于经贸领域。德意志的大炮随时可以对准任何企图侵犯德意志民族固有领土的国家。<br>\n<br>\n这些叛国贼们与法国的某些官员和议员的言行遥相呼应，让我们看到，那些法兰西走狗们，已经把自己的命运拴在了法国裤腰带上。你们是德国人 ， 也永远是德国人， 德国的剑会教会你们做德国人的！，如果情况不改变， 德意志民族就应该让你们见识一下冷酷的一面，如果情况不改善，我们随时可以取消阿尔萨洛林的邦国地位，把阿尔萨斯洛林变成普鲁士的一个省。他们出现得对巴黎来说正是时候：这是一拨送上门来的炮灰，而同盟国为同强大的德意志民族博弈需要很多他们这样廉价的炮灰。<br>\n<br>\n以个人的疯狂试图扭转时与势，他们做了一个悲剧性的选择。卖国者在德意志历史上几乎就没有过好下场的，而要在德意志如此强大时作卖国者，这群狂妄之徒很可能就没搞明白这样的角色是什么意思。他们的一生最后一定会输得连底裤都不剩。让他们去恨我们吧， 只要他们畏惧我们就行。<br>\n<br>\n<br>\n那么，香港和台湾，会不会成为今天中国的阿尔萨洛林困局呢？欢迎留言。","date":"2020-05-13","agreeCount":9,"discussionCount":0}