{"type":"article","id":2036,"title":"何谓自由，如何玩网——一葱一膜的迷思","uid":6932,"topics":[678,913,1725,2112,2179,2183],"contents":"俗话说，十个键政九个魔怔。<br>\n<br>\n我们在墙内看到的是一副什么样的光景呢？比如你在知乎，看到十个键政壬，九个会高声唱着我们明天就入关，先给白皮挂路灯，几天后庆祝伟大胜利享受大豪斯就行了，剩下那个不魔怔的觉得入关壬就是新时代纳粹，但是他仔细想了想，钦点有风险，不如装一波理中客，于是经过几次理中客发言，最后这人也变成了魔怔壬。<br>\n<br>\n所以，当我们在批判知乎时，我们在批判什么——是知乎人魔怔键政太多吗？不是，受限于网络环境，国人键政都或多或少有些魔怔。我们批判的不过两点，一是虚伪的理中客嘴脸，二是一个完全不见争执辩驳的整齐划一的意识形态。为何意识形态如此单调？因为反对的声音已经被消灭了。<br>\n<br>\n在墙外华语讨论社区，诸如品葱、膜乎，结构有变吗？魔怔人还是魔怔人，只是你可以不用再容忍或伪装虚伪的理中客，以及，附和完全一致的意识形态了。唯独可惜的是，很多人来到了墙外，也不懂得这个道理。<br>\n<br>\n<i>“是不是只有膜乎才是最自由的中文社区? <br>\n品葱也开始乌烟瘴气了,精美.毛左.轮子&nbsp;都似乎开始上演三国演义了”</i><br>\n上述言论截取自一位膜独分子，其对品葱的批判振振有词——允许精美、毛左、轮子发言，所以意识形态不够自由。<br>\n<br>\n最近膜乎的政治正确很简单，就是《炮打品葱司令部——我的一张大字报》；派乐迪行动很简单——品葱猎巫，看到不够理性的品葱言论就拿回膜乎，批判一番，大家一起斗一斗；九评品韭则是把片汤话拿出来，一边高诉有人在品葱遭到了管理员不公正的待遇，一边抨击品葱不把铁拳对准“精美、毛左、轮子”。<br>\n<br>\n<b>我今天算是得罪你们一下。</b><br>\n<br>\n很多膜乎人附和着当今膜乎的政治正确，洋洋洒洒写了一大篇九评品韭，大字报挂在城头下面随声便附和起一大群膜小将，一边玩梗一边恨不得要把品葱所有人批倒批臭，归根到底有两点，其一是在国内社交平台待惯了，觉得意识形态理所应当是单一的；其二是Naive，把一个大宗社交平台当成了自己家，非我族类，天人共戮。<br>\n<br>\n<i>If we don't believe in freedom of expression for people we despise, we don't believe in it at all.</i><br>\n<i>―&nbsp;Noam Chomsky</i><br>\n<br>\n你的话语权是话语权，“精美、毛左、轮子、姨粉”的话语权就不是话语权了吗？在这样一个社交平台中，如果你不能以高质量的内容为自己创造价值，同样又妄图迫害其他有能力创造价值的用户，那你和文革时期的红小将又有何不同呢？带头贴大字报是谁的我不清楚，但我一般称这些跟风附和的，一边要求释放蒹葭苍苍，一边要求铁拳痛击“精美轮子”的人为膜小将，<b>他们不懂得尊重和容忍别人的言论，同时希望一个庞大的论坛以他们的言论为主</b>。<br>\n<br>\n<i>自己执政那么烂，把许多真诚用户逼走，其中还有许多香港人，比如Hker提醒注意安全竟然还换来一堆踩，反倒容忍一堆魔怔人在品韭群魔乱舞。看别人对你不满就归咎于网军，这思维是不是很像你支政府对于反送中、民运、港独的回应是“境外势力煽动颠覆”？从不检讨一下自己的问题，怪不得你葱会越来越烂。</i><br>\n另有膜独分子如是说。<br>\n<br>\n殊不知在品葱完全不附权的upvote/downvote制度与声望决定管理权限的制度中，<b>你也是参与者</b>。在品葱，相较于其他大宗网络论坛更难能可贵的一点是，你也有完全的赞踩的权力，你也有因声望达标成为管理的权力，这让民主选举，人人参政成了可能。将你不满意的人钦点成魔怔人，将你支持却被踩的意见钦点成唯一自然法，嗯，完全可以，可是，别人赞踩的时候，你在干什么？<b>与其疯狂钦点拜登和所有拜登支持者都是疯子，不如为特朗普投上一票</b>。<br>\n<br>\n<i>只要我们都尊重同一个事实，有允许不同的观点；另外一个，采访期间能够如实地既表达他的观点，同时也把主人的观点能够如实地描述。我认为这就是High Level。</i><br>\n<br>\n怎么做到更好表达自己的意见观点，怎么让自己的发言更加High Level而非只是魔怔钦点渲染品膜割席仇恨？蛤蛤上面说的就很好。我尊重事实，习近平是小学生、64事件709事件集中营事件都客观存在、中共是独裁恶魔，这些基础事实固然重要，但同样要允许不同的观点，你支持特朗普他支持拜登、你是大托派他则是新保守派，这都是组成部分，再要客观如是描述他人的观点，不要把个别不理智品葱用户个别不公正品葱管理员的标签加到整个论坛上大加钦点，就如所有品葱人皆是魔怔人皆是真支黑一样，我认为——在这些前提下，你再钦点品葱，这就是High Level。<br>\n<br>\n本魔怔人，有钦点过品葱吗？当然啦。我也不否认的是品葱的人员结构正在恶化，讨论质量正在下降。不过，<b>我不是品葱管理员，只是我见得太多了，我有必要告诉你们一点玩网的经验</b>——没有任何一个网络讨论平台能在人数扩充的阶段避开讨论质量下滑和极端用户涌入这样的阵痛期，我们所能做的是包容一个多元的社区，同时动用自己所被赋的，诸如upvote/downvote的权力。试问高登连登何以对立互辱，晋江何以粉化堕落，4chan是否成立初期即是恶贯满盈，Neogaf何以分裂——网络论坛没有乌托邦，更不会皆按你的想象发展。墙内玻璃心式的零包容能让你在民主国家有一席之地，但在民主国家的互联网论坛、社区，不如试试边沁式的法实证与功利主义，同时收敛你满腹怨气，心平气和地与你所满意的、所不满的人交流，合理地看待一切你所不认可的现象的发生。批评品葱管理当然可行，品葱站长一手掌管膜乎且双站有许多共通管理，膜乎大字报依旧未见少一张。只是，High Level的发言比之怨气十足的大字报和双标满满的九评品韭更可取，希望能在这里看到大字报、跟风政治正确、无脑割席发泄以外的理性有质量的建议与批判，到时候本魔怔人也不顾守护什么阿葱哥了，我会与你一同想办法让品韭听到我们正确有价值掷地有声的声音。<br>\n<br>\n最后再戏仿下你匪发言人打太极的口吻——<b>反贼交流的空间已不多</b>，我希望双边各方减少成见，共同建设和谐两站。当然，<b>我支持一个品葱共识，你们可以打我了</b>。","date":"2020-05-13","agreeCount":12,"discussionCount":0}