{"type":"article","id":2045,"title":"何谓抹黑，如何批斗——一韭一膜的meme","uid":16,"topics":[678,913,1938,2112],"contents":"原帖链接：<a href=\"https://mohu.pincong.rocks/article/2036\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://mohu.pincong.rocks/article/2036</a><br>\n<br>\n俗话说，最极致的节奏，最纯粹的享受。<br>\n<br>\n我们在隔壁看到的是一副什么样的光景呢？比如你在品韭，看到十个管理员，九个会高声唱着大必师无处不在，如有rumor说九层老妖蒹葭苍苍其实是倒了大霉被误杀那都是造谣抹黑千万别信，剩下那个不魔怔的觉得魔怔壬就是【幻想朋友】PTSD，但是他仔细想了想，打扰他们自我享受有风险，不如到膜乎吐吐槽，于是经过几次派乐迪，最后这人变成了膜乎壬。<br>\n<br>\n所以，当他们在批斗膜乎时，他们在批判什么——是膜乎壬恶意抹黑品韭？不是，膜乎品韭一衣带水，诸多用户脚踏两只船，膜乎没有理由恶意抹黑。个别品韭壬批判的不过两点，一是幽默感的缺乏让他们无法理解高雅创作，二是一个完全没有整齐划一拥护品韭高层的膜乎意识形态。为何意识形态如此多样？因为看他们对着空气重拳出击的样子实在是太好酵了。<br>\n<br>\n<blockquote>为什么最近膜乎开始带节奏黑我们了?</blockquote><br>\n上述言论截取自一位品韭人，其对膜乎的批判振振有词——你把我们说过的话又复述一遍，你们就是在带节奏嗨我们。<br>\n<br>\n最近部分品韭高层的政治正确很简单，就是《事情正在起变化》；五筒膜乎行动很简单——舆论造势，看到不够政治正确的膜乎言论就拿回品韭，批判一番，大家一起斗一斗；葱小将出征，一边高诉让网军他们自己去玩去闹，勿进行缠斗与说服并保持安全距离，一边到膜乎亲自回复亲自止暴制乱。<br>\n<br>\n<b>我今天算得罪了你们一下！</b><br>\n<br>\n很多品韭人附和着当今个别品韭高层的政治正确，洋洋洒洒写了一大篇一葱一膜的迷思，大字报挂在梁家河图书馆正门口，一边痛心疾首一边恨不得要把沼气池里的所有人批倒批臭，归根到底有两点，其一是在国内社交平台待惯了，觉得意识形态理所应当是单一的；其二是Naive，把一个亚文化玩梗社区当成了自己的附属，老子管教儿子，天经地义。<br>\n<br>\n<i>Of course, this is a BIG mistake.</i><br>\n<i>― Jiang Zemin</i><br>\n<br>\n你的话语权是话语权，亚文化圈子的话语权就不是话语权了吗？在这样一个社交平台中，如果你不能尊重当地文化以搞酵的内容为自己创造价值，同样又妄图迫害其他有能力创造高雅价值的用户，那你和文革时期的红小将又有何不同呢？带玻璃心贴大字报是谁的我不清楚，但我一般称这些跟风附和的，一边不理解销号蒹葭苍苍，一边要求铁拳痛击“膜独人士”的壬为葱小将，<b>他们不懂得尊重和容忍别人的言论，同时希望所有论坛以他们的言论为主</b>。<br>\n<br>\n<blockquote>膜乎有人在带节奏独立 品葱一不输出革命 二不输出意识形态 三不去折腾他们 还有什么好说的 吃饱了没事干的膜刁民<br>\n三天之内关了他，服务器都给他杨了</blockquote><br>\n另有九筒分子如是说。<br>\n<br>\n殊不知膜乎一直保持着最大的克制。膜刁民吃饱了没事干不会跑去品韭对线，这篇文章也只发在了膜乎沼气池而不是品韭首页。在站长大哥独自承担亚历山大之时不提供理性见解，反而中联办般蜜汁自信地【幻想】网军抹黑顺便煽风点火，<b>你就是参与者</b>。在膜乎，和品韭人引以为傲的制度一样，你也有完全的赞踩的权力，你也有因声望达标成为匿名用户的权力，这让自由乳膜，人人创作成了可能。将你不满意的人钦点成膜刁民，将你支持却被踩的意见钦点成唯一自然法，嗯，完全可以，可是，别人赞踩的时候，你在干什么？<b>与其疯狂钦点蒹葭苍苍和苍苍支持者都是疯子，不如为膜乎独立投上一票，当然这个转折令人谔谔，但保留原文逻辑是我匿名用户派乐迪的原则</b>。<br>\n<br>\n匿名用户<b>不是品韭站务，甚至不是膜乎站务，更不是BE4网军。</b>相比部分品韭壬一言不合就直球批评，膜乎更崇尚使用幽默和讽刺这两个人类情感的高级表现形式。膜乎用户@chemie 说的好，膜乎壬“给出赞赏的标准比较简单，就看是不是好酵”。你乳的水平高，梗儿玩的溜，就算把膜乎乳得满脸喷粪我匿名用户照样给你点赞。可惜品韭人均键政大师哪儿瞧得上派乐迪呀，也没时间共情，捉鬼模式一开干就完事儿了。<br>\n<br>\n最后按照惯例留一口黑屁把极致节奏推向高潮：<b>我点一支那什维尔的香港铜包送给台湾同胞白汁宪人，你们可以打我了</b>。","date":"2020-05-14","agreeCount":10,"discussionCount":0}