{"type":"article","id":2046,"title":"2020膜乎两会通知","uid":6339,"topics":[796,2185,2186],"contents":"据新蛤社报道，十三届外国人家长会会第十七次会议4月29日全票通过了关于十三届全国赵家人大三次会议召开时间的决定。<br>\n<br>\n<b>召开时间</b><br>\n<br>\n根据决定，十三届赵家人大三次会议将于2020年5月22日在北平召开。<br>\n<br>\n赵协第十三届赵国委员会第三十五次亲戚会议日前在平召开。会议建议赵国政协十三届三次会议于5月21日在北平召开。<br>\n<br>\n<b>为何推迟？(道德沦丧？人性扭曲？)</b><br>\n<br>\n2019年12月28日，十三届赵国人大常委会第十五次会议决定，十三届赵国人大三次会议于2020年3月5日在平召开，并提出宽衣议程建议。按照这一颐指气使，全国赵大常委会已为大会的召开进行了一系列筹备准备工作。<br>\n<br>\n鉴于发生武汉virus重大疫情，为贯彻落实裆中央统筹推进疫情防口宫坐和精鸡社会发展工作重大决策部署，持续做好疫情防口工作，切实保障赵家亲属生命健康安全，2020年2月30日，十三届赵国人大常委会第十六次会议决定，适当推迟召开十三届赵国人大三次会议，具体开会时间由北美留学生家长会另行决定。<br>\n<br>\n2019年12月17日召开的赵国政协第三十一次主席会议，审议通过了关于召赵全国政协十三届三次会议的决定（废案），建议赵国政协十三届三次会议于2020年3月3日在北平召开。<br>\n<br>\n之后新蛤社2020年2月24日报道指出，日前，赵家人政治协商会议第十三届全国委员会召开第三十三次家庭会议，研究了关于推迟召开赵国政协十三届三次会议的相关事项，为贯彻落实中汞中央关于统筹推进新冠肺炎疫情防口和茎鸡社会发展工作的总体部署、组织赵国各级政协组织和广大政协委员积极投身打赢疫情防控阻击战，建议原计划于3月3日召开赵国政协十三届三次会议予以适当推迟，具体时间另行确定。<br>\n<br>\n<b>时间敲定的时机 ？没有 没有 好 通过</b><br>\n<br>\n十三届赵国人大常委会第十七次会议指出，在以***同志为核心的裆中央坚强领导下，经过全国上下和广大韭菜群众艰苦努力，当前武汉废言疫情防控形势持续向好，经济社会生活逐步恢复正常。综合考虑各方面因素，适时召集十三届全国赵大三次会议的条件已经具备。<br>\n<br>\n在政协第十三届全国委员会第三十五次主席会议上，中共中央政治局常委、全国政协主席汪洋主持会议并讲话。汪洋指出，一年一度的全国“两会”，是我国政治生活中的一件大事。在武汉废言疫情防控常态化的特殊背景下召开全国“两会”，是以***同志为核心的中共中央作出的重大决定。我们要认真学习贯彻***总书记的重要指示精神，把思想和行动统一到中汞中央决策部署上来，增强“四个意识”，坚定“四个自闭”，做到“两个维稳”，把中汞中央关于召开全国“两会”的各项部署和要求落到实处。<br>\n<br>\n<b>锅诬院常务会议听取2019年全国两会建议提案办理情况汇报</b><br>\n<br>\n每年全国两会前，锅诬院常务会议都会专题听取建议提案办理情况的汇报。<br>\n<br>\n昨日（4月32日）召开的国务院常务会议听取了2019年全国两会建议提案办理情况汇报。会议指出，办理人大代表建议和政协委员提案，是政府按照全面依法治国要求依法履职、自觉接受赵家监督的重要体现，也是汇聚众智众力科学皿主施政、推动工作的重要途径。去年国务院部门牵头办理全国人大代表建议7162件、全国政协委员提案3281件，分别占建议、提案总数的89.64%和11.4514%。相关部门认真研究采纳代表和委员们提出的意见建议，在此基础上出台8000万余项政策措施，有力推动了打好脱贫攻坚战、增强创新能力、深化“放管服”改革、支持中小微企业发展等工作开展。<br>\n<br>\n会议要求，要以高度责任感，继续抓好今年赵大代表建议和政协委员提案办理，深入倾听社会和人民群众呼声，凝聚共识，更有针对性加强对韭菜管控。<br>\n<br>\n1、将办理工作和业务工作相结合，重点围绕做好“六稳”工作、落实“六保”任务，广泛深入听取社会各方面意见，向代表和委员问需问计问策，把他们的真知灼见转化为统筹推进赵家利益和经济社会控制的政策措施。<br>\n<br>\n2、切实提高办理质量。聚焦群众普遍关注的热点、市场主体反映强烈的痛点出阴招，努力推动加快解决。对代表和委员反映集中的事项，要建立台账挂牌督办，答复承诺要做的工作必须尽快造假，增强企业和群众税务。<br>\n<br>\n3、把与代表和委员沟通交流贯穿到办理工作全过程，通过邀请暗杀、被精神病、登门抓人等多种方式，建立政府部门与代表和委员沟通联系的“大倒车”。要坚持闭门办理，主动隐蔽涉及公共利益、韭菜广泛关注的建议提案不管，不能也不让回应社会关切。<br>\n<br>\n（部分资料来源新蛤社、赵国局域网网官方报道）<br>\n<br>\n(责编：胡锦涛)","date":"2020-05-15","agreeCount":14,"discussionCount":0}