{"type":"article","id":2052,"title":"从童话故事到学习强国----G4小马包莉的下坡(bō)路","uid":6760,"topics":[576,577,794,2192,2198],"contents":"<b>（</b>修改标题辣，把之前的江湖习气去掉啦<b>）</b><br>\n<br>\n<b>G4</b>:即第四代。<br>\n<br>\n前情提要（如果你看过可以跳过）：小马宝莉到目前总共有四代，且第四代已于2019年完结。每代的画风和故事情节都不同，当中数第四代的剧情和画风最为精甚。因此，小马宝莉爆红，且诞生了<b><u>类似法轮功学员</u></b>的狂热小马粉丝，又称“马迷”。尽管受众为0-6岁，但许多成年男人也为其可爱的角色、深刻的剧情、<s>精肾的本子</s>以及其宣传的 <s>经济思想、能屈能伸、叛逆无罪、善意谎言、喜大普奔、嘴炮满级</s> <b>慷慨、怜悯、热忱、正直、乐观、卓识</b>这些美好无比的价值观所折服。<br>\n<br>\n故事的主角围绕六只小马展开。它们分别叫<b>Rarity</b>, <b>Fluttershy</b>, <b>Apple Jack</b>, <b>Rainbow Dash</b>, <b>Pinkie Pie</b>, 以及<b>Twilight Sparkle</b>。如果取国际原版翻译，那分别就是<b>瑞瑞</b>、<b>小蝶</b>、<b>苹果杰克</b><s>（又称杰姐）</s>、<b>云宝黛西</b>、<b>萍琪派</b>以及<b>暮光闪闪</b>。它们分别对应以上六种价值观。两个公主掌管日月，由膜法使太阳东升西落。掌管太阳的叫大公主<b>Celestia塞拉斯提亚</b>，掌管月亮的小公主叫<b>Luna露娜</b>。<br>\n马国有四种马，按照能力水平分别为：陆马、飞马、独角兽、天角兽。前三种各有不足，而天角兽则具备全三种优势，而且长生不老，所以高一等。所有公主都是天角兽。<br>\n<br>\n-----------------------------------------------------------------------<br>\n<br>\n为什么说马迷像法轮功学员？<br>\n<br>\n喜爱法轮功的受歧视，甚至受殴打；喜爱小马宝莉的也受歧视，甚至有的人<a href=\"https://www.titleixforall.com/attempting-suicide-after-bullying-over-my-little-pony-11-year-old-michael-morones-suffers-extensive-brain-damage/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">被校园暴力到产生自杀的行为</a>。<br>\n<br>\n小&nbsp; 法<br>\n马&nbsp; 轮<br>\n大&nbsp; 大<br>\n法&nbsp; 法<br>\n好&nbsp; 好<br>\n<br>\n法轮功以不可思议的速度在中国传播了开来，G4小马也以不可思议的速度在世界网络上传播开来。<br>\n<br>\n法轮功在将宗教自由写进宪法的国家被暴力镇压，而小马宝莉的讨论板块曾经在号称最自由论坛的“4Chan”上被强制移除。<br>\n<br>\n法轮功不以信法轮为耻，马迷不以喜欢小马为耻。两种人都坚持自己的“信仰”。<br>\n<br>\n小马宝莉有许多精彩同人作品，例如“Lullaby for a princess”这种耗时两年匠心巨制的原创歌曲与MV，和《辐射：小马国》《百以四分》《心灵边境：帝国的回忆》《小马当家》等八千…万本精彩的同人小说，以及“马镇三天”等带有黏重的腚于一尊情节的游戏。法轮功也有许多精彩同人作品，例如“六四三小时纪录片”、“欺世偽火－揭开天安门自焚伪案的震撼内幕和来龙去脉”等匠心巨制的知识分子型作品，《九平共产党》《转法轮》等二百斤实体书，大纪元、禁书网、阿波罗网、人民报等大型媒体，以及流畅细腻的去仑力游戏（例.英雄联盟）。<br>\n<br>\n劳伦·浮士德是小马宝莉G4的创始人，深受马迷尊重。李洪志是法轮功的创始人，同样深受法轮功学员尊重。<br>\n<br>\n如果马迷遇见说小马不好看的人，就会匆忙过去批判一番，还不忘拉帮结派。如果法轮功学员遇见说法轮大法是恶法的人，也会不分青红皂白地去指手画脚。<br>\n<br>\n杰米没看够，想看数字论证。<br>\n杰米的爷爷说：自己动手，丰农足食，数字论证需要你自己的独立思考。数字论证没有金科绿玉的教科书，也没有颐使气指的<a href=\"http://chouxiang.ml/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">生成器。</a><br>\n<br>\n-----------------------------------------------------------------------------------<br>\n<br>\n好，切入正题。在读以下内容时，欢迎在脑中代入共产党历史以及《动物农场》的情节。<br>\n<br>\n首先，前三季绝对是全年龄看了都能开心的。不仅在于其剧情深入群众，关键在于其剧情围绕主角。每一次观看，每一次重温，都有新的发现。它们就像那些安徒生童话和格林童话般，简单又圆满，稍稍有些天真的恐怖，超现实的生物和地方层出不穷。六只小马的个性鲜明，能力互补，互帮互助。这还是2010-2013年时，大多数令人震撼的伟大同人作品都出产在这三季播出的时候。<br>\n<br>\n第二季时，劳伦浮士德已经退出制作组。虽然如此，第二季和第三季仍然表现得很吼，但第三季往后的表现令人深感痛心。<br>\n<br>\n这时候，平民是主角，官员是配角。<s>（四只脚好，两只脚坏！）</s><br>\n<br>\n那第四季出了什么问题？<br>\n<br>\n很简单，剧情开始脱离群众了。<br>\n<br>\n首先说一下，本来小马宝莉决定第三季就完结，但是因为各种原因，包括马迷的万人血书等，给其续了大命，它就续播了。<br>\n<br>\n原来啊，在第三季度的最后一集中，暮光闪闪被大公主变成了公主，从独角兽变成了天角兽，加了1s，使其能长生不老。这就出现了一个问题：她的五个不能永续的朋友怎么办？如果暮光闪闪活到她朋友全部死光后，会是怎样一个场景？<br>\n<br>\n从这一刻开始，寿命论就被提起了（😢🔫🐸）（话说好像没人在这个话题下冲塔）。这个寿命论就是问题。暮光闪闪从那时开始，就已经是公主了，不再是个平民了。她已经比平民高一等了，而且有平民没有的长生不老的能力。从这时起，剧情已经要开始一步一步脱离群众了，只不过明面上暮光闪闪仍然以“为人民服务”的伪大公主的身份出席。这就让某些做着马国梦的原教旨主义者火了，就怒而弃掉小马了。<br>\n<br>\n那么，第五季出了什么问题？<br>\n<br>\n问题大了！六位主角小马们已经正式脱离群众了。在第四季的最后一集，提雷克，一个大反派，把暮光闪闪的家炸了；当六位小马用河蟹之元突开提雷克的身子时，溅得它们满脸是魔法啊，满脸是魔法；最后，河蟹之元变成了一棵特供的水晶树，这水晶树成了他们的会议室。人民住泥巴屋，它们住水晶宫，开会的内容就是如何处理全国各地的友谊问题，不公开透明。老赵家人了。<br>\n<br>\n韭民怎么可能喜欢赵家人高高在上的态度？因此，又有一些马迷被激怒了，愤而离开。<br>\n<br>\n那么，第六季出了什么问题？<br>\n<br>\n问题更大了！马国出现了第一个出生在赵家的红二代：冰雪之心Flurry Heart。它是由一位公主和暮光闪闪的哥哥（独角兽）生下来的。为什么说是第一个红二代？因为之前从来没有出生即为天角兽的情况。妥妥的皇室生活啊。明泽公主的影子已经出来了。<br>\n<br>\n正因如此，因为受不了赵家人的颐使气指，又有马迷选择了三退（退动漫、退马圈、退关系）。<br>\n<br>\n第七季好像没什么问题。<br>\n<br>\n第八季，最尖锐的问题出来了。<br>\n<br>\n赵家人暮光闪闪创立了友谊学院。很简单，家长送孩子来这里上学，来学习友谊。重要的是，不仅有马，还有幻形灵、盘羊、狮鹫等动物。<br>\n<s>（“不同意孩子学习友谊的家长请举手！”“没有！”“没有！”“没有！”“没有。通过！”）</s><br>\n嗯？？？<br>\n之前说友谊是体会出来的，从日常生活中悟出来的，现在怎么说友谊是统一教学出来的？看到它的第一眼，我就立刻想到了中国无数党员被强制安装的那个红色软件：学习强国。<br>\n<br>\n许多人讨厌学习强国的原因，就是因为它的强制性和洗脑性。而这友谊学院，又何尝不是呢？这已经完完全全脱离群众，变成了赵家人的亲自指挥、亲自部署了。这谁还想看？<br>\n<br>\n这个时候，平民还是主角，但官员成了更重要的主角。<s>（四只脚好，两只脚更好！）</s><br>\n<br>\n不用想，这也赶走了一拨马迷。<br>\n<br>\n于是，（总体上来说，）G4的小马宝莉从一个从日常生活中的点点滴滴体会友谊的动画变成了一个由赵家人给平民学习强国的动画。六位小马的性格不再显著，而成为赵家人后的暮光闪闪戏份越来越少。每季度起始与末尾的反派战，似乎也更流水线化了，第九季的结尾剧情也差强人意。六位主角虽然没有老多少，但是智商却不复从前，情节也不再那样圆满。虽然仍然有类似第七季第十三集这样感天动地的情节，但是以前那个小马宝莉已经不在了。慷慨、怜悯、热忱、正直、乐观、卓识，这些价值观，最后还有多少人能从剧情中体会出来？马国梦似乎一天比一天精彩，这友谊的光辉一天比一天灿烂，但是那最开始的那片纯真，那最初的习习蛤蛤，在那片越来越乏味的天空之下，已经不复存在了。<br>\n<br>\n（完）","date":"2020-05-16","agreeCount":4,"discussionCount":0}