{"type":"article","id":2064,"title":"【长篇政治商战情色伦理小说】-我的父亲是主席","uid":6984,"topics":[331,332,579,719,799,1804,2523],"contents":"涉及到真人真事尽量采用化名，原文在telegram频道连载，地址：https://t.me/myfatherispresident<br>\n&nbsp;以下为正文：<br>\n<br>\n第一章 诱惑<br>\n<br>\n&nbsp; &nbsp; “明小姐，车准备好了。”<br>\n　　我回过头，一张在日本由顶尖整容医生野村老师亲手制成的倾世面容倒映在保镖的眼中，我清楚的看到了他喉结的跳动。<br>\n　　“知道了，我马上就出来。”<br>\n　　***<br>\n　　我是熊主席的独生女，今年二十岁。作为这个国家主席的独生女，我的前半生并没有享受到多少福利。但是如今这一切都变了，因为我的父亲终于站上了最高权力的王座！他已成皇！<br>\n　　随着身边保镖的急剧增加，我的生活也已经发生了天翻地覆的变化。最明显的是如今上课也变成了老师一对一单独辅导。为了争取这个来丑国留学的机会，我不知央求了爸爸多少次。在我的软磨硬泡和妈妈的劝慰之下，他和我约法三章后终于答应了下来。<br>\n　　收拾好书本电脑，我背起书包便踏上了上课的路。当然，这条路被防弹车和保镖承包了，我每天能呼吸到自由空气的时间还不足一个小时，呜呜呜。<br>\n　　今天要上的课是刑法学，我也不知道一个学新闻媒体的学生为什么要学刑法，可作为世界第一顶尖的亨道大学设了这门课，我也只能老老实实地学下去。<br>\n　　到了老师的办公室门口，我礼貌的敲了敲门，“我能进来吗？”<br>\n　　“哦，是明啊。找个位置坐下吧。”<br>\n　　刑法老师安东尼年纪四十多岁，却还是单身。一身干净笔挺的衬衫西裤显得他专业而又不失男人的魅力。<br>\n　　听着他滔滔不绝的讲起知识来，我心里却只觉得无聊，便暗暗有了别的心思。<br>\n　　好容易挨到了一个小时的中场休息时间，安东尼说的口干舌燥，便起身倒了一杯咖啡。<br>\n　　“安东尼？”<br>\n　　“嗯？”<br>\n　　“我能喝杯水吗?”<br>\n　　“当然，请自便。”<br>\n　　“那个……你能不能帮我倒一下，我昨天跑步的时候不小心伤到了脚踝.”<br>\n　　“哦，那你的确要注意安全。想喝点什么？”<br>\n　　随便捏造了一个理由，安东尼就老实的替我倒了杯橙汁。我暗戳戳地把橡皮丢在了地上，坐等他自投罗网。<br>\n　　“明，这是你的果汁.”<br>\n　　就在安东尼笑呵呵地递过饮料的一瞬间，他却没有注意到脚下的橡皮，一个踉跄，便跌倒在地，饮料自然也洒了我一身。<br>\n　　今天我穿的是米色麻棉的吊带连衣裙，外面配上一件同色的小西装，既不失可爱性感又不失典雅庄重。<br>\n　　可腿上因为怕热，我却没有穿丝袜。橙黄色的饮料倾覆在我的衣裙上，顺着光滑的小腿一路流到了高跟鞋上。<br>\n　　“哦，我的天啊！我的天啊!”安东尼从来没有遇到过这种情况，别说有错在他，就是我的错，他也不敢得罪于我。毕竟一个非自由世界权力最大的男人要故意整他可有一万种办法。<br>\n　　“实在是抱歉，实在是抱歉.”安东尼一边激动的说着对不起，一边手忙脚乱的替我擦拭着腿上的橙汁。可碍于男女之别，他不敢再往上而去。<br>\n　　“安东尼，没关系，但是你的办公室里有没有卫生间让我擦洗一下？”<br>\n　　眼见他面红耳赤地道歉，我心知他已上当受骗，便提出要去厕所更衣。<br>\n　　“嗯……可是我的办公室没有卫生间。卫生间在走廊左侧角落里，就在电梯旁.”<br>\n　　“但是，我的衣服湿了。特别是这里。”我指了指裙子，“这要是让我的保镖们看见了……”<br>\n　　一见安东尼如此为难，我便又“好心”地替他想了个办法，“要不然你替我擦干吧，我自己擦上半身，你擦下半身。别担心，只是擦干果汁而已，没什么可尴尬的。”<br>\n　　安东尼为难的想了想，也就答应了下来。<br>\n　　首先是腰，我不足两尺的纤腰盈盈可握，安东尼的手一摸上来我就难耐的“嗯”了一声，吓得他赶紧缩手。<br>\n　　我示意他继续擦，安东尼便勉为其难的用纸巾替我轻轻掖干。渐渐地，他的手往下擦到了裙边。<br>\n　　由于是光腿，我腿上的橙汁早已流到了地上，而裙摆处则最为湿润。安东尼小心翼翼地用纸巾一一吸干水分，待擦到了裙摆的正中央处，我突然说：“往里面。”<br>\n　　安东尼一副茫然的表情，我盈盈一笑，抓住他的手便往裙里塞。<br>\n　　“裙子里侧还是湿的呢，贴着皮肤好难受的。”<br>\n　　安东尼长出一口气，歪着头跪倒在地，就像做手术一样用纸巾轻轻地擦拭着裙子的内侧。<br>\n　　我轻轻地分开双腿，故意露出裙内风光，让他一览无余。见他一脸的窘迫，我心里都笑出了猪叫。<br>\n　　可面上我还是装作一本正经，乘他的手稍稍往前，我突然合拢双腿，一把夹住了他的手。<br>\n　　“安东尼老师，里面还是湿的呢。”我故作一副楚楚可怜的姿态，一缕湿润的秀发贴在白嫩的面庞上，红唇轻咬，清透的眼眸中却透出一股难以抗拒的魅力。<br>\n　　“这……我不是已经在擦了吗？”安东尼红着脸道。<br>\n　　“不是这里，是更里面，是这里。”我抓住他的手，沿着温软滑嫩的腿缝缓缓推进。当他的手指触到我早已湿润的小内内后，安东尼浑身犹如触电一般。<br>\n　　“不不不，明，我们过线了，我们不该做这种事的。你还年轻……”激动之下，安东尼已经开始语无伦次起来。<br>\n　　“是吗？那要不要我叫保镖进来看看我们过没过线？”我轻轻俯下身去，附在他耳边温柔的说道。<br>\n　　一听到保镖两个字，安东尼瞬间变色。他还清楚的记得上个月有个调戏我的男生被他们打得直接送到了医院。当然，医药费他们全包了。<br>\n　　见安东尼还犹豫不定，我又抓住他另一只手放在我的腿上，安慰他道：“别担心，我不会白白让你付出的，我以后能帮你建立自己的事务所。丑国西海岸的业务随便你挑。”<br>\n　　“至于现在嘛，我有些冷，你能抱抱我吗？”说完，便一个轻吻印在他的脸上。胸前的一对白晰的小馒头也顺势露出了半个罩杯，强烈的视觉冲击让安东尼呼吸逐渐急促起来。<br>\n　　安东尼被我的一套威逼利诱弄的晕头转向，还被我紧紧夹住的中指轻轻地动了一下，我顺势“嗯”了一声，温柔的呻吟无疑鼓励了安东尼。<br>\n　　当下，安东尼不再犹豫，一把把我抱到了沙发上，褪去了我的西装外套。<br>\n　　一片白晰的皮肤暴露在安东尼的眼中，他的眼睛里就像冒出了一团炽热的火焰。他不再忍耐，喘着粗气开始剥去自己的衣裤。<br>\n　　我邪魅的一笑，两条如新剥鸡蛋般光滑白嫩的长腿已经勾上了他的脖子。我咬着细长的手指，虽然是一副抗拒的表情，可眼中分明是鼓励的态度。<br>\n　　安东尼剥去外衣，露出一副精练的躯体。他虽然身形干瘦，但身上肌肉分明，显然平时锻炼不少。待脱去了内裤，一条黑硕粗长的巨物展露在我的面前。<br>\n　　“啊！好大！”我一副害羞抗拒的表情。<br>\n　　“宝贝，不是你要我这么干的吗？”安东尼喘着粗气，一把除下我的吊带裙，两只白嫩的小馒头看得他血脉喷张。<br>\n　　安东尼一把摁在我的胸上，如饥似渴的吸吮着我粉嫩的乳头。我难耐的呻吟更加鼓励了他的动作，安东尼一边吸吮着，一边另一只手也摸了上来，一把抓住我的小鸽子。他粗壮的大手不断的挤压揉搓着，把我的胸不断变幻成不同的形状。<br>\n　　当然了，我的胸也是在日本做的。野村医生的手段当世无双，最先进的人造脂肪技术让我的胸部足以以假乱真。野村医生不只是单纯的追求大，而是把技术体现在了柔软的手感上，男人摸上去只会觉得摸在一团温热的水球上。<br>\n　　安东尼不满足于只吸吮一只奶，他双手齐上，嘴不停的轮流吸吮两边。我被他吸的娇喘连连，一只柔嫩无骨的小手早已悄悄握住了他无处安放的巨龙。<br>\n　　“进来，安东尼。进来，我需要。”被舔吮的神智不清的我呓语着渴求他的进入。<br>\n　　“宝贝，你需要什么？说，你要我进入哪？”<br>\n　　“嗯！讨厌！还要人家说，我要嘛！”禁不住安东尼的百般挑逗，我自己把小内内往下拉了一拉，中间的神秘地带早已爱如潮水。<br>\n　　安东尼咽了咽口水，靠近我的神秘地带深深吸了一口气，然后一把除下那条已显得多余的布条。我白嫩的蜜穴已经一览无余。<br>\n　　白嫩的皮肤一直覆盖到蜜穴四周，粉嫩的双唇微微翕张，仿佛在等待着来客。<br>\n　　“真漂亮，一根毛都没有！”安东尼见我是个白虎，还如此粉嫩，更是激动不已，他扶着粗壮的巨龙对准蜜穴，缓缓送入其中。<br>\n　　巨大的尺寸和坚韧的硬度是我第一次体验到，紧张之余我紧紧闭着穴道，安东尼的巨龙一时之间竟无法没入。<br>\n　　“小东西，真是紧。你忍一忍，我要来硬的了。”安东尼激动地深吻了我一下。<br>\n　　我脸上一副又羞又怕的神情，故意摇摆着屁股不让他对准。安东尼激动难耐，终于紧紧地抓住我，不容反抗的大力突刺起来。<br>\n　　因为我闭得太拢，他无法顺利的进入，试了几下，他再也忍不住，一次大力戳击，终于完整的连根没入了我。<br>\n　　我啊的一声呻吟，他慌忙吻住我不让我出声，一边艰难的在我的蜜道中挤擦着。<br>\n　　因为他的进入，我的液体漫溢而出，但是过于拥挤的狭道无法让他顺利抽插，安东尼温柔地问我：“宝贝，能不能松一点，你是第一次吗？”<br>\n　　我故作痛苦状，一双明眸挤出了两滴眼泪道：“都是你，太粗太大了。我以前哪知道你有那么猛。”<br>\n　　我的双目微眯，泪珠在睫毛下欲滴不滴，一副被凌辱的楚楚可怜姿态，全然没有了一开始的主动魅惑。安东尼被我拥挤得几欲发狂，深深抵在我的最深处，动情地说道：“宝贝儿，我受不了，我要动起来。你疼了就忍一忍，很快就会舒服起来了。”<br>\n　　说着，他也不管我的反应，紧紧抱住我的娇躯，吻住我的朱唇，下半身却开始在我体内大动起来。<br>\n　　我发誓真的没有故意夹紧他，只是我的信道本来就十分紧窄，再加上他的尺寸偏大，抽送起来格外费力。也幸好他平时注意锻炼，腰部肌肉不懈的挺动，那根粗硕的巨物艰难地来回抽送起来。<br>\n　　每次他拔出三分之一，就深深地顶到顶端，放佛要把我插爆一般。顶了没几十下，我的蛤肉便经受不起如此的刺激，一股股清透的潮水喷涌而出，给安东尼本就刺激的体验上又加了把火。<br>\n　　那根粗硕的巨龙再也忍耐不住，安东尼一个深深的吻堵住我的嘴，而身下的巨空则顶到了我的最深处喷发出阵阵滚烫的浓浆。这是我一年来最刺激的一次性爱，我喉中不断逸出温婉娇柔的嘤咛，一副被他干的失魂落魄的模样。<br>\n　　我衣衫不整，双腿大开地躺在沙发上，一对娇小迷人椒乳随着急促的呼吸微微颤抖着，十几秒后，随着安东尼已经瘫软的巨龙，一股股滚烫的浓浆沿着我被撑开的蜜穴缓缓流出。淫靡的场景让安东尼激动不已。<br>\n　　我翻过身趴在安东尼胸口缓缓道：“亲爱的，你心脏跳得好快。”","date":"2020-05-17","agreeCount":23,"discussionCount":0}