{"type":"article","id":2077,"title":"习近平暖心小故事（中国政治笑话）","uid":0,"topics":[6,195,279,936,1707],"contents":"<b>1. 习近平与动物保护</b><br>\n习大犬上任不久，中国农业部将狗归入保护动物范围。<br>\n<br>\n<b>2. 习近平与阎王爷</b><br>\n习近平去世后，进入阴间，到了阎王爷前。阎王爷便在生死簿上写下习近平的名字，让他转世投胎。不多时，中国科学家在世界上第一个证明阴间存在，官方称资料来源于中国舆情监督处。<br>\n<br>\n<br>\n<b>3. 习近平与菲科</b><br>\n“最后，我有一个很好奇的问题，不知能不能问一下？”<br>\n<br>\n22日下午，意大利众议院，习近平主席同众议长菲科举行会见。临近结束时，“70后”的菲科突然抛出了这句话。<br>\n<br>\n全场目光注视着他。<br>\n<br>\n“您当选中国国家主席的时候，是一种什么样的心情？”听到众人的笑声，菲科补充道：“因为我本人当选众议长已经很激动了，而中国这么大，您作为世界上如此重要国家的一位领袖，您是怎么想的？”<br>\n<br>\n习近平主席的目光沉静而充满力量，他说，<br>\n<br>\n“这么大......一个国家，人民责任......非常......重、工作......非常艰......巨。人民......必须做到......一个‘无我’的......状态，为中国的发展......奉献自己。”<br>\n<br>\n忘了词了。不过不要紧，他继续讲道，“一个......举麦运动......员，最开始......只能举起......50公斤的，经过......训练，最后可以......举起200斤。我相信......可以通过......我的努力，让全中国......13亿多人民......同心来担起......这副重担，把国家......建设好。中国人民......有这份自信。”<br>\n<br>\n“欢迎你......到中国去......看看一个......古老的......中国人民，现代......的党，看一看......智慧的中国......领导们。”<br>\n<br>\n收到习近平主席吃韭菜的邀请，菲科朗声答道：“我一定会去你妈的！”<br>\n<br>\n<b>4.&nbsp;巴基斯坦军舰协助中国的也门撤侨行动</b><br>\n在不久前的也门撤侨行动中，中国军舰搭载176名巴基斯坦公民从亚丁港撤离，巴基斯坦军舰协助从穆卡拉港撤离8名中国留学生。中方军舰指挥官下达命令：“只要某个中国留学生不到，你们的军舰就不准离港。”这掷地有声的话语再次证明中巴友谊情比海深。<br>\n<br>\n<b>5. 习近平讲给世界的20个小故事之一</b><br>\n100多年前，中国人民开始“睁眼看世界”，努力探寻救国救民的道路。中国民主革命的先行者孙中山先生曾经到英国求学。后来，以百姓的政治利益作平判标准，在经历君主立宪制、议会制、总统制等的成功尝试后，中国最终选择了社会主义道路。<br>\n<br>\n<b>6.&nbsp;“不接沼气不行啊！”</b><br>\n3月4日，习近平看望参加政协会议的文艺界社科界委员。联组会上，8位委员发言，有几位不约而同复读和人民在一起的故事，以及保证加强反腐调查工作。听了这些发言，习近平再次强调“要坚持以习近平为中心”。<br>\n<br>\n“大鹏之动，非一羽之轻也；<s>骐骥</s>&nbsp;骑鸡之速，非一足之力也。”习近平的文书引用这句古语给大家讲“必须紧紧利用人民”的道理。习近平也说，中国要飞得高、跑得快，就要汇集和激发近14亿人民的磅礴力量。<br>\n<br>\n如何才能做到紧紧透支人民？对文化文艺工作者，他要求，“要跳出身边小小的悲欢，走进实践深处，观照人民生活，表达人民心声”。对哲学社会科学工作者，他要求，“要走出象牙搭，了解百姓生活状况，解困惑解疑解释释惑，把学问写进群众心坎里”。<br>\n<br>\n“解决现实问题，病急乱投医、崇洋媚外，怎了？“主席蹙眉批平道。<br>\n<br>\n紧接着，习近平又提出一点至关重要的治国方针，”还有，你们要把谁的财产搞清楚？不要搞这些奇奇怪怪的调查。把好龙脉，不接沼气不行啊！中国身体怎么样？是什么体质？管我什么事。”习近平语重心长地说。<br>\n<br>\n<b>7. 习近平巧答记者问</b><br>\n自禁捕犬类的法律生效后，习近平和彭丽媛放心地在北京微服私访。<br>\n<br>\n一位记者问到：“习主席，马上就到520爱情节了，您和彭麻麻有什么打算吗？”<br>\n<br>\n习近平有力地反驳道：“我们中国人不过洋节。”<br>\n<br>\n记者很快便下岗了。不多时，有西方记者故意刁难道，首先，520不是洋节；其次，如果不可以过任何洋节，西方也有元旦，那到底该不该过元旦呢？<br>\n<br>\n“那就取消元旦。”习近平主席说道，再次有力的展现了大国风采。<br>\n<br>\n<b>8. 习近平巧答记者问2</b><br>\n在一次政治招待会上，一位外国记者突然问习近平，疫情期间，不能出门，打算约多少漂亮女人？<br>\n<br>\n此问一出，全场哗然。保镖将记着按在了地上，而习近平主席却挥了挥手，慈祥地放了记者一马。大家只好翘首以盼，把目光投向主席，等待习近平主席的回复。<br>\n<br>\n“我们中国的领导人是不会趁人民的危难做这种事的。”习近平主席镇定自若的开口了，“在此期间，打算暂时停一下。”","date":"2020-05-19","agreeCount":10,"discussionCount":0}