{"type":"article","id":2081,"title":"习大大助我删帖控平","uid":6262,"topics":[6,375,1828],"contents":"我是一名网紧，家住济南审核中心。这天，我例行上网视奸，发誓要打赢脱平攻坚战，把不利于习大大的言论全都拉清单。我吃完五块钱的螺狮粉，打了个恶臭的饱嗝，顿时有种满脸喷粪的快感。我点点鼠标，转眼就看到一条平论：“网紧和叼大狗通商宽衣，房间里充满恶臭的吼声。”<br>\n<br>\n我顿时感到胃里泼涛汹涌，螺狮粉的恶臭掀翻了小池塘：谁这么大胆，竟敢侮辱我和习主席？一看ID：“冲塔机8号”，好嘛，原来是个惯犯，都封了7个号了，还死性不改，看来有必要顺着网线查水表了。想到又可以冲业绩，我感到美滋滋，便拨通了负责查水表的兄弟的电话：“有人多次侮辱习主席，快去抓他！”<br>\n<br>\n查水表的兄弟问我：“他ip多少？”我这才想起自己大脑降级，连查ip都忘了，赶紧查他ip。不料一看ip归属地：日本东京！靠，难道是翻墙发帖的？连忙继续查路由器日志。不查不知道，一查气堵了七窍：竟然是肉身翻墙，那人的坐标真的在东京！查水表的兄弟破口大骂：“操你妈，等你那么半天，居然是个境外反动势力。说多少次了，境外反动势力我们管不着，再拿你这弱智当兄弟我他妈喂你吃屎！”<br>\n<br>\n我被他一顿臭骂，又想到自己每天工作20小时，工资只有一千八，没空健身长了二百斤肥肉，快三十了还没有女朋友，不禁猛男落泪起来。哭着哭着，我突然听到一个声音，仿佛冥冥之中的天神一样：“小同志，想不想突开境外反动势力啊？”<br>\n<br>\n我一惊：那个声音，是习主席！是每天在新闻联播里听到的，心心念念的习主席！我哇哇大叫起来：“习主席，我当然想！我当然想！”<br>\n<br>\n话刚出口，我就感到四周一片空虚。自己被一个宽阔的肩膀扛了起来，耳边风声呼呼作响。风声停后，我骤然落地，眼前的景象清晰起来，周围是繁华的城区，挂着很多日语招牌。我热泪盈眶，居然被习主席亲自送到东京了！连忙跪下磕头：“习主席，我以前查到过无数欧洲美国的反动势力，为什么你从来没有帮过我啊？”<br>\n<br>\n习主席咳嗽两声：“我扛你这二百斤的猪头，从济南到东京，飞了四千里，换了四百次肩，都快累死啦！想飞得更远，你得减肥才行！反正目的地到了，小同志，快去拉那个人的清单吧！”<br>\n<br>\n说完，他的声音就消失了。我睁开眼，看见手里拿着习主席赐我的重装武器——U型锁。周围有几个日本鬼子围上来，见我依然跪着，眼神很关切，嘴里说着しっかりしなさい。我赶忙站起来，怒目圆睁，U型锁举起来，一下子就把他们全吓跑了。哼，对老子没有敬畏之心，不开你们的瓢就不错了。不过攘外必先安内，我有职责在身，当务之急还是打倒境外反动势力。<br>\n<br>\n<br>\n我正在池袋，是东京的中国人聚居地。习主席在我脑子里留下了信息：那人是搞IT的，住在池袋x丁目，已经拿到永居了。我气得牙痒痒，心想凭什么我拿一千八工资住群租房，你在日本吃香喝辣骂习大大。等我开了你的瓢，就向主席叙功，让他把你的日本户口改成我的，以后整天花姑娘的干活。<br>\n<br>\n由于大脑降级，我找了11451.4秒，跑断三条腿，才找到境外反动势力的住所。我敲了半天门，没有回应，原来他不在家。没关系，跑的了和尚跑不了庙，看我在你家打砸抢，一根筷子都不给你留下。说干就干，我抄起U型锁，开始砸他的家门。想到习主席赐予我的力量，我气贯长虹，砸一千下不喘气的。我哐哐砸门，砸得太奭，忘了提防身后，传来一阵刹车的声音，开车的人在用日语叽里呱啦向我喊着什么。<br>\n<br>\n我慌了，早听说日本的893比警察还勤快，难道这就被找上了？不，我有习大大赐我的U型锁，哪怕893缠身，也要岿然不动。可我听不懂日语怎么办？正急得像热锅上的蚂蚁，脑海里又传来了习主席的声音，仿佛天神的咒语：“我青年时代就学过英语、法语、日语、俄语……”<br>\n<br>\n咒语念毕，我当场开窍，听懂了日语！只见一辆黑色高级车停在路边，车前站着一个穿灰西服的人，翻着白眼冲我喊：“喂喂喂！给我下来！你砸那么大声我可不能假装没听见啊！”<br>\n<br>\n哼，区区小日本893，敢对我颐使气指？看我用U型锁砸死你！我抄起U型锁，努力举高过头顶，瞄准那个893。然而没想到，我浑身肥肉，体重二百斤，一条胳膊就接近八千克，刚才砸了半天门，早就累得比习主席的老二还软。还没扔出U型锁，我就再也没力气抓住——<br>\n<br>\n啪的一下，U型锁正中我自己的头顶砸了下来。我颅骨脑浆四溅，晃晃悠悠扑通倒地，最后看了眼沾血的U型锁，上面还刻着一行小字：MADE IN JAPAN。<br>\n<br>\n<br>\n再次睁开眼时，我又听到了习主席的声音，还闻到一股恶臭。习主席宽衣躺在床上，对我说：“这是我在疯狂宇宙的房子，今天特地邀请你来。小同志，辛苦了，今晚就赏你与朕共度良宵吧！”<br>\n<br>\n我又猛男落泪了：虽然失去了生命，但得到了与习主席共度良宵的机会，这是千年难求的福报啊！我连忙跪在地上：“是是是，习主席，我这就宽衣！”<br>\n<br>\n那晚，我和习主席通商宽衣，房间里充满恶臭的吼声。","date":"2020-05-20","agreeCount":56,"discussionCount":0}