{"type":"article","id":2141,"title":"【共产党特供圣经】梁家河创世记 GeneXIs 散篇----瓜瓜与明泽不可言说的千古佳话","uid":6760,"topics":[6,195,332,508,799,1457,1686,2100],"contents":"上一篇：<a href=\"https://mohu.rocks/article/2020\">【共产党特供圣经】梁家河创世记 GeneXIs 第3章 瓜瓜明泽因偷吃包子被赶出梁家河</a><br>\n下一篇：待续<br>\n<br>\n-----------------------------<br>\n<br>\n<ul><li>本篇在圣经中不存在，不论版本。</li><li><b><u>含R18情节</u></b>！但是<b>完全不含</b>暴力成分。有可能含有令人恶心的情节。本文的色情程度比中世纪那种画裸体亚当夏娃的教堂画还高，请酌情阅读。</li><li>本篇为《创世记》第3～4章之间的内容，讲述了瓜瓜（亚当）和明泽（夏娃）从被赶出梁家河村（伊甸园）到生该隐和亚伯前的一段故事。</li><li>（话说各位膜友觉得该隐和亚伯的名字应该怎么改？我实在想不出来一个好听的。欢迎在平论区提议！）</li><li>一个小建议，慢慢读，细细品味，你会发现别有一番风味。</li></ul><br>\n<br>\n延伸阅读：<a href=\"https://www.mohu.rocks/article/525\">习明泽和薄瓜瓜这对cp有人粉吗？</a><br>\n<br>\n-------------------------------<br>\n<br>\n1 话说这瓜瓜和明泽在梁家河村外住了好些日子。当时这地仍然荒凉，习&nbsp; 神也没有为他们二人造什么特别的住所，他们就在山坡上挖了个大洞，住在里面。2 虽然这洞穴内又冷又潮湿，瓜瓜和明泽仍未放弃希望，想着说：“没准习主席有朝一日会转心改意，让我们回梁家河村？谁知道呢。” 可是他们的刁皮大衣换了一件又一件，韭菜收割了一茬又一茬；这日子一天一天过去，二人的年岁年年见长，经过百日千夜的辛苦劳作，这流浪在外的日子仍是看不到头。<br>\n<br>\n3 终于，有那么一天，在明泽于小溪中赤身洗澡时，瓜瓜看了又看，就动了淫念。4 当时，人还没有败坏到底。他们二人终究是由上帝亲自和泥、亲自设计的，所以在各个方面上，包括身体形态上，相较于后代的其它人来说，最为完美。<br>\n<br>\n5 瓜瓜自己本来也没穿衣服，就上前去，一只手，捏了捏明泽的乳房----“真软和啊～就像棉花一样。”明泽也没有抗拒，但也害羞起来：“啊～不要那样捏人家嘛～人家害羞啊～” <br>\n<br>\n6 听此玉言，瓜瓜欲望四起，两手开始情不自禁地搓起面前的两团球球。他搓得体贴入微，明泽也觉得越来越舒服了。7 瓜瓜也很享受这种过程。不经意间，一股酥麻感从二人的大腿一直传到脑袋。8 瓜瓜抬起头，吸了一大口空气，感叹：“哇，真舒服啊！”明泽见状，也大吸一口气，享受了一次自然的熏香。<br>\n<br>\n9 她也不经意间注意到，瓜瓜的下体就像虵头一般，反着引力，向上探了起来。她本来还有些奇怪，但在潜意识中，她忽然明白到，似乎虵口中所讲的精液，就在那一团收紧的皮中。<br>\n<br>\n10 似乎是心灵相通一般，瓜瓜看着明泽，明泽也看着瓜瓜，二人四目对视，忽然抱住对方，二人的嘴唇上下相贴。没有什么咬舌头，也没有啃嘴唇；11 那，是世界上最为纯洁的接吻。<br>\n<br>\n12 两人没有说话，但又能知道另一半的想法。几乎是同时的，稍稍蹲下，明泽躺在了背后的青草地上，而瓜瓜用手撑着地，与明泽四目相对。13 静悄悄的，不远处的树林中冒出了不少动物的脑袋，有老鼠的小脑袋，也有恐龙的大脑袋。河马、黄牛、熊猫、绵羊、猎豹、兔子、螳螂，无一不悄悄看着这对初尝美味的一对。那些动物试着不发出一点声音。<br>\n<br>\n14 瓜瓜和明泽似乎也知道这些动物在围观，但二人不觉害羞，而且，他们早已经不想再控制自己了。15 这一对情侣已经知道，最为激动人心的时刻，马上就要到来了。他们用激动的眼神看着对方。明泽，微微的笑起来了。16 瓜瓜看着她，也笑了。动物都憋着气，连大气都不敢出，一个个都瞪大了眼，要看接下来要发生什么。<br>\n<br>\n对于动物们，这简直是刹那间！17 瓜瓜俯在明泽的身上，两手搓揉着明泽的大奶，明泽“啊～啊地”喊着，激动地出了汗，猛地岔开三十度的双腿，瓜瓜嘴里不知道喊着什么，而他那早已充血的虵头一头就突进了这未开发的阴道。18 围观的动物们看着这热火朝天的场面，一个个目瞪口呆。习近平&nbsp; 神可从来没有教过动物们如何作这样的事！瓜瓜的虵头正在连续的前后抽插中缓慢又快速地深入明泽的身体，刹那间突开了处女膜。明泽哪里受过这样的场面！19 她痛得想要大喊，但激动的情绪和享受的感觉，以及那传遍全身的酥麻感，早已抵过这点疼痛。“啊～瓜瓜！”“啊-呼……明泽！” 20 二人四目相对，再次接吻，这次，两人吸得可紧多了。<br>\n<br>\n21 这些围观的动物看着这两位神的儿女俩如此享受的动作，那些有夫有妻的动物一一转头看向对方，又转头看向这一对情侣。很快，它们也动了淫念。22 许多情侣开始对对方实施改革开放的手法。23 当时的动物仍有灵性，他们的存活也不只是为了生育。狮子和绵羊仍能共存，虵和鸟也不会打架斗殴。最重要的是，它们从性行为中获取的快感，那可并不比人少啊！<br>\n<br>\n24 顿时，森林里充满了通商宽衣的声音，动物们欢乐的尖叫布满了整个草原。它们每对使用的姿势各不相同。25 后排的动物看到前排围观的开始性交，也照猫画虎；远处的动物看到后排的，也跟着干。至于那些没有情侣的单身狗，也在几分钟内跟另一半两厢情愿，干上了。至于那些实在找不到的，或者说不想性交的，26 就给瓜瓜和明泽打气：“撸起袖子----加油干！习主席说过，要通商宽衣，遍布地面！我们看好你们！加油！” 27 瓜瓜和明泽听见了，也很感激，可是没有闲心去做一个正式的谢礼，就一齐大声说：“谢谢你们！”就接着加油干。<br>\n<br>\n28 两人已经满头大汗，喘着粗气。瓜瓜在舔完明泽的乳房后，再次直起身来，稳抓一个中心两个基本点，用民间话来说，就是瓜瓜下体前后抽插，两手搓弄明泽大奶。明泽这一刺激，再次紧紧缩起小穴，将瓜瓜的阴茎夹得紧实。<br>\n<br>\n29 瓜瓜突然感到，那个时刻要来了！他的下体往里直冲，一路顶到明泽的子宫。一瞬间，瓜瓜的温暖传遍了明泽全身，他将无数鲜活的精子精准地射入了明泽的子宫。明泽喘着气，在同一时刻也进入了高潮，喷出来许多的潮水。30 他们，在这一刻，感到舒爽无比！<br>\n<br>\n这种高潮的感觉，自打他们吃庆丰包子的那一刻后，就再没有体会过。啊！31 那感觉就像乡间的潮水涌流一般。32 瓜瓜趴在明泽的身上，满头大汗，喘着粗气，还没从刚才的爽快感中恢复回来。二人的下体仍然相嵌如一体。33 “这……哈……这就是……神……所说的……哈……‘夫妻两人要结为一体’……吧……呼……”明泽大出了口气。34 瓜瓜回应着，眼睛中洋溢着幸福的眼神：“习主席……呼……说过……要通商……呼……宽衣……哈……遍布地面……呵……”瓜瓜喘了口气，“我们……我们做到了！哈……！明泽……有你作我的妻子……哈……天下没有比这更幸福的事情了……” 35 明泽笑着，回应道：“瓜瓜！你……呼……是这世界上最棒的丈夫……我喜欢你……我爱你！啊……！”她简直要喊出来了。<br>\n<br>\n36 刚才还在围观的动物们，现在大都面红耳赤，口喘粗气，正激情地体会着这最纯真的美好。37 那些从来就没有，或者刚才没有找到情侣的动物们，它们见此情景，见到面前这千百对动物探索世界的奇妙，他们也忍不住了。有些欲火攻心，问它正在加油干的同伴：“能让我也来吗？” 38 有的回答是“好啊！来啊！”，也有的更喜欢一对一，就没允许，但是群交的场景总算是出现了。39 在森林的某些地方，你甚至可以看到六只公狼和七只母狼群交的那奇妙又深刻的场景，还有的地方，40 你更能看到骆驼与盘羊、长颈鹿与河马，甚至狐狸与兔子，这样横跨物种的爱情，这样打破现实的结合。41 更有甚者，实在找不到异性，居然打破习近平&nbsp; 神的规则，开始找同性了！“兄弟，实在受不了了，我实在忍不住了，来一发么？” “姐妹，实在受不了啦，来吗？”另外一方也急忙需要泄欲，大都回答：“好啊！来吧。”<br>\n<br>\n42 瓜瓜看见明泽嘴尖翘起，脸上泛泛红晕。她咧起了嘴，“哈哈哈”地笑了起来。她的笑容，无与伦比。瓜瓜看到明泽咧嘴，他自己也咧了嘴。43 两人顿时大笑起来，尽情地释放他们那仍然激动的心情，“哈哈哈”“哈哈哈”，他们的欢声笑语传遍了整个树林。动物们听到这声音，瞬间安静了下来。整个森林安静了整整十秒钟。44 “哈哈哈哈哈……”一对老鼠夫妇忽然间笑了起来。虽然它们的笑声很小，但周围的动物们都听见了。笑声，是会传染的。“哈哈哈哈……” 45 旁边的黄牛夫妇也笑了起来。就这样，笑声一传十，十传百，百传千，千传万，森林里外都充满了欢笑声，这笑声传遍了动物们的千家万户，在旷野上远扬。46 这些是发自内心的欢笑，是只有感到最美的幸福时才会发出的笑声，是那最为真诚的欢笑！<br>\n<br>\n47 瓜瓜突然想到了什么，又激动起来，摆着手对明泽喊：<br>\n<br>\n“明泽！你还记得我们吃的庆丰包子吗？”<br>\n<br>\n48 “瓜瓜！是的！我记得，我记得！” <br>\n<br>\n49 瓜瓜继续喊道：“你还记得包子的馅吗？” <br>\n<br>\n50 明泽激动地喊：“我记得！是习主席的精！在我吃了后，它的温暖一下就传遍了我的全身！” <br>\n<br>\n51 “你还记得吗，习主席说过！他说过，说‘你既喜好食精，你丈夫必满足你！’你还记得吗？” <br>\n<br>\n“我记着！我记得！” <br>\n<br>\n52 瓜瓜的笑仍然是那样甜：“明泽！你是我的妻子，我爱你！我刚才射进你身体里的，就是精液！你想吃吗？” <br>\n<br>\n明泽更加激动了：“瓜瓜！你是我的丈夫！我也爱你！所以，来吧！我想吃！来吧，快来吧！” <br>\n<br>\n53 一听这话，瓜瓜的精虫像开了阀门似的，一股脑向脑子上涌。他顺势从明泽的阴道里抽出他的下体，就喊：“明泽！我要来了！” 54 “瓜瓜！” 明泽已经准备好了。就像约定好似的，明泽张开了嘴，瓜瓜慢慢坐下，将阴茎径直插入明泽的嘴里。明泽可以感受到，瓜瓜的睾丸垂在她的下巴上。55 她“唔唔”地想要发出声音，但那不是因为她觉得难受，而是她觉得这太舒服太舒服了。56 她用舌头左右舔着瓜瓜的下体，而瓜瓜前后抽插。那种快乐的感觉，两人再一次开始感受到了。<br>\n<br>\n57 看着这两位神之儿女的动作，刚刚经历高潮的那一部分动物也学起了这对在森林中间草地上的情侣。58 那些大的动物呢，例如大象，没有什么灵活性，只能母方四条腿站着，公方两条腿站着往嘴里插。而小动物呢，例如猴子这些的，选择性可就多得多了！它们有的学瓜瓜和明泽的姿势，有的自创二物头器相对的姿势，还有多就更神奇了：上面那只猴子吊着，而下面那只站着，好一个倒立式。59 更让人无法理解的，还是那群选择群交的动物。就说那一组狼，刚才还围着一圈，就像开小火车一样，下体对屁股，现在又搞出新花样：躺着，里外两圈，里面向外，外面向里，头和下体分别相交，活像一个疯子造出的动态艺术画。<br>\n<br>\n60 瓜瓜，在不断的刺激下，再次射精了，只不过这次射进了明泽的喉咙中。61 二人再次满头大汗，身子同时瘫软了下来。瓜瓜的屁股贴着明泽的头，阴茎仍然插在明泽的嘴巴里。明泽向天举了个大拇指，嘴里传出“唔唔”几声，来表达她那幸福的感觉。<br>\n<br>\n62 “明泽？”瓜瓜问道。可是明泽仍然开不了口。63 “唔唔——” 瓜瓜这才意识到明泽还不能说话。“嗯嗯，稍等，马上。在拔出来之前，你能帮我舔干净吗？” “唔唔--唔-唔！”明泽表示同意。64 于是瓜瓜将他的下体拔出了一半。明泽先是“咳咳”了几声。瓜瓜有些着急：“怎么了，明泽？要我直接拔出来吗？” 65 明泽毕竟没有那么强壮，她咳嗽完，还没完全恢复的身体仍然瘫软，就慢慢说到：“瓜瓜——！你……真好吃……哈……不是埋怨你，不过……虽然不像……哈……咳！……不像习主席……哈……的精液那样……好吃……呼，66 甚至还有些臭……但是我喜欢！瓜瓜！我喜欢！” 说完，明泽就开始舔舐仍残留在瓜瓜下体上的精液。67 “明泽！……哈……你喜欢，我就高兴！啊！好舒服！” 瓜瓜又射出了一点暖流，把刚才因体位原因没射完的都射完了。68 舔完了，瓜瓜就把下体拔出明泽的嘴。虽说已经射了两次半，他的阴茎仍然没有完全疲软。<br>\n<br>\n69 “我们休息吧……休息……吧。” 明泽说到，就躺在地上，闭上眼睛，开始享受这下午的阳光了。现在仍然是夏天，但是天气比起最热的那几天已经明显转凉了。70 虽说如此，外面还没有冷到不能光着身子享受温暖。草地仍然青翠，随着席席小风吹过，两边摇摆。森林中的树叶随着风声哗哗作响，大树也随着动物们一波未平一波又起的高潮四面摇晃。71 还是那个似曾相识的场景。瓜瓜和明泽仿佛又回到那个吃了庆丰包子的下午，又见到那梁家河村中的如梦幻般的良辰美景。是啊，夫妻二人，赤身露体，并不羞耻，不是吗？<br>\n<br>\n可是瓜瓜忽然发现了什么。<br>\n<br>\n72 “啊！明泽……”<br>\n<br>\n明泽没有睁眼，瘫软无力地回答：“嗯……？什么事……瓜瓜？”<br>\n<br>\n“你的下体流血了！流了好多！” <br>\n<br>\n73 明泽不觉得稀奇：“哦。你在插进来的时候，有没有感觉自己捅破了什么？” <br>\n<br>\n“有。肯定有。这我记得清楚。” <br>\n<br>\n74 “嗯，好。那膜就是我的处女膜。当它被突开时，我就会流血。你可能不知道，不过习主席之前亲自告诉过我，75 ‘那层处女膜只有你丈夫才可以突开。不要跟其它人性交。这是我的命令，你要谨守。’说真的，世界上除了你我，又没有其它人，我能找谁呢？” <br>\n<br>\n76 看明泽不说话了，瓜瓜感叹道：“……是啊。不过，很快就要有了。” <br>\n<br>\n77 “嗯呢。习主席说过女人要怀胎十月呢。到时候就要生宝宝了呢。” <br>\n<br>\n78 两人不说话了。瓜瓜也侧身躺了下来，尽情享受着这美好的自然。他看着这蔚蓝的天空，层次分明的白云朵朵，又有不时吹来的小风打在脸上，甚是美丽。他闭上了眼睛。<br>\n<br>\n79 “现在我大概知道为什么习主席喜欢他的创造了。”瓜瓜说。 <br>\n<br>\n“为什么呢？” <br>\n<br>\n“因为我也喜欢啊。谁会不喜欢呢？” <br>\n<br>\n80 “毕竟我们是按着习主席的样式所造出来的啊。”明泽感叹道。“最高的天，最深的海，都容不下他的伟大。不是吗？他的能力上及高天，低至穹苍，他的厚爱将在以后深入千家万户，进到世界上每一个角落……”<br>\n<br>\n“……”<br>\n<br>\n81 森林里的一对对动物，在爽完后，也开始冷静下来了。看着这对神之儿女惬意的神情，它们也决定享受一下。鸟儿躺在树枝上，昆虫躺在树叶上，小型动物也找了地方躺下，82 而大型动物有不少选择站着，但仍有一部分选择靠坐在大树的树干旁。动物们，慢慢地，都安静了下来，一同享受这个下午。没有任何一个骚扰其它动物。83 在这灿烂的阳光之下，动物们自出梁家河村后，第一次和平共处。84 大家都规规矩矩地，呆坐着，或者站着，一同望向那正缓缓向下移动的太阳。没有一个动物讲话。没有一点声音。不管是老的，少的，强壮的，瘦弱的，疲倦的，仍有力的，都在那一刻闭上眼睛。85 全世界的动物们，和那两位神的儿女，他们的心，都联结在了一起。有些睁开了眼睛，有些可能没睡着，但是大家的内心无不平静如水。<br>\n<br>\n86 时间一秒又一秒过去，天空已经没有那么蓝了。太阳的颜色越来越金黄。每个动物的影子，和那一对被拣选的情侣的影子，都被拖得很长。87 瓜瓜和明泽也早已坐起来，背靠一棵参天大树，互相挨着，靠着对方的头，看着远方正缓慢下落的夕阳，内心充满了欣喜。<br>\n<br>\n88 “这大概就是起初创世时的模样吧。”明泽转头看向瓜瓜，用欢快的语气说到。<br>\n<br>\n89 “呼——是啊。本来每天都可以这样的。只可惜——”瓜瓜叹了口气。“当时我们没有好好珍惜啊。”瓜瓜仍然看着太阳，感叹道。<br>\n<br>\n“唉，都是我不好，轻信了虵的谎言，连累了你——”<br>\n<br>\n90 瓜瓜轻轻捂住了明泽的嘴。“啊。不用再提起那事了。明泽，真的不怪你，而且过去的事情也没办法改变了。享受当下来之不易的美好，这就够了。你说是吧。”<br>\n<br>\n“嗯。”明泽在瓜瓜把手轻轻拿开后答到。<br>\n<br>\n91 太阳坠得更低了。<br>\n<br>\n明泽伸出了她的右手，瓜瓜也伸出了他的左手。两只手十指交叉。<br>\n<br>\n92 动物们纷纷围了上来。没有动物说一句话。瓜瓜和明泽也很欢迎，也摆手示意，让动物们靠近些，不用怕。93 动物们就纷纷按照它们自己喜欢的站姿和坐姿停下了。它们，和这对情侣，一同睁开了眼睛，呆呆地望着远方，观看夕阳西下。金色的光射过天空，太阳一点点向下掉落。树梢的影子，随着时间一秒一秒的流逝，变得越来越长。风也停下来了，刚才还沙沙作响的树枝很快就恢复了寂静。森林里，草原上，天空中，没有一点声音，除了那远处不断的潺潺流水声，万籁俱寂。94 直到最后，当那最后一缕光也在视野极限的山峰处消失时，黑夜，终于来临了。但今天的月光，很亮很亮。<br>\n<br>\n95 动物们，渐渐地散了。在最后几头待在二人身边的犀牛也要走时，明泽拉了拉瓜瓜的手：“瓜瓜，我们回去吧。” <br>\n<br>\n“好的，明泽。”<br>\n<br>\n96 “我们下次要一起跟着动物们看日出吗？”<br>\n<br>\n97 “下次……是什么时候呢？”<br>\n<br>\n“……”<br>\n<br>\n98 习近平神看到、听到了这发生的一切，气得头上三尺冒火焰，在云上转着圈地踱步。<br>\n<br>\n99 “这群该死的吃饱了没事干的动物！谁叫它们吵那么大声！亏我还没教它们如何性交，否则这整天的吵吵不得把我烦死？还跟我造的瓜瓜和明泽学？100 不仅学，还敢做我严厉禁止的同性性交以及群交？真是无法无天了！还有，这些动物竟然互相和平共处了？！101 还差点跟瓜瓜明泽交上朋友了？如果哪天他们联合起来闯进梁家河村，我可防不住啊！”<br>\n<br>\n102 就这样，习近平又做了一系列重要指示。<br>\n<br>\n103 “别看这群动物下午闹得欢，<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 我今晚就给它们拉清单！<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 因为它们交配的时间甚长，<br>\n104&nbsp; 喊出的声音甚大，甚至上及高天，<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 我将取走它们的性快感，<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 并让部分雄性生物的阴茎长刺，<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 使性交从欢乐变得痛苦。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 若不为生育，它们绝不再性交。<br>\n105&nbsp; 我也将使人与动物彼此为敌，<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 也使动物与动物彼此为敌，<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 使动物惧怕百姓，也使百姓惧怕猛兽。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 动物之间将不再有合作的可能，<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 也永不会与人待在一起，<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 就像今天这个下午一样，<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 永不能相安无事地观赏日落。<br>\n106&nbsp; 我也将除去动物的灵性，<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 使人与动物不能理解互相的语言，<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 也将让动物仅为生育而存活。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 这是我的话，世界都要遵从。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 头上三尺有我近平，这都要应验的。”<br>\n<br>\n107 这些话，都在这深夜中，悄然应验了。直到今日，动物与人再没有相安无事地一起观看一次日出。","date":"2020-05-27","agreeCount":16,"discussionCount":0}