{"type":"article","id":2143,"title":"决战习禁支癫","uid":6627,"topics":[195,6,2517],"contents":"<b>双月同天，必有大乱。玖魔分离，门派绝断。</b><br>\n<br>\n<br>\n<b><u>20XX年&nbsp; 中南海</u></b><br>\n“大大大大大事不好了，皇上！臣夜观天象，发现有双月同天的异象，实在反常！”“栗公公，你个阉人能不能别总是一惊一乍的？朕虽然只有小学文化，但你当朕瞎，看不见这俩月亮吗？不仅在于看到了双月同天，关键在于这俩月亮，一个上边写着个[玖]字，另一个写着个[魔]字。这是何意啊？”“皇上，您有所不知，最近从反贼最大的门派<b>「频玖」</b>派中，分裂出了另一个门派<b>「魔湖」</b>派！这两派前几日互相斗法，势力不可小觑啊！”“频玖？就是那个什么掌门叫什么鹿的帮派？难道他们是和李威一伙儿，专门卖假奶粉的？”“不是，皇上，频玖是一个尚武好战的门派，而魔湖是儒雅随和的门派。频玖派的法力来自于温室里新鲜的韭菜，而魔湖派的法力则来自于一个有魔力的小池塘，旁边有个叫胡静桃的湖之仙女看守。频玖派自从与魔湖派进行数次独立战争后就很少行动了，目前正在不强自息之中。而魔湖派最近闹得很欢，已经快要打到中南海了。”“朕早就看这群诋毁朕丰功伟绩的反贼们不爽了，前几天朕在魔湖潜伏的网警间谍给朕汇报了消息，气得朕差点非洲猪瘟发作。栗公公，你现在立马去召集朕的欲淋军，朕要拉清单了。”“是，皇上。”<br>\n<br>\n<b><u>与此同时，秦城监狱，某个阴暗的房间内</u></b><br>\n“好了，还有什么人要出狱？”铁门外传来了浑厚的男声。<br>\n“我要。”他走上前去，“是我，重庆男神。”<br>\n“什么？”<br>\n“我提议唱红打黑，好吗？”<br>\n“不！”<br>\n闭锁的铁门开了。<br>\n“哈哈哈哈，沪宁啊，好久不见，好久不见了。”<br>\n“熙来，委屈你了！最近帝都可能要爆发一场大乱。事不宜迟，我们先赶紧离开这鬼地方，等到了重庆再议！”<br>\n“好！沪宁啊，我有点饿，你能给我弄口吃的吗？”<br>\n“我这里有个猪肉大葱馅的包子，我还不饿，给你吃。”<br>\n“……我突然不饿了。沪宁，我们走吧。”<br>\n<br>\n<b><u>北京城内某沼气池</u></b><br>\n“哎哟我草，这是好的！”沼气池里传来一声喊叫，紧接着一只手从里头伸了出来，把正在吃饭的老八吓得转头就跑。满脸喷粪、满脸是粪的肖战爬出了沼气池，紧接着李檬萌也跟着爬了出来，孟驰太过肥胖，被卡在了沼气池里。“这废物亏他还叫上帝之鹰，连个沼气池都他妈飞不出来。”肖战摇摇头，喊到：“战狼秘技之——三位一体！”只见三个掏粪男孩从法阵中蹦了出来，不到一分钟沼气池就空了。<br>\n“好兄弟，从此以后你妈就是我妈，你媳妇就是我媳妇！”孟驰感激万分地对肖战说。“你讨厌。”李檬萌羞红了脸。<br>\n“废话少说，庆丰大帝在中南海受到了威胁。我们作为……作为……（打开习近平谈治国理政翻了半天）作为新时代中国特色社会主义的接班人，爹亲娘亲没有习主席亲。我们应该怎么办？”肖战说。<br>\n李檬萌打开了青年大学刁：“一切反贼派都是纸老虎。我有青年大学习护体，点开一看见习主席的大脑瓜子就有一股暖流传进身体，浑身充满了力量。还怕甚么？”<br>\n紧跟着孟驰打开了学习墙国：“救世啊，就应该让学习墙国这个app遍布世界，让活在水深火热之中的香港人和美国人也都好好学一下习主席的伟大思想，感受一下社会主义的优越性。我现在已经攒了8000万积分了，都能兑换一屉猪肉大葱馅包子了。区区几个反贼有什么好怕的？纳命来吧！”<br>\n“说得好！我们现在就出发去中南海。”肖战对着那本治国理政念念有词，只听三声黑屁响过，三人便从沼气池附近消失了。<br>\n<br>\n<b><u>上海市(膜都)</u></b><br>\n89台59式坦克疾驰在市区中。每台坦克的炮塔上都印着“光复魔湖！时代续命！”几个大字。正当他们在市区外横冲直撞的时候，奔涌的长江阻断了他们的去路；前几日打独立战争的时候，频玖派炸坏了长江大桥。魔湖人无奈，正准备改装坦克强渡长江时，突然发现江边有个穿着劣质钢铁侠cosplay服装的人和一个老人。<br>\n“老先生，我想过江，但我不会游泳。这江水深不深啊？”钢铁侠打扮的人说。<br>\n“不深，不深。也就刚好没过我的裤腰带吧。”<br>\n“多谢，老先生！我可是有<b>钢铁</b>般<b>雄心</b>壮志的男人！这涛涛江水怎能阻挡我的去路！我走了！”<br>\n他寻思一般人的裤腰带怎么也不过一米五吧，结果淹死在江里了。<br>\n岸边看着的魔湖人惊呆了。“你们也想过江吗？”老人问。“没有，没有，没有。”魔湖人都连连摆手。只见老人推了一下黑框眼镜，瞬间一道光芒闪过，魔湖派连人带坦克都被传送到北京了。<br>\n“很惭愧，只做了一点微小的工作。”<br>\n<br>\n<u><b>中南海东&nbsp; 114千米处</b></u><br>\n“大胆上！草死硬屁股！金正恩！几把永动机………”一支军队伴着气势雄浑的歌曲前进着。<br>\n“下面请伟大的人民先驱、高尚的爱国者、至高无上的领袖、主体思想的光芒、白头山上的太阳、世界上最强大的军队领导者………爱民如子的金正恩大元帅发表动员讲话。”<br>\n“中国可是我们的好邻居啊。现在它遭受着反贼的入侵，遇到了困难。我们能做些什么？”<br>\n“不做了，睡大觉！”朝鲜人民军异口同声答到。<br>\n“大错特错。哥把朝鲜最多的粮食喂给你们也是进了狗肚子里了。前几天哥去医院做了个换头手术，没想到这些中国媒体居然说哥死了。真是气煞我也！”<br>\n“欧尼酱，你下次准备做什么手术呀。”金与正在一旁天真地问。<br>\n“我说妹妹，上身换了，不是还有下身吗？要是不换，下次视察欢乐组的时候，你们又该问我为什么把螺丝帽带去了。你们金达莱花的间谍啊，还是要学习一个。下次就说是去援助非洲，去赞比亚抓几个黑人壮汉给我弄几根回来。”<br>\n“金大元帅，咱们不是有光明星全球定位系统吗？抓黑人怎么还需要用上女间谍了？”崔龙海问。<br>\n“你再问这种二逼问题，哥就让你陪张成泽上底下打双人斗地主去。”金三胖顿了顿，“你们知道光明星到底是干啥用得不？”<br>\n“报告首长，不知道！”<br>\n“哥给你们细细道来。这光明星啊，顾名思义，它可是我用来实时监控中共公主习明泽的间谍卫星。这个公主来头可不简单啊，我一直怀疑她一直在和美国的薄瓜瓜通气，向五角大楼泄露了朝鲜机密，暗中破坏中朝关系。习<b>明</b>泽一脱<b>光</b>衣服，卫<b>星</b>就会把视频信号投到主体思想塔上，我就会脱了裤子……啊呸，亲自用操纵杆密切观测她的动向。朝鲜事我家，我决不容许这种威胁国家安全的事情发生！”<br>\n“伟大的主体思想万岁！伟大的金正恩大元帅万岁！中朝友谊万岁！”朝鲜人民军异口同声地说，掌声雷动经久不息。","date":"2020-05-26","agreeCount":21,"discussionCount":0}