{"type":"article","id":2149,"title":"梁家河古卷《篡稻书》","uid":5802,"topics":[6],"contents":"明泽17年，春夏之交，梁家河决提，于某处窑洞发现该古卷，姨为先帝庆丰亲自所作。然女皇波以为近忌，大概是封面印着当时不甚细腻的国歌吧：<br>\n<br>\n<center>共金瓯</center><br>\n<center>承夭寿</center><br>\n<center>明泽宽衣澡</center><br>\n<center>喜同袍</center><br>\n<center>庆丰幸遭</center><br>\n<center>蒸熙薄</center><br>\n<center>任期修宪保</center><br>\n<center>墙高高</center><br>\n<center>沼滔滔</center><br>\n<br>\n遂深藏宫中，直至面首瓜瓜不堪SM携此书叛逃米帝，方白于天下。瓜瓜献此书时，书被卷成直近5cm左右的媛捅(tū)形，包纸污损黏重，翻开之后满脸喷霉啊满脸是霉。三章以后皆亡毅，有先帝庆丰未作完便永远睡大觉去了之说，亦有托名伪造之论，真实原因已不可拷。<br>\n<br>\n古卷题为《篡稻书》，其文曰：<br>\n<br>\n<blockquote>&nbsp;第 1 章<br>\n1.&nbsp; 在尼蚂斯栏作王，腊肉的野儿子，篡稻者的言语。<br>\n2.&nbsp; 篡稻者说，艰难困苦，困难艰苦。凡事都艰难困艰艰困难艰苦。<br>\n3.&nbsp; 韭菜的一切劳碌，就是它在高墙之下的劳碌，有什么福报呢？<br>\n4.&nbsp; 一茬割去，一茬又长。帝制永远长存。<br>\n5.&nbsp; 粪池堵塞，粪池凸开，后浪呼呼冒出。<br>\n6.&nbsp; 车头朝前，却向后开，不住地倒车，而且返回转行原道。<br>\n7.&nbsp; 病毒在往全世界传薄，世界却没掀翻。病毒从何处流出，仍归还何处。<br>\n8.&nbsp; 万物满有辱华,尼蚂斯利斯不能数尽。翻墙，墙太高；骂街，成笑柄。<br>\n9.&nbsp; 已辱的华，后必再辱；已祈的翠，后必再祈。尼蚂斯栏并无新事。<br>\n10. 岂有一件事尼蚂斯利斯会指着说，这不辱华。哪知，在以前的世代，早已在辱。<br>\n11. 已奭过的袋，无人记念，江来奭的袋，后来的人也不记念。<br>\n12. 我篡稻者在尼蚂斯栏作过萨格尔王。<br>\n13. 我曾亲自指挥亲自部署尼蚂斯栏所作的一切事，乃知党叫网谨所经练的，是24小时删帖导致的猝死。<br>\n14. 我见高墙之下所葱的一切塔，都是删贴，都是丰号。<br>\n15. 橄榄的不能欢闹，赵弹的不能再续。<br>\n16. 我心里姨论，说，我得了大清单，胜过以前在尼蚂斯栏的众人。而且我心中多经历尼蚂斯栏梦，和脱平的事。<br>\n17. 我又专心察明尼蚂斯栏梦，一袋一路，和蛆块链。乃子这甜如蜂蜜。<br>\n18. 因为多做尼蚂斯栏梦，就多睡大觉。多睡大觉，就多遨游星汉。<br>\n<br>\n第 2 章<br>\n1.&nbsp; 我心里说，来吧，我以996试试你，你好享福。谁知，结果是251。<br>\n2.&nbsp; 我指乳包说，这是大不敬。论膜蛤说，有何姿势呢？<br>\n3.&nbsp; 我心里察究，如何用明泽使我肉体舒畅，我心却仍以尼蚂斯栏梦引导我。又如何持住家业，等我看明清单，在尼蚂斯栏一生当行何事为赵。<br>\n4.&nbsp; 我亲自为自己动大工程，亲自建造奇奇怪怪的建筑，<br>\n5.&nbsp; 亲自修造集中营，在其中亲自活摘各种各样的器官，<br>\n6.&nbsp; 亲自挖小池塘，用以亲自浇灌嫩小的韭菜。<br>\n7.&nbsp; 我买了仆婢，也有生在世卫组织的仆婢。又有许多共谍外宣，胜过以前在尼蚂斯栏众人所有的。<br>\n8.&nbsp; 我又为自己积蓄金银，和君王的财宝，并各省的财宝。又得唱歌的男女，和世人所喜爱的物，并许多的情妇。<br>\n9.&nbsp; 这样，我就日见昌盛，胜过以前在尼蚂斯栏的众人。我的尼蚂斯栏梦仍然存留。<br>\n10. 凡韭菜所维权的，我没有留下给他的。加速人所举报的，我没有不禁止韭菜享受的。因我的心为我一切亲自倒车的快乐。这就是我从倒车中所得的分。<br>\n11. 后来我察看我手所亲自经营的一切事，和我亲自指挥所成的功。谁知都喷虚空，都是虚空，在高墙之下毫无益处。<br>\n12. 我转念观看尼蚂斯栏梦，一袋一路，和蛆块链。在修宪以后而来的人，还能作什么呢？也不过等我挂歪薄子树就是了。<br>\n13. 我便看出尼特社胜过普世价值，如同猪肉胜过大葱。<br>\n14. 举报人的眼目光明，葱塔人在黑暗里行。我却看明有一件事，这两等人都必咧嘴。<br>\n15. 我就心里说，葱塔人所咧嘴的，我也必咧嘴。我为何更有敬畏之心呢？我心里说，头上三尺有神明。<br>\n16. 举报人，和葱塔人一样，永远无人记念。因为日后都被赵弹。可叹举报人被赵弹，与葱塔人无异。<br>\n17. 我所以恨恶言论自由，因为在高墙之下所葱的塔我都以为烦恼。都要删帖，都要控平。<br>\n18. 我恨恶一切的任期，就是我在修宪之前的任期。因为我得来的必留给我以后的人。<br>\n19. 那人是真赵，是精赵，谁能知道。他竟要究寻我扫黑除恶所得的，就是我在高墙之下做尼蚂斯栏梦所得的。这也是家业。<br>\n20. 故此，我转想我在高墙之下所搜刮的一切民脂民膏，心便窃喜。<br>\n21. 因为有人用真博士学历所加班得来的，却要留给未读初中的人为分。这就是尼蚂斯栏，就是尼特社。<br>\n22. 韭菜在高墙之下996，在他一切的996上得着什么呢？<br>\n23. 因为他日日忧虑，他的996成为251。连夜间心也不安。这就是尼特社。<br>\n24. 人莫强如吃喝，且在996中享福报。我看这也是出于党的手。<br>\n25. 论到吃用，享福，谁能胜过我呢？<br>\n26. 党喜悦谁，就给谁学伴，永居证和选泽的权利。惟有韭菜，党使他996，叫他将所收聚的，所堆积的，归给党所喜悦的人。这就是尼蚂斯栏，就是尼特社。<br>\n<br>\n第 3 章<br>\n1.&nbsp; 凡事都有定期，尼蚂斯栏万务都有定时。<br>\n2.&nbsp; 称帝有时，吊树有时。种韭有时，收割所种的韭，也有时。<br>\n3.&nbsp; 造毒有时，甩锅有时。禁言有时，请茶有时。<br>\n4.&nbsp; 哭有时，笑有时。丧事不办有时，丧事喜办有时。<br>\n5.&nbsp; 闷声发财有时，丰狂撒币有时。换肩有时，不换肩有时。<br>\n6.&nbsp; 睡大觉有时，加油干有时。通商有时，宽衣有时。<br>\n7.&nbsp; 游泳有时，冰邦有时。虫警有时，麻屁有时。<br>\n8.&nbsp; 不强有时，自息有时。咧嘴有时，发酵有时。<br>\n9.&nbsp; 这样看来，作事的韭菜在他的996上有什么福报呢？<br>\n10. 我见党叫尼蚂斯利斯996，使他们在其中受经练。<br>\n11. 党管万物，各按其时成为我党家业。又将爱国安置在尼蚂斯利斯心里。然而党从始至终的作为，尼蚂斯利斯不能参透。<br>\n12. 我知道尼蚂斯利斯，莫强如终身圈养墙中。<br>\n13. 并且人人吃喝，在他一切996中享福。这也是党的恩赐。<br>\n14. 我知道党一切所作的恶，都必无存，无所忏悔，无所报应。党这样行，是要尼蚂斯利斯在党前心存感恩。<br>\n15. 宪尽的事早先就有了。江莱的事早已也有了。并且党使已过的事重新再来。<br>\n16. 我又见高墙之下，在审判之处有奸恶。在公义之处也有奸恶。<br>\n17. 我心里说，党必活摘韭菜和反贼。因为在尼蚂斯栏，严密监控下，闹得欢，就拉清单。<br>\n18. 我心里说，这乃为尼蚂斯利斯的缘故，是党要试验他们，使他们觉得自己不过像韭菜一样。<br>\n19. 因为尼蚂斯利斯遭遇的，韭菜也遭遇。所遭遇的都是一样。这个怎样被收割，那个也怎样被收割。气息都是一样。尼蚂斯利斯不能强于韭菜。这是尼特社。<br>\n20. 都归一处。都是出于尼蚂斯栏，也都归于尼蚂斯栏。<br>\n21. 谁知道尼蚂斯栏的税是往上升，韭菜的生活水平是下入地呢？<br>\n22. 故此，我见尼蚂斯利斯，莫强如在他经营的事上996。因为这是他的分。他被活摘后的事，谁能使他回来得见呢？</blockquote><br>\n<br>\n古卷至此戛然而止。亚米公观此卷文辞大不类金科绿玉的共传圣经，怒而将瓜瓜送中。女皇闻之大喜，终于答应签下第89阶段贸易协定。<br>\n当晚瓜瓜在64次说错安全词后停止了呼吸，为此卷的故事添上了晨重的一笔","date":"2020-05-28","agreeCount":21,"discussionCount":0}