{"type":"article","id":215,"title":"怒斥港记日翻","uid":1385,"topics":[14,193,304,312,375,661,1109,1371,2537],"contents":"Q：江主席、董さんの再任は良くないと思いますか？<br>\n<br>\nA：ええやん！<br>\n<br>\nQ：中央も支持しますか？<br>\n<br>\nA：ああ、もちろんさ！<br>\n<br>\nQ：じゃどうしてこんなに早く提案されたの？<br>\n<br>\nQ：ヨーロッパ連合はね、最近は報告書を発表した、、えっとー、、北京はいくつかのルートを通じて、香港の法制に影響と介入を与える、この見方に何か反応しますか？<br>\n<br>\nA：こんな事を聞いたことがありません。<br>\n<br>\nQ：彭定康さんの言うことです。<br>\n<br>\nA：彭定康さんの言うことは本当なの？あんたたちのマスコミはくれぐれも気を付けなさいよね。物事の一端を見ただけで軽々しく判断しなさい。こんなのニュースを受けたら、自分でも判断しなければならないよね、分かりますか？もしあんたはこんなの完全に、、無き事、をもう一度言ってくれたら、じ、自分でも、、自分でも責任があるでしょう？<br>\n<br>\nQ：って、今はこんなに早くて、あなたたちは董さんを支持すると言ったら、人には欽定の感じを与えることはないでしょうか？<br>\n<br>\nA：この意味ではない。依然として香港の法律を遵う、、基本法と選挙法を遵うーーそれでは、、、、<br>\n<br>\nQ：でも、さっきに、、、<br>\n<br>\nA：あ、あんたはさっき私に尋ねてきたよね、『何とも言えない』ただ一言答えてもよいけれど、あんたたちはまた機嫌が悪い、どうしよう？<br>\n<br>\nQ：あのさぁ、董さんは、、、<br>\n<br>\nA：董さんは今任命予定の意味じゃない。か、『彼を支持しますか？』と尋ねだ、『はい、支持します』明確にこの点を教えます。<br>\n<br>\nQ：江主席、、、<br>\n<br>\nA：あんたは、、あんたたちのニュース界はね、まだ勉強が必要だ、西洋のバリューによく知ってると思う。やっぱり ツーヤング 、分かる？私は百戦錬磨、見慣れた！あぁ、西洋諸国はどこに行ったことがないの？あんたたちは、私と米国のウォーレスさんが談論風発したのを知っているだろう？彼はあんたたちよりずっと優れている！だからね、自分の知識のレベルを高めねばならないよ。こんなの意味、知ってる？<br>\n<br>\nA：はぁ～あんたたちに心配しいてる、本当だよ！<br>\n<br>\nA：あんたたちは本当に、、あんたたちは一つの長所がある、それは幾ら世界で何処へ、あんたたちは西洋の記者よりも速い、けどさぁ、あんたたちの尋ねことは ツーシンプル、サムタイムズナイーヴ、分かる？<br>\n<br>\nQ：しかし、、、<br>\n<br>\nA：知ってる？<br>\n<br>\nQ：しかし、なぜ董さんを支持するのか教えてくれませんか？<br>\n<br>\nA：申し訳ありません、今日は長者としてあんたたちに教えてあげる。ジャーナリストじゃないけど、私は見慣れた。あ、、あんたたちに人生の経験を伝える必要がある。<br>\n<br>\nA：中国には一言がある『黙くて大儲けをする』。さ、さっきにはあんたたちに会う度に何ても言わないと思う、これが一番だ！けどさぁ、あんたたちの情熱を見れば、しゃべらなければならないと思う。だから、将来のニュースにズレがあれば、あんたたちは責任を負わねばならない。私は欽定を言うつもりはない、この意味じゃない。しかしあんたさっきは私に『彼を支持しますか？』と尋ねだ。支持しないの？彼は特別行政区行政長官、我々はどうして特別行政区行政長官を支持しないのか！？<br>\n<br>\nQ：でも、再任のこと、、、<br>\n<br>\nA：そうなの？<br>\n<br>\nA：へぇ、再任も香港の法律によって行われるべきだ、違うのか？香港の、、もちろん我々の決定権もとても重要です。香港特別行政区は中国の人民共和の中央人民政府に属するよ！はぁ？その時我々は意見を表明する！<br>\n<br>\nQ：けどさぁ、、<br>\n<br>\nA：分かる？<br>\n<br>\nA：あんたたち、ビ、ビッグニュースを作って、『今はもう欽定しました』を言って、私を批判するのことを考えな！<br>\n<br>\nQ：いいえ、ただ、、<br>\n<br>\nA：あんたたち、ナイーヴ！<br>\n<br>\nQ：しかし、、、<br>\n<br>\nA：アィーエムーアングリー！お前らこの様子はダメだよ！！<br>\n<br>\nA：今日はあんたたちの機嫌を損ねだ！","date":"2018-09-28","agreeCount":4,"discussionCount":0}