{"type":"article","id":2150,"title":"第二篇黄文，送给匿名用户","uid":6869,"topics":[6,799,2300],"contents":"我最多再写三篇，我就写不动了，最近两篇都是从我的电脑上的稿子，拿出来修改的，接下来我会写一篇原创<br>\n<br>\n我叫匿名，今年19岁是一个大三的学生，别看我只是一个学生，可身价可是有数千亿呢。<br>\n<br>\n<br>\n这就要从两年前开始说起，两年前，我的妹妹明泽在16岁那年，被我的爸爸习近平给强奸了，原本我妈跟我爸的感情本来就不是很好，发生了这种事，我妈怒火滔天，想把我爸给告到法院去。<br>\n<br>\n<br>\n可谁知，我妹妹明泽却是个淫荡的骚货，被强奸时，虽然极度的伤心，但却渐渐的被我爸给征服了，跟家人说，她是自愿的，妈妈也不得不放弃把爸爸告上法院的念头，毕竟受害人都站在他那边，还怎么告啊。不能告，那只好离婚了，我跟我姐姐跟着妈妈一起生活，而妹妹跟着爸爸生活。<br>\n<br>\n<br>\n可能因为愧疚，爸爸将他的无可估量的权力分成了5 份，每人获得1 份，而我的所有，就是这么来的。<br>\n<br>\n<br>\n不得不说的是，我们家，三个儿女，全都继承了我妈优秀的基因。我妈有着傲人的身材，女神般的容貌，巨大的乳房傲然的挂在胸前，她今年40岁，时光没有在她的身上留下任何痕迹，却平白增添了成熟的气息，简直就是天使的脸庞，魔鬼的身材。而我姐——尔薇，高挑的身材，同样是巨乳，虽然没有我妈那种成熟的气味，却有一种她特有的清纯。而我的妹妹，她，简直就是童颜巨乳，天真可爱的脸庞，胸部比我妈还要大上一号，玲珑的身躯，却早早的发育成熟。<br>\n<br>\n<br>\n而我，同样继承了我妈的优秀基因，俊俏的脸孔，在学校的美女群中，无往不利。魁梧的身材，就连阴茎也特别的粗壮。<br>\n<br>\n<br>\n……今天因为胃痛，没有去学校上课，呆在家里休息，我正想找胃药，可却只翻出一个空盒子∶“该死的，胃痛没胃药，这就是悲剧啊。可能妈妈的房间里面有。”我心里想着，身体却已经开始走向隔壁——妈妈的房间。<br>\n<br>\n<br>\n今天，妈妈同隔壁家的阿姨一起出去逛街了，我自己开门进去，想找一下胃药，打开床头柜子的抽屉。我不敢相信，我眼前看到的一切。妈妈给我的感觉是一个很矜持的女人，要不然也不会等老爸把老妹强奸之后，才提出分手，因为她实在不能忍受。<br>\n<br>\n<br>\n但是，我眼前的一切，却颠覆了我的想法，一根巨大的女性自慰器，安静的躺在盒子里，我不敢想想，这要插进女生的下体，会不会裂掉？也许是印证了我的想法，我又看到了较小的自慰器，我拿起这自慰器，看了看，上面竟然还有一丝丝晶莹的液体，想来是妈妈的淫液了，我神使鬼差的闻了闻，虽然味道怪怪的，但我却感到很兴奋，不知道为什么，这种味道，不断的刺激着我的男性荷尔蒙，我掏出已经充血的鸡巴，跟自慰器比了比，自信的笑了笑，比这自慰器大多了，不过同那巨大的自慰器相比，那简直不能比，那自慰器能用吗那个？<br>\n<br>\n<br>\n妈妈给我的惊讶实在太多太多了，但我却又一次惊讶了，因为我发现，在这较小的自慰器的根部，看到了两个字——匿名。妈妈平常就是叫我匿名，难道妈妈的性幻想的对象，是，是我？我心里充满了震惊，也同时有一点点窃喜？不得不说，妈妈实在是太优秀了，谁能得到她的垂青，就算少活十年也值得啊，真不知道为什么，爸爸跟妈妈的感情会不好？<br>\n<br>\n<br>\n看了看时间，妈妈也差不多该回来了，我赶紧放下手中的自慰器，拿了两颗胃药，回到自己的房间，吃下胃药，就睡了过去。<br>\n<br>\n<br>\n……日子一天一天，如平常般过去，我也经常关注妈妈的动作，但却始终没发现什么，晚上也经常靠在墙边窃听一墙之隔的动静，而今天晚上，妈妈终于有动作了。以前没发现妈妈的自慰行为，是因为我根本不敢想象，而我发现了那自慰器之后，却是有心的去听，隔壁房间的声音很小，哎，实在是这墙的隔音效果太好了，第一次感觉，东西好，不一定都是好的。不过却能隐隐约约的听到妈妈在呻吟的声音，似乎？似乎嘴里还喊着∶“匿名，啊，匿名，给妈妈幸福，给妈妈快乐，我爱你，匿名，用你的鸡巴，顶着我的花心……”听到这句话，我的心脏不争气的抽搐了一下。妈妈的意淫对象果然是我……妈妈的自慰时间是有序的，基本上是隔三差五的就来一次，每次妈妈自慰，我就听着妈妈的呻吟声打炮，我不敢真正的去面对妈妈，只好在意淫了。……我跟妈妈的性关系，从这个周末开始了……今天是周末，学校没有课，我就回来了，而姐姐在念大四，学校太远，自己在外面租了套房子，所以平常姐姐都不在家，除非有放假，才会回来。<br>\n<br>\n<br>\n今天晚上妈妈如同往常一样，自慰后入睡了，而我打了一炮后，也昏昏的睡了过去，不知过了多久，突然听见妈妈的房间里传出∶“啊……”的尖叫声，我眼楮马上睁开，不顾自己裸着体，冲到妈妈的房间里，能犹豫吗？最近很多报纸都报到入室抢劫杀人的新闻，万一自己一犹豫，妈妈受伤了，自己死都不会原谅自己的。<br>\n<br>\n<br>\n不过，冲到房间后，我看呆了，妈妈穿着透明的睡衣，半边巨乳傲然的挺立在空气之中，内裤也没有穿，床单上还是湿的，看来妈妈自慰后，没有整理就躺下去睡了。我看着妈妈的同时，发现妈妈也看着我，我突然记起来，我习惯裸睡，刚看了那惊艳的场面，下体早已经挺挺的了，妈妈目光就注视着我的鸡巴……“啊，妈，你，你刚怎么了？”我窘问道。<br>\n<br>\n<br>\n“没，没什么，我刚做了个噩梦。”妈妈回过神来，回答道。<br>\n<br>\n<br>\n“那，那我先回房了。”我溜似的回到房间，坐在电脑前，我的睡意早就已经到了九霄云外，想着妈妈那挺而不垂的巨乳，修长的腿，隐隐约约看见那女人最神秘的三角地带，下体不禁更加坚挺，更加难受，哎，还是打一炮吧，不然非得憋死。我打开电脑，上了熟悉的膜乎，精美的图片，美妙的文字，好玩的游戏，刺激的影片……，点开了在线观看的电影，电影中的女主角，实在不怎么样，当然，那是相对于我那极品妈妈来说，不过也聊胜于无吧……而妈妈此刻，也静静的坐在房中，思绪万千，忽的，拿起床上的自慰器，心里想到，‘看来这不是匿名的，匿名的比这大多了…’想到着，不禁脸色绯红，蜜穴之中也不断翻涌，流出晶莹的蜜液。<br>\n<br>\n<br>\n‘不行，我们是母子，我怎么可以这么想？’‘可近平和明泽也是父女，他们却可以男欢女爱…’‘为什么我要忍受两年的空房寂寞？’‘什么是道德伦理？’‘为什么会有道德伦理，不就是因为怕生出的子女是畸形的？那不生子女不就好了？’‘说不定匿名也想跟我做爱呢？…’彭丽媛心理不断的争扎着。<br>\n<br>\n<br>\n伸手摸了摸自己的下体，那迷人的小穴，颜色粉红粉红的，要多可爱就有多可爱，又伸手抓了抓裸露在空中的乳房，彭丽媛自信的笑了笑，像是决定了什么，起身走向匿名的房间……‘叩叩叩…’<br>\n<br>\n<br>\n“啊，妈，等，等会儿，我穿下衣服。”我听见外面敲门的声音，房子里除了我就剩我妈了，那就是妈来了……可彭丽媛明显没有听匿名的，直接开门进去，看到电脑上播放的一幕一幕淫荡的画面，下体又不争气的瘙痒了起来……我没想到妈妈这时候会来，更没想到，妈妈连衣物都没整理，还是半边巨乳裸露空中，难道她不知道，我还是个处男么？难道不知道处男对女人的身体，特别是美丽熟女的身体，最没抵抗力？<br>\n<br>\n<br>\n妈妈一句话都没说，直接抱着我，唇对唇，我不自觉的伸出舌头回应着妈妈的热情，我充满热血的鸡巴顶在妈妈的小穴下面，妈妈的蜜穴正泛滥成灾，一股股暖流流淌在我的鸡巴上，我当时脑子里完全是一片空白，唇分，我愣愣的看着妈妈，脑子还是没有转过来，这一切都来得太快了，快得让我觉得，这一切都是梦，都是梦。我怕我反应过来后，我的梦就醒了。<br>\n<br>\n<br>\n“匿名，妈妈好爱你，妈妈想了很多了，我顾不得那道德伦理了，我想要，我想要你上我，两年了，我实在忍受不了了，那冰冷的自慰器，我只能自我满足。”妈妈幽幽的说道。<br>\n<br>\n<br>\n“匿名，你喜欢不喜欢妈妈，妈妈的身躯可以给你，妈妈真的好爱你。”我静静的听着妈妈的告白，“匿名，呜，你是不是不喜欢妈妈？可妈妈真的好爱你……”彭丽媛见匿名没回答，已经幽幽的哭出了声。<br>\n<br>\n<br>\n听到妈妈的哭声，我思绪才转过来，我心里不断的呐喊∶“我愿意，我愿意。”可我嘴上并没能喊出来，不过我的手，已经悄然的摸上了妈妈裸露的半边巨乳……抚摸着妈妈的半边巨乳，妈妈身体轻轻的颤抖着…，我轻声在妈妈的耳边说道，∶“妈，我愿意，我一直都愿意，我会给你幸福的，一辈子，直到老去……”<br>\n<br>\n<br>\n妈妈听到了我的肯定，抱得我更紧了，巨大的乳房，挤压在我跟妈妈之间…“抱着我上床…”妈妈娇声说道。<br>\n<br>\n<br>\n我心脏没由来的抽搐了一下，终于到了这个时刻了，我不知道从哪里来的巨大的力气，横抱着妈妈，将妈妈平躺着放到了床上，看着妈妈胸前的巨乳，雪白的肌肤，我本就是全身赤裸，而妈妈也形同裸体，将妈妈的双脚架在我的肩膀上，女人最神秘的三角地带，淋漓尽致的展现在我的眼前，那粉红的阴唇，阴道里不断潺潺的流出淫荡的液体，无一不刺激着我的神经……我将龟头轻轻的放在阴道口，趴在妈妈的胸前，“妈妈，在让我回味一下儿时的奶味……”<br>\n<br>\n<br>\n“嗯，今天，从今天开始，妈妈就是你一个人的，我的身体就是你的，随便你怎么用…嗯……”<br>\n<br>\n<br>\n我吸吮着那隔着薄如蚕丝的透明睡衣里的那早已硬挺的粉红乳头，一只手抚摸着那裸露在空气之中的巨乳。<br>\n<br>\n<br>\n“嗯，在用力点吸，嗯，好舒服，我真后悔当初，唔，啊……后悔没早点跟匿名，唔……跟匿名结合……”妈妈一只手按着我的头，一只手放抚摸着自己的蜜穴……“啊…嗯…，匿名，妈妈好痒，妈妈的骚穴需要你的鸡巴止痒，快把你的大鸡巴插进来……”看着妈妈这淫荡的模样，我不禁心中一动，我慢慢的将我的大鸡巴挺进，“哦，妈妈，你的销魂洞真紧俏…”“当然了，我自慰用的自慰器，都比你的小太多了……两年多没有过正常的性交，当然紧俏，不过，嗯…，这也是给你的，啊……最，最好的礼物。”<br>\n<br>\n<br>\n我双手抚摸着妈妈的巨乳，下体不断的抽插着，蛋蛋撞击妈妈雪白的屁股后，发出‘啪唧啪唧’的声音，由于家里没有人，而房子的隔音效果确实没的说，所以妈妈的呻吟声也尽情的喊出来。听着这淫荡的声音，看着着淫荡的画面，下体不由得一阵舒爽，我自己也没想到，我竟然这么快就射精了，可妈妈却媚道∶“匿名果然是处男，别当然，听说处男的第一次就是这么短暂，你别抽出来，看，又勃起了，啊……比刚才还要涨…”“嗯，匿名，继续。”<br>\n<br>\n<br>\n受到妈妈的鼓励，我又开始了新一轮的战斗，是棍子和洞洞的激烈战争……“啊……嗯…………匿名，大鸡吧动起来，……啊…………我需要，…………我需要匿名的大鸡吧……插，插死我……插翻我的淫逼，……操，……妈妈随便你操……”<br>\n<br>\n<br>\n“唔……啊…………涨，……好涨……好舒服……妈妈很淫荡，妈妈好喜欢匿名……”<br>\n<br>\n<br>\n“……匿名是妈妈的，我的身体就只属于匿名的，啊…………唔…………嗯………噢……爽……两年了，我好久没有享受过这种天堂……天堂般的感觉……啊……匿名，你的功夫，比，比你老爸强多了，鸡巴也比你老爸大多了……”<br>\n<br>\n<br>\n“啊，涨，真舒服，妈妈好幸福，啊，……让妈妈上天堂……啊………………”妈妈来了一次高潮，可我还是没有射精的感觉。我双手抚摸着巨乳，时不时的咬几下硬挺的乳头，而下体则是不断的抽插着……“啊……好舒服，好爽，用力操，顶着妈妈的花心，匿名，操死妈妈，妈妈今天一定要压榨光你的精液，来浇灌我这两年的干旱……”妈妈又一次兴奋了……“啊…………嗯…………唔……爽……涨……用力抽插…把妈妈的逼给操翻……”<br>\n<br>\n<br>\n“妈妈，你是什么人啊？”我调戏道。<br>\n<br>\n<br>\n“妈妈是贱人，妈妈是淫人，我要你，我要你翻我，顶着我的花心，顶，把你的精液，全都射到我的子宫里面，那里是你曾经呆过的地方，现在，……啊……嗯……现在，……现在你要在回去……”<br>\n<br>\n<br>\n彭丽媛说着淫荡的语言，其实，丽媛看起来很矜持，其实，生性淫荡，但这种淫荡，却不是人尽可夫的淫荡，她只有在自己爱的人面前，才会表现出，自己淫荡的一面……“啊…………嗯……哦……舒服，舒服……好舒服……匿名，继续，继续，到我的花心，我的淫水一直流，匿名……啊……嗯……匿名的鸡巴……好大……用你的大鸡巴……翻我。”<br>\n<br>\n<br>\n“好老公，亲儿子，死我，使劲，用力，我的花心，就是为了你而存在……啊…………嗯……好舒服，好老公，用你的鸡巴，使劲捅……把妈妈的贱逼给穿了……啊……嗯……”<br>\n<br>\n<br>\n我不断的抽插着，双手也没有闲着，抽插了数百下，妈妈的蜜穴已经是一片乳白，因为第一次射精后，我没有拔出来，而是直接抽插，妈妈的淫水，混合着我的精液，在经过剧烈的抽插，变成乳白色的液体，不过是有点凝固的液体……“妈，亲爱的老婆，我，我要射了…”<br>\n<br>\n<br>\n“射，射进来，统统射进来……啊……嗯…………”<br>\n<br>\n<br>\n“嗯，啊…”我也深沉的呻吟到。<br>\n<br>\n<br>\n“啊………………”妈妈随着我的精子的射入，也达到了高潮……我没有拔出阴睫，而是放在妈妈的阴道里，温存着这暖暖的幸福…，我趴在妈妈的胸前，妈妈已经累得说不出话来了，我亲亲的吻着妈妈的嘴唇，妈妈也热情的回应着……刚射完精液的鸡巴，现在又在妈妈的蜜穴中勃起了……“匿名，你，又想要啦？果然不愧是青年。不过妈妈很累了，不过妈妈可以为你口交……”妈妈笑道。<br>\n<br>\n<br>\n“好啊。”我应声笑道，口交也是别有风趣的嘛。<br>\n<br>\n<br>\n我起身拔出鸡巴，在妈妈小穴里的精液，也都大量的流了出来，淫荡的画面，不禁让我的鸡巴更挺了一些，我站在床上，妈妈跪在我的面前，手里套弄着我的鸡巴，看着妈妈淫荡眼神，我没由来的一阵满足感，此生有如此的母亲，夫复何求？<br>\n<br>\n<br>\n不得不说妈妈的手技和口技特别好，弄得我非常舒爽。弄了一阵，我忽然有个想法∶“妈妈，我们来做个游戏。”<br>\n<br>\n<br>\n妈妈停下手中的活，问道∶“什么游戏？”<br>\n<br>\n<br>\n“你先躺下，对，就这样，我把鸡巴在你的乳沟里抽插，而你的舌头要伸出来舔……”<br>\n<br>\n<br>\n“嗯，好，妈妈这一辈子，这身子都是你的……”<br>\n<br>\n<br>\n妈妈的乳房实在太大了，如果是一般人，鸡巴在乳沟里抽插，龟头还出不了另一头，还好我的鸡巴够长，不然妈妈也舔不到……妈妈的乳房非常柔嫩…，乳交加上口交的刺激，不输与性交，抽插了许久，妈妈含着我的鸡巴，我又射出了大量的精液…妈妈笑着把精液一口一口的咽了下去。<br>\n<br>\n<br>\n妈妈躺着让我乳交，这种方式还挺累的，不过也很爽，射完之后，我就躺在妈妈的身边……我们互相看着对方，妈妈一只手套弄着我的鸡巴，一只手抚摸着自己的蜜穴……<br>\n<br>\n<br>\n“匿名，妈又想要了……","date":"2020-05-27","agreeCount":6,"discussionCount":0}