{"type":"article","id":2153,"title":"致无名氏，黄文在此","uid":6869,"topics":[610,799,2300],"contents":"明泽是位年轻貌美的女学生，正要展开她在哈佛的学习生涯。看那婀娜多姿的身材及亮眼的外貌：160cm的身高，大大的双眼，如樱桃般的唇，红的可爱的脸颊，以及那飘逸的长发，让明泽妹妹从中学时期便不断有人追求。这是她大学的第一年，她告诉自己：一定要加油！<br>\n<br>\n某次上课，她环视周围的的同学，看着清一色的红三代， 她说：“欸…你们真的要努力啊！马上就要final了，如果你们考的太差，薄瓜瓜的今天就是你们的明天。”<br>\n<br>\n她知道这当然很难，应该说是不可能了，但明泽还是想激励他们。“你逗我们玩呢，明泽妹妹” 一位有神秘背景的同学玩笑的说道；“要是我们得了B，我爸爸立马给我在这里买一架私人飞机！”<br>\n<br>\n习明泽道：“刘呈杰，你要对自己有信心，实在不行，你可以打电话问我嘛。”<br>\n<br>\n刘呈杰玩味的笑了笑：“那就麻烦习老师周日到我的公寓里来给我补习吧！”<br>\n<br>\n习明泽想了想，还是同意了。<br>\n<br>\n“一言既出，驷马难追喔！明泽妹妹。”刘呈杰又说道。<br>\n<br>\n周末到了，习明泽来到在公寓前驻步，身躯前倾，敲了敲门。<br>\n<br>\n耳边似乎传来着多人运动的声音，夹杂刘呈杰不时发出的狂笑。习明泽很是困惑，不过十分钟，刘呈杰开了门，不好意思地笑了笑，说道：“久等了，明泽妹妹，请进来吧！”<br>\n<br>\n明泽今天穿的是低胸的粉红色短上衣，配的是牛仔短裙。只要她一低下去，那C罩杯的胸部便呼之欲出，直叫人喷鼻血。刘呈杰的在看到明泽今天的打扮后，老二马上搭起帐棚来。<br>\n<br>\n习明泽进入房间后，鼻子使劲的抽了抽，“呈杰啊，你这里怎么有种怪怪的味道？” 刘呈杰不以为然地回应：“没什么，明泽妹妹，不要紧张。”刘呈杰端来一杯可口可乐，“来，喝一杯，休息一会再说吧。“习明泽拉开拉罐，一口喝完，严肃地说到：“刘呈杰，你不要嬉皮笑脸地在这里闲逛，我们还是快点去学习吧！”刘呈杰心中窃喜：真是踏破铁鞋无觅处，得来全不费功夫，得，你自己送上门来了<br>\n<br>\n习明泽才讲了两道题，突然意识便开始有点模糊，她随即说道：“刘哥哥，把我送回去好吗？”刘呈杰知道药效起作用了，马上把明泽拉过来，嘴唇马上就贴上去，并伸出舌头交缠在一起。明泽虽然不舒服，但无法反抗，只好顺从。然后他撕开明泽妹妹的牛仔裙，也用舌头舔明泽的白嫩屁股。紧接着则把明泽的衣服也掀起来，看到她那黑色蕾丝胸罩后，更是兴奋，一把托起，那强而有力的嘴已在明泽的左胸吸吮起来，而左手也不忘搓揉明泽的右胸。搓着乳头。这一串的刺激，明泽开始淫叫了起来。「啊…嗯…呼…好爽…好爽！」原来性是这么令人兴奋，明泽妹妹似乎有点忘我了。<br>\n<br>\n呈杰玩完胸部后，转而向明泽的小穴去。呈杰舔腻了，掏出老二，二话不说就直捣阴道，一声大叫，是明泽喊的：「啊…好痛啊！小力…小力点。」呈杰哪管她这么多，开始学起Ａ片，大力的插进插出。 刘呈杰那钢铁般的老二，在明泽妹妹的缝隙里里来回冲刺。<br>\n<br>\n这久违的爽感让刘呈杰的神经逐渐麻痹，一片空白的思维里，只知道本能般的进攻着，<br>\n<br>\n随着刘呈杰进攻速度的加快，习明泽的娇吟声也跟着加大：<br>\n“好深…………你的鸡巴好大好大……我都要吃不下了……”<br>\n“……你插得好深……”<br>\n<br>\n每当刘呈杰深深攻入时，她就跟着哼一声，雪白的屁股左右摇晃着，连带丰满雪白的乳房也随着刘呈杰进攻的频率不停的上下波动着。她这个浪荡的反应更激发刘呈杰的性欲。<br>\n<br>\n没想到习明泽居然连在睡梦中都是这么的骚浪，刘呈杰心想着，我tm一定要要干死她！<br>\n<br>\n<br>\n“爽……爽死我了……老公……再快一点……干死骚妹妹吧……”<br>\n<br>\n刘呈杰的腰肢就像是装了电动小马达一样，完全不知道疲惫的进攻着，那种紧实的爽感让刘呈杰浑身上下的毛孔全部打开。如此百来下的进攻后，明泽妹妹仍然没有醒来的意思。<br>\n<br>\n<br>\n刘呈杰的胆子也渐渐大了起来，干脆将她的双脚高举过头，做更深入的插入。<br>\n<br>\n老二再次开始猛烈打击，枪头不停地碰到花心里的嫩肉上，这爽到灵魂的感觉让刘呈杰就好像是全身触电一般。刘呈杰一边发了疯似的进攻，一边不停地揉搓她早已变硬的豆豆和富有弹性的山峰。习明泽几乎要失去知觉一般，眼睛睁也不睁，唯独小嘴张大，下颌微微颤抖，不停发出浪荡的娇吟声。<br>\n<br>\n<br>\n“啊，不行了……不行了……骚明泽真的爽死了……”<br>\n<br>\n<br>\n不多时，她的全身就骤然绷紧得挺了起来，刘呈杰根据丰富的性经验知道这是高朝来时的征兆，---脑袋朝后仰起，沾满汗水的山峰不停的抖动着。<br>\n<br>\n<br>\n“爽……妹妹下面爽死了……”<br>\n<br>\n“我还想要……我想要上天……”<br>\n<br>\n<br>\n刘呈杰就跟发了疯的野兽一般，将依旧坚硬的老二退出来，然后把她翻了个身，让她四肢着地采取趴着的姿势。明泽妹妹的脑袋趴在枕头上，双手抓着床单，小嘴哼哼唧唧的娇吟个不停，他的老二又从后方插了进去。<br>\n刘呈杰插入后就不停改着鸡巴的角度而旋转着。<br>\n<br>\n<br>\n“亲亲妹妹……我要上天了……我要……”<br>\n<br>\n<br>\n“好……快……再快……妹妹里面好难受……”<br>\n一股异样的快感刘呈杰体内肆虐。他一手扶着明泽的翘臀，不停的进攻，一手在她充血的肉粒上爱抚。<br>\n这种双管齐下的刺激，让女人原始的欲望也暴发出来。<br>\n<br>\n<br>\n她屁股不停的扭动起来，想要得到更加舒坦的爽感，嘴里也不断的发出甜蜜浪荡的娇吟声：<br>\n<br>\n“妹妹要……让你干死了……骚穴要被你日穿了……”<br>\n<br>\n刘呈杰用猛烈的速度作上下抽动，不断刺激她柔嫩诱人的秘处，在他大力的开垦下，她的秘处开始一阵蠕动，花心里的嫩肉不断的夹紧鸡巴。他用力进攻着，明泽妹妹的下体有着非常强烈的反应，她嘴里冒出甜美的哼声，胸前的山峰随着刘呈杰的动作不断在空气里滑过一道道划线。看得刘呈杰眼花缭乱，爽感如潮水一般，朝他不断的涌来。<br>\n<br>\n被刘呈杰这一顿狂轰滥炸之下，她仰起头露出雪白的脖子，秘处不断的收缩着，张开嘴：“哦，我要来了……骚宝宝要高朝了……再快点……不要停啊……”娇吟声几乎都变成了带着哭腔的哀求 <br>\n<br>\n“来了……宝宝来了……”<br>\n她长长的一声吟叫，浑身的肌肉一下子绷紧，秘处也跟着紧紧收缩起来，夹得老二一阵说不出来的舒爽。<br>\n<br>\n刘呈杰大力的开垦着妹妹的秘处。尽管明泽妹妹现在已经全身软绵绵的，但好像还有力量回应刘呈杰的攻击，翘臀挺高，迎合着刘呈杰的攻击而扭动着。<br>\n<br>\n“完了……爽死了……骚母狗爽死了……”<br>\n<br>\n在老二如打桩机般的进攻下，她发出也不知道是哭泣还是喜悦的声音，小腹再次收缩，包围着老二，用力向里吸引。<br>\n<br>\n“我不行了……要死了……你干死我了……爽死了……”<br>\n<br>\n刘呈杰一手搂着她纤细的腰肢，一手揉着她的山峰，老二早已一片泥泞的秘处里，是越干越勇，越插越猛，用足了气力，拼命的进攻，粗大的枪头像雨打芭蕉一般，打击在她的花心上。<br>\n<br>\n<br>\n那种久违的喷射感终于来临，刘呈杰再也控制不住，阀门一开，开始猛烈喷射。<br>\n<br>\n<br>\n当滚烫的精液一喷进去，那敏感的花心深处又来了感觉，一股同样炙热的汁液再次从习明泽的花心里喷射出来，浇在枪头上，让刘呈杰忍不住浑身一颤。<br>\n<br>\n发射完，刘呈杰并没有急着把鸡巴拔出来，依旧恋恋不舍的趴在明泽妹妹的身上，紧紧的抱住她，道“妹妹，你是我永远的妹妹，哥哥以后会保护你的。”<br>\n<br>\n习明泽的嘴边有了一抹弧度。","date":"2020-05-28","agreeCount":8,"discussionCount":0}