{"type":"article","id":2155,"title":"《堕天使 Fallen Angel》","uid":6627,"topics":[372,1317,2300],"contents":"<b><i>“如果我不是一个作家，那么我一定会是一个婊子。”——杜拉斯</i></b><br>\n<br>\n在我十四岁之前，还一直都保持着纯真懵懂的状态，还是个热爱学习的好孩子。直到有一天……我发现我的一条胖次不见了。这种小事我本没太过在意的；结果有天在熙来哥哥房间打扫的时候，我意外在他的一个抽屉中发现了我的那条水蓝色胖次，上面沾满了不明的液体。我不知道那是什么东西，只觉得好恶心。我并没有把它拿回去，而是打算暗中观察熙来哥的动向。<br>\n这天，我装作还是像往常一样早早就睡了觉，熙来哥的房间过了不久也灭了灯。不一会儿，他的房间又透射出了灯光。这是个好机会。我揉了揉眼睛，慢慢地下了床。<br>\n我穿着睡衣，悄无声息地靠着墙挪动着步子，一点一点靠近他的房门。从未紧闭的门缝中，我看到了这样一幅景象：<br>\n哥哥正在用电视…链接着影碟机，电视中在播放着一男一女在做些什么的视频。他的手在…用我的那条胖次……裹着他的肉棒…上下套弄着。我一下子就羞红了脸……我想马上跑回房间，但好奇心使然让我不由得留下继续观察。电视中的那个男人不断地用肉棒抽插着女人，哥哥的手也随着那个男人的频率动着：“哈啊…习尔薇…嗯…习尔薇……”他还一边小声地唤着我的名字。看得我不由得浑身发热……突然，哥哥的频率加快了……只见他浑身一阵颤抖，他的肉棒在我的那条内裤上喷射出好多粘稠的液体。<br>\n原来这就是那些不明液体的来源吧…<br>\n我不想再看下去了，就悄悄回到了房间。刚打算爬上床，我突然感觉到……湿漉漉的。我把手往下面探去…才发现我的胖次已经湿透了，连睡衣都被浸透了一部分。这条白色胖次明明是我睡前才换过的…我把手抽出来的时候，发现手上也有粘粘的液体…只不过很清澈。我把手指伸向了私处…刚放到上面…我的身体就一阵颤抖……我就马上停手了。穿着这样湿的胖次也没办法睡觉呢…我又换了一条，把这条胖次藏了起来。<br>\n第二天，熙来哥哥去上学了，我装作生了病，打算不去学校了，拜托了熙来哥替我请假。他给我做了早餐，提醒我别忘记按时吃药，临走之前他还摸了摸我的头。<br>\n他走后，我拉开了他房间的门，突然发现好像有什么反光的东西。果然，我在他的衣柜下面发现了他藏起来的光碟。<br>\n我打开了影碟机，把光盘塞了进去，连接了电视。果然…是昨天哥哥看的那个东西…<br>\n我看了一会儿那个视频…渐渐地发现自己的下面在逐渐变湿。我脱掉了胖次，低头看了一下自己的小穴……正在不断地流出清澈的液体。我又想起了昨天的那个感觉…于是便把手指放在小穴上，轻轻地摩擦着。这种感觉…好舒服………一开始还只是轻轻地摩擦……看着视频中的男女正在欢爱…我用两根手指揉起了娇小的蜜穴。这种感觉太棒了……我的身体颤抖个不停…但我完全控制不住自己…手指好似停不下来般继续揉弄着我敏感的小穴。我试着把手指放得更深一些…一边用手指轻轻蠕动着，一边玩弄着我敏感的阴蒂。这究竟是一种怎样的感觉呢…这时候…我感觉好想小便。我突然感觉身体一阵抽搐…从我的小穴里喷出了一些清澈的汁液来。我吓坏了……因为我还在哥哥的房间里呢。我赶快把所有东西都放回了原位，用抹布擦干了地板。这一次经历虽然不怎么样…但我从此就对自己的身体有了新的认识。<br>\n15岁那年，我刚刚上高一。我用了一年的时间就告别了懵懂时期……现在我莫名地对性有着强烈的兴趣和需求。夏天就快过了，我穿的依然十分单薄…我穿着蓝色水手服，在篮球场上看那群男生打篮球，时不时故意蹲下走光，露出白色的内裤给他们看；傍晚放了学，还没上晚自习的时候…我偶尔还会偷偷去男厕所自慰。<br>\n新学期开始了，我的座位被分到了最后一排……还有一个男生做同桌。太好了~！这简直就是块风水宝地嘛…<br>\n和我同桌的男孩子叫栗战书……他学习还不错，老师应该是想让他来帮助我的吧。不过~有些东西我可要教一教他呢~<br>\n这天我还是像往常一样穿着单薄的水手服来上课，只不过…今天没有穿白丝。不知不觉就到了第二节课…物理课，反正我也听不懂…我装作在睡大觉，把手搭在了栗战书的手臂上。他先是一怔，然后下意识地抽走了手臂，表现出还在认真听课的样子。这反倒让我对他起了兴趣呢~<br>\n我继续把手搭了上去，把头慢慢地靠向他的肩膀。他还是体现出抵触的样子，把我往一边推了推，接着又把手臂抽了出来放到了书桌下面。我趁着这个机会，牵住了他的手。他拼命挣脱，但我死死抓住不放。他停止了反抗，任由我牵着他的手，继续装作认真听课的样子。他的手好大…感觉好温暖呢。我用手和他十指相扣，他的表情逐渐开始变得极其不自然了。我抓着他的手，把他的手放在了我的大腿上。他的脸一下就红了…他转过来看向我，发现我正在饶有兴味地盯着他。他试图把手抽走，我向他做了一个手势：“嘘。”他无奈地把手搭在我的大腿上，脸依然红红的。我把着他的手，慢慢地把他的手放进我的裙子里面。他的脸更红了…这家伙应该是从来都没接触过女孩子吧。嘻嘻~<br>\n我把他的手放到了大腿的内侧…便放开了他。突然…他的手慢慢地…自己动了起来……他的手在我的大腿内侧游走。我故作羞涩的样子，把脸转了过去。他轻轻伏在我耳边，问道：“小可爱，你叫什么名字？”<br>\n“…习尔薇。”<br>\n“开学的时候，我还以为你是个挺清纯的女孩子。实际上却不是呢。对吧？”<br>\n我没有回答他，任由他的手往更深的地方探去。他摸到了我的胖次…轻轻地用手指揉着我敏感的私处。<br>\n“啊~~~”我故意地娇喘了一下，想要让他的欲望激起的更彻底一点……这时突然瞥见…他那根东西已经隔着裤子支起了帐篷。我机灵地把手放了上去…吓了他一跳。他的肉棒热热的…好像快要把裤子顶破了呢。“这样子一定很不舒服吧。嗯哼~”我一边温柔地抚摸着他的肉棒，一边调侃着他。“宝贝儿，我快要克制不住自己了…”栗战书盯着我，眼神如饿虎见羊一般…恨不得把我一口吞下。“克制不住…什么呀？”我问出了这个装傻的问题，把手伸到了他的裤子里面；同时…他也把手指伸进了我的胖次里面，他的手指在我湿润的小穴口按摩着。“才一会儿就已经这么湿了吗？”“你在说什么？”我依旧装着纯，傻傻地看着他，用我的手紧握住了他的肉棒。<br>\n他再也忍不住了，他把我压在靠墙的角落里，强吻了我。我故作挣扎了几下…就十分配合地和他舌吻着。这还是…我的初吻啊。我从没想过舌吻的感觉会这样舒服……他的舌头不断地在我口中搅拌着，贪婪地吸吮着我的口水…看得出来…他想要眼前这个女孩子能产出的一切液体。<br>\n<br>\n<br>\n【未完，持续更新(//∇//)】","date":"2020-05-28","agreeCount":9,"discussionCount":0}