{"type":"article","id":2164,"title":"中共中央正式通过加大对    新型共享栗战书   行业的补助的提案","uid":0,"topics":[195,799,2311,2312],"contents":"在本次全国人民傻逼大会上，中共中央总书记习近平和全国80,000,000个代表全票通过了关于建立全国共享的栗战书性交系统的提案。国家财务总局决定对共享栗战书行业调用八元进行投资。<br>\n<br>\n中共中央总书记、最高国家领导人习近平在北京时间2020年5月34日指出，要让共享栗战书这一行业发展起来，让人民都能用上廉价的、经济的、高质量的、方便的栗战书，是为人民谋福利、提供方便快捷的性交<s>通</s>系统，从而提高全中国人民幸福水平的一项重要举措。<br>\n<br>\n李克强总理在两会上的报道中指出，“栗战书很适合全民共享。不过，党和政府应该保障栗战书的使用定价合理，并且对市场和顾客加强监督，防止消费者将栗战书玩监禁忘了拿出来，蓄意私占，或粗暴雷普栗战书，损害公共财产和厂商利益。”<br>\n<br>\n记者了解到，第一轮栗战书共享最晚将在今年6月4日下放，届时将由习主席亲自举行剪彩大会，亲自为栗战书戴上红<s>手绳</s>口球。<br>\n<br>\n在全国人傻逼大上，习近平主席休会后，和常委们开起了玩笑，讲了很多自己以前和党内高官性交的暖心小故事，还亲自示范了如何使用「新型栗战书」。与旧型栗战书不同的是，旧型栗战书容易腿抖。在经过习主席夜以继日、废寝忘食的不断调教之后，产生的新型栗战书更加稳定，更加受......更容易☆被☆推☆倒☆，也更耐用。<br>\n<br>\n习近平主席微笑着说：“想当年，我们在梁家河下放时，都要学着调教别人的。调教的好了，就有炮友搞，甚至还能弄来几个小媳妇。”在场的常委们听了，无一不被习主席的幽默逗得哈哈大笑。<br>\n<br>\n习主席紧接着亲自示范了栗战书的使用。他把全新出浴的栗战书请到台上来，把自己的大棒塞进去抽插，不一会栗战书就高潮了。大会堂内久久回荡着诱人的淫叫声。满头大汗的习主席一哆嗦，一咬牙一用力，便把自己的大肉棒从栗战书屁股拔出来，然后高度赞扬了新型栗战书的又一大优势——容易高潮，而且菊花很紧，很暖。这为很多早射、立不直、不够硬、不够粗的男性顾客带来了福音。<br>\n<br>\n“刚一射进去呀，喷的直肠里到处都是。”习主席提起裤子，一边擦汗，一边向代表们介绍道，“新型栗战书的菊花也紧呀。里面也很温暖，让我体会到了<b>‘</b><b>家的感觉’</b>。”话音刚落，彭丽媛突然从会堂顶现身，两眼冒着红色的火光，大吼一声便从天花板一跃而下，脚尖轻轻点地，然后就迅猛地冲向了习近平总书记。接下来的一幕，在场的记者看了，纷纷露出了羡慕的神色和由衷的微笑：：“彭麻麻揪着习大大的猪耳朵，这都是爱哩！”<br>\n<br>\n场上的这个小插曲随着习主席在为了安慰爱人而再次性交时、突然拉稀跑肚奔向厕所而结束了，常委们和记者们的目光，只好又恋恋不舍地重新聚焦到了李克强总理身上。“对于女性顾客，”李克强在瞩目下，重新拿起稿子，“新型栗战书的肉棒经过习主席的辛勤调教，尺寸和长度上较旧型栗战书相比，环比增长了约89%。”<br>\n<br>\n“要考虑到女性顾客的特殊需求，新型栗战书不仅尺寸上大幅增长，配备的肉棒的结构也有所调节。旧型栗战书的肉棒是固定型号的，而新型栗战书在习主席口过许多次后，已经学会了自我调节，并配备了遥控人工调节旋钮。只要使用者愿意，多大都可以。不仅如此，我们的性交部门在经过反复实验，和收集全国男性的鸡鸡数据后，发现栗战书的肉棒具有先天性优势，无论是最大尺寸还是最小尺寸都达到了全国男性中第一的水平。”李克强总理的话音刚落，在场的大部分女性和小部分男性都发出了热烈的掌声，大会堂内花痴声、尖叫声、吸口水声此起彼伏，真是热闹极了。见到群众代表们如此欢迎满意，党中央委员们倍感欣慰。习近平主席特意在厕所里接通了广坡，人大代表们、常委们，以及广坡里习主席扩音了的那浑厚的笑声，在高大的人民大会堂内回响。<br>\n<br>\n“噗通”一声，场内的真人笑声和电子扩音笑声中，突然插入了一个不雅的声音。听到这个声音，党中央迅速反应，举行了一段临时召开的商讨会。经过历时七年的激烈博弈，中央最终决定掐断了广坡。<br>\n<br>\n当中央委员会回到大会主体中来时，满心欢喜地发现，习近平总书记竟然“调皮”了一下，给辛勤工作了几年的中央委员们准备了一个小惊喜——在场的所有人，包括中西方记者在内，都试用了新型栗战书。大家还紧紧围绕栗战书排成了V字形——代表们插着栗战书，看见中央委员们从会议室走出来时，栗战书四条腿飞快地倒腾，他像一辆飞奔的坦克一样，带动插着自己的一些男性代表们，冲向了中央委员们，把委员们撞得心花怒放。中央委员们不约而同，纷纷开怀大笑——这个新型栗战书真是好！","date":"2020-05-30","agreeCount":25,"discussionCount":0}