{"type":"article","id":2166,"title":"野蛮公园打架王New Kid中共官员说","uid":4611,"topics":[5,6,562,577,1595],"contents":"（指南方公园真理之杖和完整破碎）<br>\n参考https://nanfanggongyuan.fandom.com/zh/wiki/新来的<br>\nhttps://southpark.fandom.com/wiki/The_New_Kid<br>\n<br>\n<br>\nNew Kid身份十分神秘，中共官员的资产也很神必<br>\n<br>\nNew Kid自带面瘫属性，众所周知胡锦涛也是面瘫<br>\n<br>\nNew Kid9岁，是小学生，而习包子没想到文化程度这么低，也是小学生<br>\n<br>\nNew Kid屁很多很臭（字面义），如大海掀翻小池塘；中共发表重要屁话也很多很臭，让人想掀翻中南海小池塘<br>\n<br>\nNew Kid似乎不爱讲理而是直接开干真人快打，共党也是直接对屁民进行真人快抓<br>\n<br>\nNew Kid打架能力极强，面对六年级生、野狗、保安、条子、忍者（迫真）、外星人、特种兵、变异动物、纳粹僵尸、莎布·尼古拉斯、Stan姐姐Shelly，也岿然不动；而共匪和黑皮忠犬在面对上访抗议、五大诉求等，也岿然不动<br>\n<br>\nNew Kid网上交友能力极强，出生就有百万粉丝，5岁有了32亿粉丝；而当今支国也有很多小粉红和各种机器人僵尸粉<br>\n（这点New Kid不知高到哪里去了）<br>\n<br>\nNew Kid青年时代就放过：Dragon Shout龙吼, Cup-A-Spell导咒之术, Sneaky Squeaker诡秘吱吱叫, Nagasaki长崎（真理之杖），TimeFart Glitch时空回溯, TimeFart Pause时空暂停, TimeFart Summon时空召唤, TimeFart Shift时空切换和TimeFart Leap时空穿越（完整破碎），习包子青年时代也读过许多书，事后证明是在放屁<br>\n<br>\nNew Kid严格意义上是有犯罪的，如非法入侵、破坏私有财产与公物、打架斗殴、偷窃、抢劫、无证行医、伪造身份、闯入军事禁区、袭警等，最后不知是因为南园传统艺能还是New Kid的交友能力作祟，就没事了；而高级党员贪污、挪用、徇私枉法、滥用权力等司空见惯，最后也不知道是宣传还是掩盖真相，也过去了<br>\n<br>\nNew Kid在危难时刻总能通过自己的能力化险为夷，维尼在艰难困艰艰困难艰苦的地方也坚持亲自指挥，亲自部署<br>\n<br>\nNew Kid被政府秘密官员成为Dragonborn龙裔，而萨格尔王也被认为是真龙天子<br>\n<br>\n真理之杖：New Kid可以颐使气指伙伴做事，高级党员也可以颐使气指全国屁民当奴隶<br>\nNew Kid的MANA值如果爆表会溅得满裤子粪，而习包子突沼气池也被溅得满脸喷粪<br>\nNew Kid从Douchbag（被卡胖取的外号）到King Douchbag，是王道征途；萨格尔王从主席到皇帝，也是王道征途<br>\n<a href=\"https://mohu.rocks/question/5980\">@有事找大哥 ，似乎有个网友的ip被膜乎cloudflare封了，可以为他做什么吗？ </a><br>\n<br>\n完整破碎：New Kid的时空回溯可以活摘敌人一个回合，中共也可以活摘几个韭菜的器官<br>\nNew Kid学会了独特的政治正确打击法，只要敌人讲话不政正，就会进行正弹打击；赵国有独特的赵弹打击法，有乳化者赵弹立马打在胸上<br>\nNew Kid可以在事先没学过的情况下中能够良好地演奏三角铁，还能在同样情况下流畅弹奏马林多琴，不仅如此，最后还能够用自己的屁吹小号（New Kid不爱说话，两部游戏只有真理之杖最末尾说了话）；而长者吹拉弹样样精通<br>\n第三天时New Kid因为在前两天惹了太多人，出门走两步都会被围攻；而李克强在两会上的行为也被打成公知被耄左粉蛆围攻<br>\nNew Kid穿越时空回到过去，而萨格尔王也想五档倒车回到过去<br>\n<br>\n不管New Kid所拥有的头发如何（哪怕没有头发），在真理之杖中，全镇的人（包括父母）都会从某种程度上嘲笑他的发型。在完整破碎中，New Kid似乎去除了自己的所有头发，因为头发的“无装备”一栏是光头，但是嘲笑并没有停止，而是转移到了他的衣服穿着上；赵国也有很多乳包的，乳点从讲话逐渐转向政策行为。<br>\n<br>\n<br>\n<b>（New Kid风平被害）</b><br>\nP.S. 本游戏由育碧发行，我已运行，bug体验良好<br>\n（讲真大厂貌似除了育碧就没有敢接南园单的了）","date":"2020-05-30","agreeCount":7,"discussionCount":0}