{"type":"article","id":2178,"title":"【盘点】一些关于习明泽的有趣的内容（还没写完，先扔沼气池了）","uid":0,"topics":[332],"contents":"习明泽这个神秘的存在，已经让我失去了正常人的审美观和爱情追求。很不幸，好奇心促使我开始对这该死的女人产生了不小的兴趣。例如Quora，可以看到不少人吃饱了没事干，开始产生奇奇怪怪的幻想了，跑到Quora上去干预一些外国人，输出“习明泽可爱吗”等的问题。接下来我将通通突开！<br>\n<br>\n<br>\n<br>\n<hr><br>\n<br>\n<br>\n<b>Quora区</b><br>\n<br>\n<br>\n<br>\n2 我该如何和习明泽交朋友？<br>\n<br>\n问题描述：<br>\n<br>\n<blockquote>She is the daughter of Xi Jinping, the President of China.<br>\nCan anyone introduce me? I think she's really cute, but more importantly, I think her personality is a perfect match for mine. I am really serious.<br>\nI really want to have tea together, talk about math and science and politics, etc.<br>\nI go to school on the West Coast.</blockquote><br>\n（他是习大犬，也就是中共国的总加速师的女儿。<br>\n<br>\n有人能介绍她给人家吗？人家真的觉得她好阔爱，但更重要的是，我觉得她的性格跟我很相投呢。我可是认真的。<br>\n<br>\n我好想和她一起<s>被</s>喝茶啊，谈谈<s>那时我们的爱情</s>数学、科学和政治什么的。我现在在西海岸上学）<br>\n<br>\n<br>\n<br>\n该问题下的一些回答的精彩部分：<br>\n<br>\n<blockquote>I went to the same high school as Mingze Xi. She was very personable and kept a very low profile - so I think one can friend her easily if one does have the chance to meet her. I am not really personal friend of her, but we did participate in some of the school's activity together, such as school's drama show, \"English festival\", etc.<br>\n<br>\nThus, transferring to Harvard may be the best choice for you currently, as she is no longer in my high school alma mater, but in Harvard now.<br>\n<br>\nUnfortunately for you, I am pretty sure she is not that interested in math or science or politics - even if she is, it's unlikely that she will talk to you about politics. Also, if you have never met her, saying \"her personality is a perfect match for mine\" is likely an uninformed guess - it's often misleading to tell someone's personality from just searching about him/her on the Internet.</blockquote><br>\n（我和习明泽念的同一所高中。她挺有个人魅力的，比较低调，所以我觉得，如果有机会遇见她的话，交朋友应该绝非难事。我不是她的什么亲密朋友，但是我和她一起参加过学校的一些活动，例如戏剧表演、英语节什么的<br>\n<br>\n综上，目前于你而言，转校到哈佛可能是最好的选择。毕竟她早就不在我母校了，而是哈佛<br>\n<br>\n不幸滴是，我很肯定她对科学、数学或者政治不感兴趣。就算她有兴趣，估计也不会和你聊政治的东西。而且，如果你从未见过她，就说“我觉得她的性格跟我很相投呢”，就是没有根据的假想了。仅仅根据网上看的就判断一个人的人格，是奇奇怪怪的歪路，不要搞）<br>\n<br>\n<br>\n4&nbsp;<br>\n<br>\n<blockquote>I don't know her well by any definition, but I've had a face to face meal with her once because we had friends in common at Harvard and she was looking for native French speakers to practice her French.<br>\n<br>\nShe was under a pseudonym, so I can't be 100% sure, but every Chinese student was convinced it was her, including our common friend who knows her fairly well.&nbsp;<br>\n<br>\nShe was very charming and very normal. Her French was almost without accent. There was no visible security detail nor anything abnormal about the encounter. It was all very apolitical, as of course Chinese policy was assumed to be an inappropriate topic.</blockquote><br>\n（我从任何意义上说都不很了解她，但我们面对面吃过一次饭，因为我俩在哈佛有一些共同的朋友，而她当时想找一个法语母语者以练习<br>\n<br>\n她用的是假名，我所以也不能百分百确定，但每个中国学生都很确信是她，包括我们的一些共同朋友，也就是很了解她的那些人<br>\n<br>\n她是个非常有魅力而且普通的人。法语说得几乎没有口音。我也没看见有护卫或者任何不正常的事物。整个过程毫无政治，毕竟聊中国政治不太合适）<br>\n<br>\n<br>\n<br>\n5 和习明泽一起上哈佛感觉如何？<br>\n<br>\n某回答<br>\n<br>\n<blockquote>As a graduate of HFLS......when she entered HFLS, her father was head of Zhejiang province, and no one at that time knew that he would later became the most powerful person in China. So while being low key, she didn't hide her real identity or name. I think most students didn't pay much attention to her until her father suddenly transferred to Shanghai and rumors came out that he would be the next president of China.</blockquote><br>\n（作为杭州外国语学校的毕业生......当她进入杭外的时候，她爸还是浙江省委书记，当时也没人知道他稍后会成为中国权力顶峰的人。所以保持低调的同时，她也没有隐瞒自己的真实身份和姓名。我觉得在她爸突然调任到上海、关于他要成为下任主席的留言开始传播之前，大多数学生没对她多注意过。）<br>\n<br>\n<br>\n<br>\n某回答<br>\n<br>\n<blockquote>Seconding what&nbsp;<a href=\"https://www.quora.com/profile/William-Chen-6\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">William</a>&nbsp;said. At the beginning of freshman year (she and I are in the same class year), people were generally curious and excited to meet the celebrities among our year such as Evan O'Dorney and Amy Chua's daughter. However, soon after the start of school social groups solidify, friendships become more defined and first impressions are made.<br>\n<br>\nThe novelty of the fact \"Omg the daughter of the president of China is one of my classmates!\" quickly dies down as students get to know each other and know each other as people, not summaries of their achievements and status. At the beginning of the first semester, someone who claimed to know her gave a vague description of her as \"pretty, nice and smart,\" which could describe any girl at this school. After that I haven't heard about her since.<br>\n<br>\nMaybe someone who knows her personally could give insight into what kind of person she is, beyond her name and status.</blockquote>","date":"2020-05-30","agreeCount":2,"discussionCount":0}