{"type":"article","id":2179,"title":"京城碎碎念","uid":6760,"topics":[3,1621,2324,2367],"contents":"天，仍然是灰色的。地，刚才暗着，一会也仍会这样暗着。源源不断的乌云，遮住了天空，阴影布满了地面。又是一天。没有希望，没有希望，永没有希望。<br>\n<br>\n耳边的风不断吹来，野猫野狗时常从床边跳过。有时候，见到我的面，与我互相看了两眼，又急匆匆地跑了。开着窗户，总是能听到易拉罐被风满街吹的样子。半夜时，也能听见某些飙车扰民的家伙，和叫猫声。有可能它们在打架，有可能在进行做爱前的嘶鸣。谁知道呢？在漆黑的夜晚，我能听见一些外面的叫喊声，瞬间的刹车声，有时候还有一些突如其来的“砰”声。是谁在放烟花爆竹吗？还是发声枪击案了？谁知道呢。<br>\n<br>\n报纸上，手机新闻上，有时三天两头又抓到个入室盗窃的，那里有来了几个散发正能量的。反正没见哪个文章讲到我们这附近发生的事，即使可能有，那也早就不知道消失了多少遍了吧。<br>\n<br>\n我早些年翻墙时，上过谷歌，试着查询那些在百度上见不到影子的信息，可是似乎也不见效。有时候谷歌能在偏远的网络角落找到几个拥有我搜的几个关键词的网站，但我点进去，不是404了，就是整个网站都消失了。看着一次次的“502 bad gateway”，或者“403 forbidden”，我早已见怪不怪了。我去过archive.org 那些存档站，我也查过，但是似乎找不到我需要的信息。谁能奢望身在外国的人来关注北京一个平淡无奇的街道中发生的事情呢？<br>\n<br>\n我们这一片社区之前有过业主微信群，但是后来被公安取缔了，好像原因说是怕我们聚众搞事。他说，上面下了政策，建群开始需要公安批准。不过住我们这一带的人都知道公安那狗屁般的办事效率，不到猴年马月他们不批准的。好吧，没了就没了吧。后来些许时候过了，似乎连买键盘也需要身份证了。这不是多此一举吗？电子货币早就实行了，每一笔交易都要经过批准，都是实名的。环球时报报道过，在完全转换为电子货币后，国内的洗钱行为，尤其是高管试图从港澳转移资产的情况，明显变少了。听了后，我也不知道该说什么。高官转移资产，跟我有什么关系？一辈子下来，我连个外国账户都没有，能转到哪去？唉！真不知道我自己生活的这个世界，到底是好还是不好呢。媒体天天说美帝生活在水深火热中，微博、知乎上的人也都喊着要爱国，说国家正在变好。豆瓣上，好像还有微博，之前好像还时不时冒出一些反党的声音，但我自从当时半夜玩手机瞎逛时巧合地见过一次后，就再也没了当时的音讯。<br>\n<br>\n“我要言论自由”，他们是这么说的。可是国家不是已经给了言论自由了吗？有什么要的必要吗？虽然百度不好用是不好用，但是查不到不等于没有吧？不过似乎的确有不少文章已经被删除了。之前的疫情，我明确记得家里是死了人的，以及李文亮是最开始的吹哨人。当时，整个社会，包括无数公众号，都在发文。有不少反对中央政府的，有方方那一套，还有崔永元等一众公知。<br>\n<br>\n不过。如果我现在如果去搜索，那是绝对找不到一丁点类似的东西的。根据中央现在的说法，地方政府从来没有训诫过李文亮，而是积极配合医院，研究病毒的踪迹，并让一切程序公开透明、可查询，并早在1月3日就公开数据给美国；都公开给美国了，当然也公开给国内百姓了。武汉红十字会将每一笔捐赠和支出都列出，随时可查询。中央是这么说的。<br>\n<br>\n但是当我去查看那些当时收藏过的文章，如果那些收藏还没有神秘消失的话，我会发现，大多数都早已看不见了。有些叫我登录来查看，有些直接说文章被删了，还有些是说“本号因违反什么什么被屏蔽，文章自动隐藏”。至于《方方日记》，那可早就成搜索禁词了，书也早就成禁书了。不远处一个小区，就有人因为未上交《方方日记》而被拘留。听说警察还在她家里搜到了上百本禁书，最后统统收走了，好像也没补偿。我最近试着百度过方方日记，任我怎么换词组合，就是没有任何结果。我在第一次疫情后也没特地关注方方本人的动向，但现在我是一点也查不到了。唉！早些年真该多看看新闻的。<br>\n<br>\n陈秋实这人，好像之前看到过他的演讲，感觉挺正气挺爱国的一人，怎么也给抓进去了？不懂。至于任志强，应该是那年3月被处理了。之前好像见过他的微博，说“被党骗了几十年”什么的。当时底下还有问“那你为什么不退党”的平论。那些平论的人啊，放到现在，不早被抓到公安局了吗？百度上搜索“任志强被处分”的信息，也只有三三两两一段话。至于为什么被处分，我是真的查不到。微信群里另一位老哥发过他一篇长文的补档，我当时一看啊：“太反动了吧！”就没看下去了。现在我倒是期望我当时把那篇文章看完，这样，至少能满足我的好奇心吧。那位老哥后来我也没联系了。群不久后就没了。我最近查微信好友时，也查不到那位老哥，本来想着问问他能不能再发一次那个链接。我明明添加过他的好友啊？不过那也不重要了。先让自己的吃喝有个固定来源，再说加好友的事吧，而且还是个比较反动的好友。我可不想被抓进局子里。<br>\n<br>\n就在前天，隔壁老大爷因为在网上发布侮辱祖国、侮辱国家主席的违法言论，以颠覆国家政权被拘留，本来要判重刑的；但据说公安一看他是永居的黑人，就很快给放了，网上讨论那事的帖子也在几分钟内就没了。前面那条街的老李几周前也被抓了，不知道什么原因。这事当时闹得沸沸扬扬的，因为他官还算大。但你要我现在去找当时的消息，我会有信心地告诉你：“找不到的，不要费时间了。”<br>\n<br>\n至少，好不容易这个周日能休息休息。不拿这时间休息，你想干嘛？作为华为底层的员工，我能怎么办？只能一周六天朝九晚九，拿着还能勉强生活的工资。谁知道华为的未来怎样呢？至少比大多数其它企业好吧，至少能赚到能够让我活下去的钱。管他昨天管理层贪污，还是今天手机零部件质量出问题呢！反正不管公司内有好事还是有坏事，物价总是长得比工资快。现在，一盒用纸盒装的20个鸡蛋，还是质量不算好的那种，都要40块钱，那更别说贵的了。附近的那个果蔬好超市，据说里面比较上乘的黄色樱桃，一盒几十个，都要卖个500多块！我一听就惊了，就问怎么会有人买这种东西，收银的就说，我们都是韭菜，说什么上头的人的钱多到我们想象不到的地步，但是即使是那些年薪几千万的什么证券公司高官，每年都会因为贪污原因换一拨人，被更高层的人割一拨韭菜；所以除非你在顶层，不能混得地位太高，否则被拉清单是早晚的事情。<br>\n<br>\n怎么说呢，至少我还不是最惨的那个，至少有个能租得起的地方可以住，吃喝也负担得起，也还有车。当时疫情第一次肆虐的时候，全世界无数企业都破产清算了，好多的餐馆和理发店也没生意了，更有不少人连房子车子都给抵押还债了。惨啊。美股在三月份连着熔断三次，不出两天就曝出某个大公司又倒闭了。瑞幸，途牛，……数不过来。不过只能说还是当时好，至少能曝光出来。现在，哪家企业倒闭了，都不让曝了。之前运营过自媒体的老张跟我说过，说上头讲为了保持国家稳定，禁止媒体曝光破产企业。他也搞不懂两者之间有什么关系，但是毕竟是上面的要求，他也不想丢了饭碗，就必须尽快按照上头的规定来办。<br>\n<br>\n后来呢，中美正式脱钩的时候，媒体也没一点声音，我还是翻墙看了有个叫品葱的论坛才知道这事的。之前我还注册过一个账号，可是发完言没几个小时就被封了，说什么封禁原因是“为中共洗地”？我当时就觉得离谱，不过看着是翻墙才能上的论坛，能看到点不同信息，也是好的，就打算再试一次。看到里面这个说“肉身脱支”那个说“刘仲敬”的，我还在想，这跟反党有什么关系么？我也没时间查什么，就看了几条帖子，按着我的性子回了几个帖。也不知道这个号后来怎么样了。<br>\n<br>\n然后我去上谷歌搜索新闻，刚读没几篇，连接就断了。我没尝试着重新连接，毕竟我也怕进局子。后来也不知道这翻墙软件怎么样了，毕竟百度现在连抓了哪个vpn老板都查不到了。估计上面想着是越少人知道翻墙这件事越好呗？反正大公司总要跟着中央脚步走，中央说向左转就必须向左转，中央说向右转就必须向右转，必须及时听令、做出行动。有好多个网站因为没有跟上中央的脚步被封了，站长也因没有管理好网站被抓了。<br>\n<br>\n我真的不认为他们活该，毕竟我也觉得这生活环境出了问题。这整个社会，都出了问题。为什么我们年年996也没法买房，上头人啥都不干就能随便买500一小盒的进口樱桃？为什么各种教授天天发文说美国是人吃人的社会，而中国给每人保障，所以中国人比美国人幸福；但移民美国的两位朋友都在电话中说美国比中国好？可是，读了中央的媒体报道，我也看不出任何逻辑问题。<br>\n<br>\n当然，那是快十年前了。现在我们早已没有实时电话可用了。除了119、110和120等官方紧急电话，以及大企业向政府花大价钱申报通过的实时客服热线服务，我们互相都只能语音留言，还要等审查通过后，另一方才能收到。如果审查不通过，那对方就收不到。最开始，在审查不被通过时还有“信息被退回”这样的消息，但后来因为“经费不足”原因，这个功能被取消了，还得另外交一笔钱才能收到“语音审核未通过”的信息。我看到过微博上零星反对的帖子，不过在刷新一遍、两遍后，那些就都消失了。<br>\n<br>\n网上的声音都在说：“如果不是你故意说敏感词，谁会闲着没事查你？” 或者说 “为了国家稳定、国家安全，这点小事都不能承受？要识大局，不要为这鸡毛蒜皮的小事吵吵。” 我总觉得不对，但是我又没有精力去反驳。这不就像是Two Generals’ Problem，两将问题中，其中一方不知道另一方收没收到信息的场景吗？这很耽误人的时间和精力，但没办法，我们毕竟是韭菜，百度是不会听我们的声音的。<br>\n<br>\n国家的大局到底有多重要？我看说“国家利益永远大于个体利益”的这些人还是没经历过社会。人人都知道工作越来越难找，不仅因为之前的一次、两次、三次疫情造成的经济重创，以及它仍没完没了地卷土重来的事实，更是因为机器人的普及，搞得生产业和服务业天天裁员。中国制造2025倒是早就达成了，可是大小公司，不论国企私企，能提供的岗位越来越少了。GDP，按照中央的说法，仍然在以每年3%的百分比在涨，但我说实在的，体会不出来。微博上那群人却说什么“有手有脚不会找不到工作”、“你废物所以你才怨国家”云云。有时候我真的想顺着网线去当面扇他们几巴掌。<br>\n<br>\n唉！没了工作的人，就只能抢钱抢吃的，勉强活下去。前面那条街的楼三天两头就有盗窃案发生，警笛的刺耳声之前总是三更半夜把我吵醒。不过我现在已经习惯了。虽然仍能在半夜听到楼外面的噪声，我也能保持睡眠状态，继续做梦。<br>\n<br>\n有时候我也做噩梦，感觉睡觉的时候时间变得很慢，自己想睡觉，感觉睡着了，但又没睡着的感觉。倒是没有鬼在后面追，也没有溺在水池里；就是自己似乎睡了好久，但醒来一看，只是过了十五分钟而已。我喝点水想继续睡觉，但我难受得要死，又根本不敢去关上灯，就只能半身露在被子外，开着还算亮堂的灯，这么硬撑着，等着我自己睡着。有时候也做美梦，以为自己已经移民十多年了，还参观各种我想都没想过的地方。闹钟一响，我才发现只是个梦而已。果然，我还是癞蛤蟆想吃天鹅肉了。<br>\n<br>\n外面，下起了小雨。我能听见雨点“啪啪”打在玻璃上的声音。但是没有闪电，也没有雷声，只有乏味的雨点，以及大街上不断的的车辆和人流。啊……我现在也碎碎念一个小时了吧。不知道有什么用，但说点什么至少比什么都不干好。我什么都改变不了，我活着可能也没什么意义；我知道我这一生从各个意义上讲都很短暂，都微不足道。所以，不要浪费时间了。<br>\n<br>\n两个不会游泳的人，在荒郊野外溺水，一个扑腾扑腾，另一个不做什么，最后都是在不被人知道的情况下死，但是扑腾扑腾的那个至少给了自己一点心理安慰，告诉自己说自己尽力了。大局中，我就是一个数字，一个微不足道的数字。它今天消失，明天消失，还是几十年后消失，没人关心。上头的人只关心他们的众多数字是不是在他们理想的区间。<br>\n<br>\n现在我也不想睡觉，但因为下雨也出不去。我还得省省汽油，能少开车就少开车，别到时候超出预算，又扯出一堆新事。我倒是可以做做俯卧撑，练练倒立，拉伸一下，做点不怎么出声音的运动，至少让自己保持健康。我得特别注意声音，因为这楼的墙壁隔音效果不好，免得楼上楼下又来敲我门，叫我小声点。<br>\n<br>\n我就这样做了十几分钟的运动。<br>\n<br>\n“嘀——嘀！” “咔啦！”<br>\n<br>\n我赶忙走到窗前。外面，一个戴着头盔的年轻人横趴在车道中间，一动不动。而撞到他的车呢？我好像还能看见它，但我已经看不到它的车牌了。没几秒钟，它就从我视野中消失了。<br>\n<br>\n过了一会，我听到了警车和救护车的声音。<br>\n<br>\n但我已经没空去关心了。王经理给我打来了一个电话。<br>\n<br>\n“今天加班？好，王总。马上到。”<br>\n<br>\n我穿好了衣服，拿着我的公文包，拿上了防盗门钥匙和雨伞，就出门了。没有什么忘带的。公文包的东西，我昨晚就准备好了，为了应对这种不时之需。按照规定，住在这一片的，在被告知加班后，在15分钟内就必须到达公司。幸好我租的这间房子离公司还比较近，走个不到十分钟分钟就能到。雨不是很大，我就不开车了。我拿上我的雨伞，关上防盗门，走下楼梯，出了公寓楼楼门，打开了我的雨伞。雨点“啪啦啦”地打在雨伞上。<br>\n<br>\n希望今天也平安无事吧。","date":"2020-05-30","agreeCount":24,"discussionCount":0}