{"type":"article","id":2209,"title":"【庆丰杂谈】（历史架空小说）庆丰元年五月廿二","uid":7292,"topics":[5,6,375],"contents":"又一个五十年过去了……<br>\n现在已经是西历2047年。<br>\n在经过n次连任之后，中华人民共和国在第二十二届人民代表大会中正式改名为中华帝国了。<br>\n而我们伟大的习近平总书记，也终于合法的龙袍加身了。<br>\n这张照片再也不是什么恶搞，而是实打实的真实事件。<br>\n故宫不再叫故宫，现在回复古代的名称——紫禁城。<br>\n“没有可以奉为金科律玉的教科苏，也没有颐指气使的教师爷，只有岿（音：kuī）然不动的庆丰大帝。”包子用他的大小眼看向台下的那些老太龙钟的老臣们。<br>\n“不同意的请举手！”<br>\n之所以出席这次大会的人都是老人，而且还是庆丰大帝特别选的一些中风或者是两手残疾的人。<br>\n“没有！”他兴奋不已的看向底下那批人，他笑着露出了自己已经掉光的牙齿／<br>\n“那么，《禁止膜蛤乳包法案》正式通过！”<br>\n会场里响起了114514声电子合成掌声。<br>\n大帝也打了一个猪肉大葱馅的饱嗝，恶臭的气息传遍了整个人民大会堂。<br>\n而于此同时，在微博上团团立刻发布了一条全新消息。<br>\n上面画着一个大大的包子，以及周围一圈圈的人，其中包括了普金、金与正、劳尔等人（只有他们几个能无限连任，别的猜不出来（悲））……<br>\n“什么是天朝上国啊（战术后仰）！”团团这么说到。<br>\n于此同时，环岛时报也发出了最新新闻：<br>\n《中国正在走向一个全新的时代》<br>\n<br>\n在上海浦东国际机场上，最后一班纽约-上海的航班降落了，因为中国的日益强大，庆丰大帝宣布与所有西方国家断交。<br>\n而正好有一个在海外居住了数十年，但是生活中只有什么抖音、微博而从来不看YouTube、推特、膜乎的人回到了国内。<br>\n他在五十年前，下定决心为中国只崛起而读书，绝对不会受到任何境外势力的影响！但是因为久居海外，并不知道这么多年来的改变。他的内心还是那个，习总书记虽然万岁，但是也不是皇帝，中国还是世界第二大经济体的国家。<br>\n不过看到了电视中的那个人穿着龙袍，一个路人摸了摸脑袋，“皇帝在中国不早就取消了，为什么又有皇帝了？”他看了看边上另外一个一脸崇拜的后浪，问到。<br>\n“你凭什么只说中国？世界上那么多国家依旧保留国王，你怎么不去说他们？”<br>\n那个后浪接着说道，“你在中国，你吃的是中国的饭，你还有脸来指责中国了啊～”<br>\n“这是我的中国！我为庆丰大帝而骄傲！”<br>\n“可是，在二十世纪，不是通过革命取消了皇权么？”那个海归摸不着头脑，虽然他也没有头脑就是了，毕竟在五十年前，中国至少在历史书上还是反帝的。<br>\n那个海归从他的箱子里颤颤巍巍的拿出了一套书，那本书叫做《史记》，尽管海归并没有看过这本书，但是初中的时候，老师曾经张开他的鸭嘴，给他灌进去了一些东西，比如：《陈涉世家》<br>\n“那你们不是课本上都有什么‘王侯将相宁有种乎？’吗，我记得我中学的时候课本里还有来着。”他翻动着手上的那本崭新的《史记》。<br>\n那个后浪露出了恶心的表情，一把就把《史记》从海归的手上打到了地上。同时从自己口袋中，拿出了一本金龙包裹着，闪闪发光的书。<br>\n上面写着几个字：<br>\n《通商宽农》<br>\n“《史记》什么的都是禁书了，我们现在都在看四书五经了！对了，还有我手上这本《通商宽农》！”<br>\n“这不是‘通商宽农’吗？为什么你读成通商宽衣啊！”海归笑了笑，尽管他在海外也不学无术，但是“衣”和“农”还是分得清的。<br>\n“啊？这是yi啊，nong是另外一个字！”后浪翻了一个白眼，“果然是在蛮夷学习的废物，连农（音：yi）和衣（音：nong）都分不清。”<br>\n海归挠了挠头，在他小时候，记得农和衣这两个字还不是这样的。<br>\n看着海归摸不着头脑的样子，后浪指着他的鼻子大笑道，“果然是我们天朝上国之外的土鳖啊！”<br>\n“我们的字典更新了都不知道？”他说着，用手机搜索了一本字典。<br>\n《庆丰辞典》<br>\n海归看了看，点头说道，“好多字改变了啊，这个“谨”读shen啊！”<br>\n”那是！“<br>\n后浪自信的点了点头，“你知道吗?为了防止外国人剽窃我们中国领先在世界之上的智慧，我们已经把通商口岸全部关闭了！”<br>\n海归点了点头，当年中国已经是全球第二了，不过现在是第一那肯定是理所当然的！<br>\n“对了，你的那本《史记》能不能借我看看啊！”后浪看了一眼地上那本古色古味的《史记》露出了一些兴趣，“我想要批判的看一下，这种书被封肯定有原因的！”<br>\n海归木讷的点了点头。<br>\n过了不多久，在六月的清单上<br>\n他们两个的名字都出现了。<br>\n罪名是：颠覆国家政权与分裂国家罪。<br>\n<br>\n第一次写乳包文学<br>\n准备做一套【庆丰杂谈】（等我的吼声到了就搞）支持的点个赞！<br>\n更新时间待定！","date":"2020-06-04","agreeCount":6,"discussionCount":0}