{"type":"article","id":2211,"title":"习明泽之寝取—β线：悲鸣的咏叹曲","uid":16,"topics":[6,332,508,799,3014],"contents":"第一章<br>\n“放人，放人，放人”，一辆黑色的高级轿车外响起人群巨大的喊叫声。车子已经被群众围住，轮子也被破胎器扎破，门窗也被油漆弹爆发出来的油漆覆盖，什么也看不清。“首长，咱们被包围了。”旁边的士兵说到“奶奶个球，这帮刁民，皇上死了就翻了天了。”说着就拨通了电话“老李啊，赶紧调38军进来，我在中南海那，那群刁民把俺围住了。”“老刘啊，看看现在都什么时候了。女皇已经归西了，这么多老百姓冲过来，咱们招架不住啊。哎，哎，哎，把枪收起来，谁开枪军法处置。老刘啊，你不为你自己也为你家里人想想吧。咱这样坚持下去有什么好处？人心变了。”刘首长听到这，气得把手机摔到了地上。“哎，老刘，识时务者为俊杰……” “这一个个全都是墙头草，妈了个逼的，我先毙了你。”说着抓起枪指着中间被军汉挤在座位中间的男人。男人面如死灰，一声不吭，开始回忆起了三年之前发生的事情。<br>\n那是一个下午，他正在美国的家中，只穿着内裤，在膜乎的通商宽衣区浏览着视频，并准备进行下一步的动作。“咚咚咚”，一阵极速的前门声传了进来。他心里不禁一紧，因为在美国辱华而被中国的国安秘密绑架的事情并不少见，而政客们也对此无动于衷，难道现在浏览上面的黄色视频也会出事？不过转念一想要真是如此，逃跑也没有什么用，于是他没有穿上衣服，直接冲到楼下，缓缓地打开了门。<br>\n门缓缓地打开了，眼前矗立一位看上去二十多岁的气质美女。她有一头乌黑及臀的长发，一双水亮的丹凤眼、高挺的鼻梁、以及瘦削的瓜子脸，耳朵上还有两个巨大的耳环。她的皮肤白皙，身体纤细，而与之形成反衬的是她那一对微微下垂、没有穿戴上胸罩的巨乳，似乎随时要从她只遮住她1/3胸部的银白色的深V吊带裙的束缚中蹦出。她一只手拿着雪茄，小口的吸入，然后轻轻地吐出一股烟雾。在她的旁边则站着两个彪形大汉。<br>\n“母亲，不对女皇女士，你来这里干什么？”他冷冷地说。<br>\n“果果，态度不要这么冷淡嘛，我们进屋再说吧。”然后她示意两个保镖在门外站岗，走进屋，关上了门，随手把雪茄扔在了地上。<br>\n“20年没见，果果，居然长得这么帅气，还有一身的肌肉，真是让我这个做母亲的感到高兴呢。”说着就伸手去轻抚薄果果的腹肌。<br>\n薄果果没有回应，快步地走到了沙发前，一屁股坐下。“你这次来是干什么的，是来重新负起你这个母亲的责任吗？”<br>\n“恩呵呵呵，我一直对我的容貌很有自信，而且现在的我是不老不死之身。虽然在年岁上是你妈妈，但是身体其实是比你年轻的。看着我这样的身体，你难道不想来爽上一发吗？”<br>\n“如果你是来想和你儿子当炮友的话，那请回吧。”说着薄果果做出了送客的姿势。<br>\n“哎呦～，果果，怎么这么不解风情，和你爸爸还真不像呢，弄得我好伤心。”说着就顺势坐到了薄果果的旁边，拉开她的V型吊带，抓起他的手，往自己的胸上靠去。薄果果没有防备，再加上女人力气不小，手掌一下子就抓住了她的大奶子，并陷了进去。其实，你一早就想要这对大奶子了吧，不用窥探你的想法也能看到你下面已经湿了一片。薄果果一把把手抽了回去，露出了女人粉嫩的乳晕。<br>\n“檬萌，现在还躺在床上起不来吧。哎呀，我现在还水灵灵的，可是她已经变成一个老大妈了呢！”“你……如果不是你扩散的中共病毒，妈妈就不会变成。”“哈哈哈，女人笑着捂住了嘴。”“那明明是美国病毒，WHO都已经调查完毕了。你个美分还真不要脸啊。”“习明泽……”男人怒吼着站了起来。“哎呦，生气了。”说着她从LV挎包里拿出了一大坨的美元。“给檬萌也买些好吃的吧。我一直听说你想上大学，成绩也很优异，我感觉我的母校哈佛就很适合你。可是你养母现在这个样子还真是一种拖累，你也没钱雇人照顾她，更没钱上大学。”“这是点见面礼”说着她扔在了沙发上。“如果你什么时候下面耐不住了，打电话来找我。”说着就把手伸向果果的内裤，抓了一抓“联系方式我夹在了钱里面。把我弄爽了，我是不会亏待自己的男人的。”说着就给了一个飞吻。然后转身就走，只留下咔咔的高跟鞋的声音。薄果果目不转睛地盯着她的背影。只见她交叉着雪白的大腿，向前走去，浑圆而硕大的屁股一扭一扭。作为一个男人，果果实在忍不住了。他感觉自己的下身不断地抽搐，感觉有精液要喷射出来。他本想忍住，却无意间发现他的内裤早已湿了一大片。<br>\n“呵，对着这个不配做母亲的暴君产生性欲真是一种耻辱。”可是他的精液还是不争气地泻了出来。<br>\n晚上，薄果果躺在床上，翻来覆去地睡不着觉。今天的一幕真的让他的心中五味杂陈，愤怒、怨恨夹带着见到尤物的喜悦、对女人肉体的迷恋和对自己竟然不争气地对母亲产生性欲的无奈之情混杂了一起。他想要得到那具肉体，却又怨恨她是一个对自己不负责任、甚至把自己儿子当作炮友，把全世界人民生命视为草芥的女人。自己这么多年来，都没有见到过这个女人来看望自己，只是因为在电视上看到过她，所以才认出她是自己的母亲。迷迷糊糊之中，他渐渐地要睡去了。突然，一只小手点着他的额头，把他弄醒。他定睛一看，是一个身材纤细的少女，裹着一个黑色的大斗篷和黑夜，将自己的脸遮住。他下意识地伸手将她的头套掀开。月光下，露出了女孩银色的长发。女孩似乎忧郁地站在他的床边，静静地看着她。<br>\n“你是谁？”“一个人的恶念”女孩回答道。薄果果以迅雷不及掩耳之势，按亮了床边的床头灯。<br>\n“呀呀呀，被看到了”灯光洒下，是一个可爱的女孩。除了斗篷，她还穿着一套可爱的连衣裙，并用手遮着自己的脸。<br>\n男人一手抓住了女孩的手，说：“你究竟是谁？”“呀呀呀呀，疼疼疼，我是习明泽的恶念啦，放手啦。哪有你这么对女孩子的？”“习明泽的恶念？怎么可能是一个人？”“呐，故事讲起来有点复杂，你可要听好了。”女孩用手指指着薄果果说到。<br>\n故事发生在二十五年之前。当时我还在读书，因为和你爸瓜瓜在美国偷欢，所以生下了你。我们两个决定不把这事对外宣告，把孩子留给你爸爸处理，因为我的兽父习近平是若是知道此事，是绝对不可能饶了我的。我回去想要探望我的养母彭丽媛，并劝她来美国生活，和这个家庭一刀两断。回到家里，我发现父亲看我的眼神逐渐有些不对，可我并没有在意，只觉得难受。<br>\n在我将要回美国的前一天晚上，父亲醉醺醺地冲进了我的房间。“小逼崽子，你吃饱了没事干是不是？国安查出来，品葱是你资助的，是不是？”听到这里，我心里一惊，父亲是怎么知道的。虽然网上有一些无聊之人故意散播的是我建立品葱的传言，但是明眼人一看就知道是开玩笑，父亲不可能看不出来。而且平时的安全防护都做到了最好，不可能泄露，便说：“这是哪个国保发现的，叫他过来对峙。”“呵呵，这个国保就是我！”说着父亲冲了上来，扒开了我的衣服和裤子，撕开了我的内衣内裤，胸部就这样跳了出来。“呀啊，父亲大人，不要啊。”我用手捂着胸部，却没想到阴部却露了出来，我只能夹着腿往后退。兽父不慌不忙地追赶着我，直至把我逼到了墙角。“明泽，你就从了吧。”说着他又把我的手拨开，用他的嘴巴对着我一顿乱亲。“不要，不要啊，父亲。”接着又拉开了裤子，用自己的肉棒顶入我的阴道。我不断地用手想把她推开，可惜他双手的力太大，死死地按着我，据他说能扛两百斤麦子不换肩，让我不得不屈服。他把我摁在角落，一进一出，不断地抽插。精液不断地喷涌而出。射了一发，他觉得不过瘾，又顺势地把我抓住，转身摁到在了床上。我不断地挣扎，不断地推搡，可是热流还是一发发地注入我的身体。<br>\n终于，我失去了意识,我感觉我的大脑一片空白，只能感觉到这个禽兽在不断地抚摸着我的肉体，腥臭精液一次又一次地玷污着我的身体。等我恢复意识的时候，我在口中默默地念叨到：“我没有。”他则穿起衣服，非常愉快地走了，说是要去会见到访的外宾。我躺在床上，突然想明白一个道理，我被强暴不是因为我创建了品葱，而是他就是想侵犯我的肉体。<br>\n接下来的一段时间，他时不时地就来强暴我。我回美国的私人飞机也被不明原因取消了，当然这肯定是习近平干的。我从一开始的羞耻、愤怒，到后来慢慢适应，已经失去了感觉，让爸爸觉得特别的没劲，也就失去了操我的兴趣了。<br>\n爸爸已经一个月没有强暴我了，我似乎得到了某种解脱，长舒了一口气。我决定重新打开品葱，映入眼帘的居然是：假如习近平知道了是习明泽创建了品葱，会不会因此而强暴她？“恶，品葱什么时候变成了这样了？”这时我发现了右边的膜乎不见了。我决定赶紧上去看看。看到上面除了一些膜乎独立的言论，剩下的都是诸如“内射习明泽是一种什么样的感觉？”的问题和以我为题材的黄文，并且还配上了我的裸体等身抱枕图。我辛辛苦苦，冒着被父亲发现，甚至还被父亲因此而强暴才建立的两个网站，竟然都在发着这种东西。我气得直发抖，发出了一声尖叫，然后呜呜呜地哭了起来。我的精神开始变得分裂起来。<br>\n我开始时不时地自言自语，自问自答，好像有两个人住在我的体内。不过并没有特别的严重，因为我看过一些心理学的书，还知道怎么调节。不幸的是，平衡被打破了。父亲为了打击薄瓜瓜，居然在他面前当众强奸我，我的精神彻底分裂了。<br>\n<br>\n第二章<br>\n“爷爷这个禽兽。以前就很多人骂他，没想到真实的他更加可恶！”“哎，是啊，本体每次偶然想起这些事情，都会猛抽一口雪茄。这伤痛真的很难用言语来形容啊。”“然后呢？”“那一年，2018年3月，习近平集党政军权力于一身，称帝了。之前他就让我负责处理一些重要而机密的事务，现在成了皇帝，就是家天下，我就可以名正言顺地负责更多的事情。渐渐的，我俨然成为了一个二号人物。我从一开始就了解到了一个惊人的事实，原来在奥巴马时期，中国就已经和美国达成了交易，用美国的国债换取美国对台湾问题的缄默。上台的希拉里延续了这个政策。2019年的下半年，就要攻打台湾。”<br>\n“可是，那一年没有打啊，发生了中南海事件，这是怎么回事？。”<br>\n“果果，听我说完。当时的情况，是这样的……”<br>\n“乓”。习近平敲着桌子大骂。“一群废物，这么小一个破岛你们居然说三年都打不下来，你们干啥子吃的？”<br>\n“哎哎哎，皇上息怒。台湾的地形山地丘陵为主，易守难攻……”军委副主席许其亮解释道。<br>\n“你个废物，别以为老子不知道你在外面养了多少个女人，把我大天朝的军费都败光了。”说完冲上前去，一脚踹了过去。许其亮疼得在地上哇哇直叫，抱着肚子。<br>\n“今年是千载难逢的机会。现在希拉里丑闻缠身，特朗普民调已经反超她5个百分点了。要是特朗普上来，台湾还怎么打，说啊，你们这群垃圾！”<br>\n“父皇，打台湾这事还得从长计议。明年美国和台湾大选错开。我们先试试能不能让韩国瑜胜选，再来议定，可好。”<br>\n“事到如今也只能如此了。你们几个军委的常委和副主席，朕给你们加官进爵，待你们不薄啊。要是你们打不下台湾，小心我诛你们九族！”说完气冲冲地就走了。<br>\n父亲走后，习明泽匆匆地走上前去，扶着许其亮起来说，“许叔，没事吧。”周围的几个军委的下属也走了过来。“谢谢你啊，明泽。我这把老骨头不中用了，死了就死了。没想到事到如今，连妻儿老小也要搭进去。”旁边的人都陷入了沉默。<br>\n习明泽此时计上心头，把许其亮送回家后，开始秘密地谋划了起来。<br>\n19年五月的一天晚上，习明泽穿着宽松的和服来到了习近平的卧室。“父皇，嗯呃，女儿想要。”说着就开始慢慢地宽衣，露出了半个胸来。习近平色迷迷地看着女儿说到“你们都出去吧，我和我女儿有要事要商议。”待侍卫都出去后，习近平笑着说：“啊，我的好女儿，终于懂事了呢，知道孝顺爸爸了。”说着也开始宽衣，脱去了自己随着穿着的防弹背心。但是习明泽还是一副害羞的样子，不愿意脱去和服。习近平赤条条地走了过来，为她宽衣。“嘿嘿嘿，我的好女儿。”突然，习明泽藏在背后的手，一下子转了过来。掏出了藏在和服口袋里的毒刃，一刀捅入了父亲的心脏。习近平踉踉跄跄地退后了几步，大喊到，“造反了，造反了，卫兵，进来，进来。”见没有人回应，习近平开始颤抖了起来。这时，浑身的衣服都被宽去的明泽，下面居然露出了男人才有的巨根，让习近平更加的害怕。“你这个人渣，我呸。”“明泽，明泽，明泽，是爸爸不好，爸爸不该强奸你。品葱不是你创的，我只是随口编了理由，爸爸错了，爸爸对不起你。”只见习明泽一个快步突了上去，用脚去踹刀柄，让它更加深入。习近平血流不止，加上毒性发作，渐渐没了力气，倒在了血泊当中。见习近平没了气，习明泽赶快抓起了桌上的红色座机。“许叔许叔，大事不好了！太阳落下了。”闻毕，许其亮和几个军委的副主席立刻行动，把其他没有参与此事的副主席和军委常委一一抓获。当夜，北京城内枪声大作。","date":"2020-06-03","agreeCount":19,"discussionCount":0}