{"type":"article","id":2217,"title":"【庆丰杂谈】（历史架空小说）庆丰六年祝寿回忆录（颐）","uid":7292,"topics":[5,6,375],"contents":"今年是庆丰六年五月初五，也是庆丰大帝的100大寿的日子。<br>\n对于广大墙内人民来说，今天是个喜大普奔的日子，他们敬爱的中华皇帝，中国帝国的最高领导者，习近平的百岁生日。<br>\n但是实际上，庆丰大帝习近平，早就在几年之前去世了。<br>\n在庆丰元年十一月四日5时十四分他就去世了。<br>\n但是庆丰在中国人民眼中的宏伟形象，早就在这五十年中建立起来了，从西历2020到西历2047年间，在中华帝国出台了数十套不同法律，最终在西历2047年改一党专政为君主专制，将中国历史重新拉回正轨。<br>\n据称，在庆丰大帝去世前，他特地前往了梁家河的沼气池，突开了一下。<br>\n庆丰大帝感慨道：“还是这熟悉的味道啊！”他打了一个恶臭的嗝，臭气在整个梁家河都散发了出来。<br>\n这股恶臭被一个在那边走“十里山路”来铭记“红色道路”的后浪闻到了。<br>\n“这是哪来的恶臭？”后浪捏了捏鼻子，“难道是美帝国主义为了让中国人民倒台的新武器。”<br>\n在西历2021年通过的《乳包教育法》中重新修改了各地区的教育规范，其中就包括了重新将“美帝国主义”这一名词再次加入课本的决定，并且删除了许多西方历史，比如“法国大革命”、“十月革命”等，这些讲如何无产阶级革命的东西，对于庆丰大帝的统治来说，是十分危险的。<br>\n如果哪一天，这些红小将好好的研读了资本论和马克思主义，认识到他是错误的，并且按照书里面的知识建立革命根据地，这对于庆丰大帝的同志来说，并不是一件好事。<br>\n而这位后浪，也就是庆丰大帝培养出来的千千万万杰出人才之一。<br>\n他闻到了这股恶臭之后，马上捂住了口鼻。<br>\n心中想到：“没有金科绿玉，没有颐使气指，但是有岿（音：kui）然不动的庆丰大帝！”这是在他在九年政治化教育中学到的，对于任何可能是美帝国主义的阴谋。我们都不能听不能信不能想，否则就是叛国！<br>\n而这位后浪显然也是这么做的。<br>\n在闻到了恶臭的气息之后，他马上停住了自己的呼吸。他心想到，“只要我不呼吸了，那么美帝国主义的恶臭，就干扰不到我！庆丰大帝万寿无疆！”他心里念叨着什么，但是头却变得越来越晕。<br>\n毕竟，在九年政治化教育中根本就没有教生物，在他的想法里面，只要心中有着庆丰大帝，那么自己就绝对不会有事。<br>\n不到三分钟，后浪晕倒在了地上，这时，他没有再主动的去控制停止呼吸了，下意识中，他的大脑开始指挥他的身体系统呼吸这些“恶臭”的空气。<br>\n虽然看起来恶臭的空气不好，但是相比于在城市内部的空气来说，这里简直就是天堂。<br>\n为了促进经济发展，中国的环境问题早就已经成为了敏感词汇。<br>\n虽然在联合国内部多次提到“大陆空气问题”，但是对于急于称帝的庆丰包子来说，这并不是第一要务，环境问题什么的，对于他来说一点用都没有，反正环境再差，对他的统治来说，也没有半点影响。<br>\n而为了让国人看不到联合国的这些消息。<br>\n庆丰暗中联系了台湾，告知他们，中国大陆将会选择放弃联合国席位，将之归还给中华民国，但是在大陆的宣传必须是因为中华民国政府和美帝国主义同流合污才导致的结果。<br>\n当时的中华民国总统接见了暗中从北京来的习近平。<br>\n“那你们现在是支持一边一国还是一中一台？”<br>\n“只要你给我把联合国墙了机会，我直接把台湾这个名词从历史教科书里面删掉！”庆丰大手一挥，用着自己的大小眼眯着看向了中华民国总统。<br>\n“好。”<br>\n很快，在国内就掀起了一阵武统台湾的风气，不过在删帖控平以及对台湾这个名词的绝对封杀之下，很快这个问题就得到了控制，而在海峡对岸的人，也最终得到了自己应该得到的权益。<br>\n而年事已高的庆丰大帝虽然十分享受突开沼气池满脸喷粪的感受，但是对他这老人家的身子骨来说，早就不合适了。<br>\n之喷了一会粪，庆丰就从沼气池里走了出来。<br>\n“想当年啊！我还可以扛着两百斤麦子走十里山路不换肩。”他笑着说到。<br>\n周围配庆丰一起来梁家河的人发出了欢快的笑声。<br>\n“走吧，我还想看看当年的十里山路怎么样了！”庆丰笑了笑，摸了摸手上的赘肉，显然，他现在身上早就没有当年那两百斤麦子十里山路不换肩的水平了……甚至在之前签署协议的时候，拿笔的手都在微微颤抖。<br>\n不一会，庆丰就在众人的抬轿中，到达了“十里山路”。<br>\n而在他面前的，正是那个闻到恶臭而自我停止呼吸，最后导致晕倒在地的后浪……","date":"2020-06-04","agreeCount":4,"discussionCount":0}