{"type":"article","id":2226,"title":"紀念這一天的古詩","uid":4370,"topics":[284],"contents":"別看現在寫詩詞的人不多，很多詩詞圈內人都是反賊。我見過一個人在知乎上封了十個號的。<br>\n<br>\n而且這些反賊都壞得很，我隨便找都找到了不少詩來紀念這一天。<br>\n<br>\n最有名的應該屬《舞會記憶》，是2009年寫的一首實驗體。這首非常有意思，用西方的組詩法寫進了最古老的古風體裁。還直接化用了古樂府《江南可採蓮》。<br>\n<blockquote>舞會記憶<br>\n<br>\n夜寂桐風緩，校舍舞步旋。白衫漿猶硬，青裙漾微瀾。延牆排課椅，躬身請偕前。心靈如鮮果，慢四轉快三。適作水兵曲，消息布輕攣。某公忽暴死，私檄已張懸。亟出觀所以，春星正爛漫。車鈴清且亮，春徑去不還。去不還，去不還。雙華表，玉欄杆。者般顔色天皴破，拍手重唱胡桃歌：胡桃雖貴，箝之亦碎。其全難調羹，其碎令湯沸。<br>\n<br>\n沸湯溢流金，長街舞步旋。白衫蒸汗雨，紅旗列蜿蜒。紅旗忽在後，紅旗永在前。人在紅旗下，旗手多少年。左衽呼而鼓，人潮許同攀。昨夜桐風緩，執手意未殫。誰爲歌一曲，馬賽促心弦。亦有靜坐者，席地學壁觀。呼而鼓，呼而鼓。天不應，心如堵。者般顔色將來做，拍手重唱辟穀歌：一日不食可。二日不食可。三日不食可。四日不食可。五日六日不食可。千人萬人不食可。爾不食，雞犬升天可。<br>\n<br>\n雞犬盡升天，天兵舞步旋。夜氛傳庭旨，四海禁狂歡。暗騎銜枚至，長街弓影盤。桐風寂而緩，請解公車還。沫散潮复聚，星沉炬乃燃。结阵用干戚，敢触不周山。大城声浪涌，攘臂起余酣。蹈火何所惜，华章又激弹。禁狂歡，禁狂歡。矢已集，弓已彎。者般顔色風吹過，拍手重唱李下歌：有李有李花甚渥，不可以坐，不可以坐，李花結實連枝椏。有李有李大如輪，不可以飧，不可以飧，李子樹下埋死人。<br>\n<br>\n維某日某夜，坦克履帶旋。廣場同起舞，抵死作纏綿。前仆印深吻，後偃若仰蓮。腥腥三界火，蓮葉何田田。夜寂星光淡，碑上銅露寒。禦河無聲水，輕撫玉欄杆。花謝承恩後，魚戲蓮葉間。黎明事灑掃，日出華表颠。事灑掃，事灑掃。大幕垂，徒擾擾。者般顔色人看錯，拍手重唱鄧林歌：死矣死矣，天不教人知。化爲鄧林爾何癡。<br>\n<br>\n俄有故人來，置酒開我軒。絮絮叨舊話，一別二十年。某日校舍中，有女似白鷳。星明桐風緩，快三舞步旋。某日廣場上，抬箱同化緣。紙箱棄何處，無乃化紙錢。一飲還一啄，歲華各自捐。既捐何足道，相對待夜闌。舞步旋，舞步旋。躬身禮，請偕前。者般顔色真寥闊，拍手重唱舞會歌：蹦恰恰，蹦恰恰。啦啦啦，啦啦啦。</blockquote><br>\n<br>\n<br>\n如果這不夠過癮的話，還有直接用詩經的四言。還用了這種句子：“蠶月卜桑問筮：三日尚可，四日殺我。”把上古的陌生代到今天的環境（我覺得是想故意讓管理員看不懂）。文字有點古奧，能看懂多少就看懂多少吧（<br>\n<br>\n<blockquote>五月<br>\n五月榴花，六月華藕。正月天一生水，四月王都垂柳。秋令於春，並興藜莠。良臣勿用，白駒逆走。皇者煌煌，不可訐奏。民憂民瘼，曰此徵咎。<br>\n<br>\n八月盲風，九月霜戾。辜月卉腓，臘月卒歲。廣莫北征，掊克居位。二月會次於京，三月聖人馮屍。下民哀極，八音遏密。心之憂矣，維此永泣。<br>\n<br>\n蠶月卜桑問筮：“三日尚可，四日殺我。”是月萍生，轉徙於涘。夭夭鄧林，鬱鬱穠李。桃發伏血，縞素李始。莠民犬羊，九門磔禳。車乘三千，旌旆央央。鐘鼓將將，王壽無疆。<br>\n<br>\n仲夏冬令，暴兵來迫。仲夏秋令，民殃於疫。四月苦菜秀蔟，火出參伏。兄弟將隔，去國流逐。五月反舌欲噎，望帝血哭。蕤賓三疊，故人永別。<br>\n<br>\n日之一火德在怒。日之二朱旗赤羽，日之三車徒血路。日之四戕風起惡，壇場如俎。千騎陣殺，鐵幕錮宇。公車奏牘，馮河暴虎。青青子衿，盻如芥土。民之何辜，焚如死如棄如。<br>\n<br>\n五月初吉，震風淩雨。路有履霜，邦有猰貐。載生載死，虐在暴斧。哀恫之國，天日昭昭。夙夜之夏，菀柳飄飄。薤露玄草，晞於初朝。我歌且謠，歌以大招。<br>\n<br>\n五月端午，角黍切玉。百索懸腕，母氏親束。七月乞巧，雙星臨橋。與子執手，誓之偕老。年歲其逝，色絲失斐。年歲其慆，孤燕回巢。今爾之思，予子何歸？予美何歸？歸於蒿里。<br>\n<br>\n八月仲秋，酥餅如圜。諸友維宴，香松膩鮮。九月登高，茱萸佩裳。菊醑清冽，兄弟重觴。年歲其速，桂華餘馥。年歲其除，霜鬢薄軀。今爾之思，予友何歸？予兄何歸？歸於深蕪。<br>\n<br>\n十月虹藏，日在昏危。群山隕蘀，萬木同悲。生者逝者，莫不可追。星睧大野，沉水積夜。百川沒世，千街如罅。鉗口昧天，二十一夏。天雷解宥，胡無罪不赦？<br>\n<br>\n端月太簇，獲麟絕聲。季春姑洗，風起清明。年歲代謝，時雨紛瑩。風行艽野，草木青青。梨花梨庶，覆雪鎬京。以稱克諧，以介傾城。<br>\n</blockquote><br>\n<br>\n除此之外還有短篇的：<br>\n<blockquote>廣場行<br>\n大國已擊梆。民心何不降。昏燈照有嚖，廣場翼萬幢。欲試肌肉豐，子彈入軀腔。欲試骨骼堅，兵車怒橫撞。眦裂之眸子，遺失之面龐。號哭上干雲，淹沒如沈江。倏而廿幾載，故事漸紛厖。我亦無情者，思此忽悾悾。<br>\n<br>\n有題二首其一<br>\n海氣破天穹，中原無此風。炙焚皆舊骨，廣袤陷癡瞳。振羽鳴精衛，渡河哀上公。城頭花似血，血色已深紅。</blockquote><br>\n<br>\n<br>\n比較欣慰的是詩詞圈雖在墻內，而沒有忘記這段歷史，比那堆老幹體不知道高到哪裏去了。","date":"2020-06-03","agreeCount":12,"discussionCount":0}