{"type":"article","id":2229,"title":"献给六四：他们到底在保卫什么","uid":6760,"topics":[149,1199,2002,2108],"contents":"原文：冰点周刊谈肖战粉丝事件：他们到底在保卫什么<br>\n<a href=\"https://news.sina.com.cn/s/2020-03-08/doc-iimxxstf7272463.shtml\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://news.sina.com.cn/s/2020-03-08/doc-iimxxstf7272463.shtml</a><br>\n<br>\n----------<br>\n<br>\n他们到底在保卫什么<br>\n发布于 1989年10月5日<br>\n<br>\n 一起看起来是花边新闻的抗议事件在学生们哀悼胡耀邦逝世时发生了。某党派的部分军队镇压了一群北京大学生，导致后者在国内遭到迫害。接着，该国家民众和学生群体进行了反击。事件中涉及的诸多名词，对很多人来说宛如密码。而以独裁和民主自由为名发起的“抗争”在更多人看来简直莫名其妙，只能解释为参与者“不好好上学太闲了”。<br>\n<br>\n这恐怕是一种误判。<br>\n<br>\n要俯瞰风波的全貌，就要回溯到近十年以前。改革开放引进的西方价值观在民众中普及，大学生的力量蓬勃之势初显。通过书本涌入年轻人眼帘的，是来自全世界的内容和内容包裹的文化元素。<br>\n<br>\n“民主”，即人民当家作主，它的观点根源来自人性本能，皇帝压迫人民的事讲了数代，我父辈看着毛时代的红卫兵格外凶残，也会幻想他们在生活中能不能尊老爱幼。“民主”的观点在象征着全国最高文化水准的北大、清华等高校之间的广传，与一代人的思维塑造密不可分。<br>\n<br>\n与世界互联的过程中，信息的接收与创造同时发生着。文化的力量改造着世界内容，一个集中体现就是东欧的剧变。推翻齐奥塞斯库、苏联共产党解体、波兰团结工会取得合法权益，动力完全出自对民主的渴望而非利润。世界内容也重塑着中华文化的认知，论坛、诗坛、书籍充斥着相关内容的讨论与争鸣。<br>\n<br>\n在这种气氛中，对所见价值观进行衍生创作似乎非常自然。写手、画手呈现出人物其他的万千种可能，一些价值和情绪超越了文化框架的束缚。<br>\n<br>\n基于类似的思维习惯，新一代大学生早已和罗马尼亚故事里击开捆锁的人民群众气质迥异。他们想要参与建造民主的过程。现实主义是年轻人的刚需，哪个党派能带领人民走向共产，逐渐没那么重要了。<br>\n<br>\n经典的长尾理论此时诞生：文化的交互没有仓储压力，内容的长尾巴得以现形。这条尾巴上有法制、自由、博爱……每一种内容，都有爱好者正跨越物理限制思想认亲、抱团取暖。<br>\n<br>\n一朵浪花与另一朵浪花相逢，这种相认隐秘进行着。那些“字都认识连起却不知道在说什么”的名词，成为接头暗号。这是一种有意为之，排除掉不能理解的“外人”，又使得自己人的相遇平添一种戏剧性的快乐。新的工会与党派形成了。<br>\n<br>\n10年过去了，无数个相认引发的连锁反应如今已然清晰：当年经历文革的小孩成为社会中坚，西方价值观进入主流文化视野。团体带来影响力，意味着彻底的文化和政治改革。《丑陋的中国人》一书上架，跨年晚会获主流媒体热烈讨论。被反复提起的“价值观”中，1948年的《世界人权宣言》是1789年法国大革命《人权宣言》的衍生文件。笔墨相逢的一个信念不再微不足道。实际上，无数篇复印积累成的注意力是这个时代最有影响力的资源之一：舆论。<br>\n<br>\n与此同时，中国政治结构正逐渐变化。分散的、小圈子式的教会和个人组织不再普遍，党媒和各党的自媒体成为沟通的绝对主力。另一方面，接受世界内容的野生渠道逐一封闭。反政府的黑恶势力被清扫，宗教协会被收编，姓党的报纸媒体瓜分把持着中文新闻界外天空的呈现方式。<br>\n<br>\n圈子内部，金字塔结构逐渐显现。一些因爱好相聚的年轻人发现，抱团取暖感觉太好，维护理念的存在好像比爱好本身更重要了。在一些圈子内，层级倾轧激烈，圈子外部，政府发现了爱好的力量。分散收割显然不够高效，培育头部宣传者成为不少政治力量的常见操作。<br>\n<br>\n当政府在某种意义上“取胜”，获得主流的关注，承担主流的义务，它就要面对一个终极问题：什么样的内容是得体的。<br>\n<br>\n民主的诞生源于保护。所有被爱的东西都有憎恶者。最初，英国清教徒活跃于教会中。因为宗教迫害增多，政治审查频繁，一组颇具影响力的清教徒创造了民主政府，中文名可理解为“人有从创造者所来的权利”。这个政府的原则之一是，绝不打压任何一派言论，让所有的“标签”都有生存空间。<br>\n<br>\n“独裁”的发展则代表故事的另一种走向。早先，国家中最耀眼的意见领袖是为人民服务的公民。他们隐藏于工会和个人组织里，塑造着贡献者的社会形象，获得赞赏和人脉，执政党对此并不知情。<br>\n<br>\n几种推力之下，国家与人民彻底分家。国家的中心从公民变为党，能够了解资本运作、影响少男少女的独裁政权。党内层级森严，管理有序。年轻的女孩男孩为了成为共产主义接班人，甘愿上山下乡。他们每天“批斗”，维护、宣传独裁者的光明伟大的形象。<br>\n<br>\n在大炼钢中，独裁者的政权会组织大型社会动员，各地联动，账目公开。另一些时期，红卫兵的工作还包括控制思想，保证独裁者相关小字报下全是好话，还为其思想拉横幅。举报的方式被越来越频繁地利用。一开始是出于自保，反击“黑恶势力”对“领导人”的恶意攻击。逐渐，年轻人发现了这一方式的威力。<br>\n<br>\n共产文化的兴起曾伴随着人民自我的觉醒。他们厌倦了被强权压制，“翻身”打压皇权，将曾戒严的国民党作为打压对象。在红色宣传画中，人民编织着自己的命运。共产党来了，以共产精英为领袖的宣传手段控制思想，并在真共产失败很久后还提供另一种各取所需的手段，名为“票证”。大学生对独裁者在大庭广众下展现出任何文革的气质时避之不及，把“文革”看作侮辱。<br>\n<br>\n在这个春夏之交的日子，冲突再一次爆发。独裁者的“文革”的手段出现在公共视野，引得大学生不满，最终抗议。斗争的尾声陷入老套的共产党高层内斗。一部分人要以爱国、爱党的名义，碾压另一批人作为反击。<br>\n更多人再一次审视了自己的精神家园。就在今天，一位西藏民运人士获得诺贝尔和平奖，他在颁奖感言中说：为民主的斗争不会孤单，它诞生于群体之中。","date":"2020-06-04","agreeCount":13,"discussionCount":0}