{"type":"article","id":2237,"title":"【六四特别版】记念坦克人君","uid":16,"topics":[149],"contents":"二零二零年五月三十五日，就是香港维多利亚公园为三十一年前在天安门前遇害的学生们开烛光晚会被林郑执政府禁止的那一天，我独在膜乎上徘徊，遇见匿名君，前来@我道，“先生可曾为坦克人写了一点什么没有？”我说“没有，没有，没有”。她就正告我，“先生还是写一点罢；坦克人生前就很爱看先生的文章。”<br>\n<br>\n我也早觉得有写一点东西的必要了，这虽然于死者毫不相干，但在生者，却大抵只能如此而已。倘使我能够相信真有所谓“在天之灵”，那自然可以得到更大的安慰，——但是，现在，却只能如此而已。<br>\n<br>\n可是我实在无话可说。我只觉得所住的并非人间。成百上千甚至上万个青年的血，洋溢在我的周围，使我艰于呼吸视听，那里还能有什么言语？长歌当哭，是必须在痛定之后的。而此后一群所谓粉红洗地五毛的阴险的论调，尤使我觉得悲哀。我已经出离愤怒了。我将深味这非人间的浓黑的悲凉；以我的最大哀痛显示于非人间，使它们快意于我的苦痛，就将这作为后死者的菲薄的祭品，奉献于逝者的灵前。<br>\n<br>\n<br>\n二 <br>\n<br>\n真的猛士，敢于直面惨淡的长安街，敢于正视长排的坦克。这是怎样的哀痛者和幸福者？然而造化又常常为向习近平这样的庸人设计，以时间的流驶，疯狂的习脑，来洗涤旧迹，仅使留下淡红的血色和微漠的悲哀。在这淡红的血色和微漠的悲哀中，又给不到总人口10%、月收入5000元以上的“中产阶级”暂得偷生，6亿月收入1000元不到的人口维持着这似人非人的世界。我不知道这样的世界何时是一个尽头！<br>\n<br>\n我们还在这样的世上活着；我也早觉得有写一点东西的必要了。离当年的五月三十五日也已有小半条习近平的狗命，忘却的救主快要降临了罢，我正有写一点东西的必要了。<br>\n<br>\n<br>\n三<br>\n在数千名被害的青年之中，坦克人君是我最牵挂的。示威学生云者，我向来这样想，这样说，现在却觉得有些踌躇了，我应该对他奉献我的悲哀与尊敬。他不是“苟活到现在的我”的同情对象，是为了中国而消逝的中国的青年。<br>\n<br>\n他的图片第一次为我所见，是在GFW刚刚修成，封锁全世界所有反共网站的时候。其中的一张被禁照片就是他；但是我不认识。直到后来，也许已经是共青团中央率领男女武将，强拖出公众号之后了，才有人指著一个图片告诉我，说：这就是坦克人。其时我才能将六四和坦克人联合起来，心中却暗自诧异。我平素想，能够不怕几十辆坦克，反抗一广持枪的兵痞的青年，无论如何，总该是有些桀骜锋利的，但却他却瘦削单薄，没有任何保护，仅仅提着两只袋子。待到长安街恢复旧观，往日的学生领袖以为责任已尽，陆续引退拿到绿卡、护照的时候，我才见他虑及国家前途，竟然一人屹立于一众坦克之前。此后似乎就不相见。总之，在我的记忆上，那一次就是永别了。<br>\n<br>\n<br>\n<br>\n我在二十多年前的早晨，才知道三十多年前有群众向中共政府请愿的事；之后便得到噩耗，说军队居然开枪出动坦克，死伤至数千人，而坦克人君即在消失人口之列。但我对于这些传说，竟至于颇为怀疑。我向来是不惮以最坏的恶意，来推测中国共产党的，然而我还不料，也不信它竟会下劣凶残到这地步。况且始终温和平静的坦克人君，更何至于无端在长安街上喋血呢？<br>\n<br>\n然而照片和视频即证明是事实了。而且众多其他死伤青年的图片又证明著这不但是杀害，简直是虐杀，因为身体上还有坦克的碾痕！<br>\n<br>\n但共产党政府就有令，说他们是“暴徒”！ 但接着就有流言，说她们是受人利用的。<br>\n<br>\n惨象，已使我目不忍视了；流言，尤使我耳不忍闻。我还有什么话可说呢？我懂得衰亡民族之所以默无声息的缘由了。沉默呵，沉默呵！不在沉默中爆发，就在沉默中灭亡。<br>\n<br>\n<br>\n<br>\n但是，我还有要说的话。<br>\n<br>\n我没有亲见；听说他，坦克人君，那时是欣然前往的。自然，请愿而已，稍有人心者，谁也不会料到有这样的罗网。但竟在天安门前消失了，两个便衣警察，一左一右，把他从镜头的中央，坦克的前方，推搡着消失。<br>\n<br>\n单薄瘦弱的坦克人君确是消失了，这是真的，有视频为证；只有一样沉勇而友爱的香港青年还在街头抗争。当一个手无寸铁的学生从容地转辗于“人民军队”和“人民政府”所调动的枪弹的攒射中的时候，这是怎样的一个惊心动魄的伟大呵！中国军人的屠戮妇婴的伟绩，八国联军的惩创学生的武功，不幸全被这几缕血痕抹杀了。<br>\n<br>\n但是中外的杀人者却居然昂起头来，不知道个个脸上有着血污……。<br>\n<br>\n<br>\n六<br>\n时间永是流驶，街市依旧太平，有限的几个生命，在中国是不算什么的，至多，不过供无恶意的闲人以饭后的谈资，或者给有恶意的闲人作“流言”的种子。至于此外的深的意义，我总觉得很寥寥，因为这实在不过是徒手的请愿。人类的血战前行的历史，正如煤的形成，当时用大量的木材，结果却只是一小块，但请愿是不在其中的，更何况是徒手。<br>\n<br>\n然而既然有了血痕了，当然不觉要扩大。至少，也当浸渍了亲族；师友，爱人的心，纵使时光流驶，洗成绯红，也会在微漠的悲哀中永存微笑的和蔼的旧影。陶潜说过，“亲戚或馀悲，他人亦已歌，死去何所道，托体同山阿。”倘能如此，这也就够了。<br>\n<br>\n<br>\n<br>\n我已经说过：我向来是不惮以最坏的恶意来推测中国人的。但这回却很有几点出于我的意外。一是中共政府竟会这样地凶残，一是流言家竟至如此之下劣，一是中国的青年学生临难竟能如是之从容。<br>\n<br>\n我目睹香港青年的办事，是始于去年的，虽然是面对强权，但看那干练坚决，百折不回的气概，曾经屡次为之感叹。至于这一回在弹雨中互相救助，虽殒身不恤的事实，则更足为中国青年的勇毅，虽遭阴谋秘计，压抑至数千年，而终于没有消亡的明证了。倘要寻求这一次死伤者对于将来的意义，意义就在此罢。<br>\n<br>\n苟活者在淡红的血色中，会依稀看见微茫的希望；真的猛士，将更奋然而前行。<br>\n<br>\n呜呼，我说不出话，但以此记念坦克人君！","date":"2020-06-05","agreeCount":15,"discussionCount":0}