{"type":"article","id":2245,"title":"习明泽之寝取—β线：悲鸣的咏叹曲（2）","uid":5919,"topics":[332,799,3014],"contents":"“去富平的飞机准备好了吗？”习明泽问到。“是的，公主大人。富平那边的人也禀报了，您奶奶那边已经睡了将近两天了。”听到奶奶这个词，习明泽的脸上露出了些许的不快。“好，我这就去那。”现在，在经历了一番血雨腥风之后，对于她的威胁只有一个了——半神的齐心。<br>\n<br>\n此时的齐心正在睡梦。她在喝了一杯红茶（要素察觉）之后就一直睡到了现在。她梦到自己的平儿忽然恢复了往日的雄风，变成了年轻时候的样子。他们已经成神，畅游在天地之间。忽然，来到一处，风景不错。平儿突然搂住她的腰，缓缓地撩起她的和服，将她那硕大的肉棒插入她的屁眼中。“啊，近平，呀啊！”忽然，她感觉有什么不对，自己的屁股似乎又疼又辣，似乎和什么东西粘在了一起，连成了一体，而且肚子又十分疼痛，有什么东西要不断地拉出来。她隐约感到了不安，突然惊醒了，发现自己并不在群山之间，背后也并不是自己的平儿，而是自己最为讨厌的女儿习明泽，正贴在她的身后。她转身一看，女儿的肉棒正插在她的大屁股里。她感觉更加不安，伸手去摸自己的屁股和女儿的肉棒，发现自己的屁股上的肉尽然和肉棒融合在了一起。“习明泽！”齐心怒了。她赶快爬起来，女儿的身体也连着一块。“怎么回事？”齐心发现自己摆脱不掉女儿了。习明泽轻轻地靠了过来，在耳边低语道：“母亲大人，美也阿姨来找我了。她说你不愿意与她合体，现在她吞噬在身体里的女人累积的性欲让她非常难受，我就解脱了她。这个美也阿姨，母后可还喜欢？”（详看《魔法少女习明泽前传——圣玛丽亚的谎言》，里面有相关设定），说着又喷出了一发暖流，进入到了齐心的身体里。“习明泽！”说着她一巴掌拍到了女儿的脸上，被习明泽抓住了手。“好大的力气，我怎么……”齐心想到。“母亲大人还在疑惑吧。呵呵，是我故意控制母亲大人的力气减小的。母亲大人在梦中高潮了吧。”“习明泽，你这个婊子，你这个贱人，老娘当初怎么生下了你这个应该被100条公狗操烂的贱货。”“你说什么齐心？”说着习明泽将母亲推到了墙上，母亲扶着墙，奋力地支撑着。习明泽的肉棒又伸进去了一些，并再次喷射，齐心的屁股受到了强大的刺激，她呀的一声叫了出来。“其实你很享受吧，齐心。不然你的尻穴为什么吸得这么紧？”齐心喘着粗气，双手和身体往后一蹬，往后撞去，把柱子都直接撞坏。习明泽奋力控制住方向，又往墙边靠去。这一来一回，本来只插入半截的肉棒整根都被吞了下去。<br>\n<br>\n齐心累了，她趴在墙上。二人喘着粗气。习明泽拨开齐心的衣领，抚摸着齐心的巨乳，又射了一发。精液不断地从齐心的屁股溢出，又倒流了回去。齐心的阴道则不停地滴水，打湿了裆部的衣物。“呵呵，我们的身体没办法分离了吗？”齐心自言自语到。习明泽的精液则不停地射入，齐心感觉自己的身体被注入了越来越多的精液，而自己的屁眼则像是索取一样，不断地收紧又放松，根本不受自己的控制。沉默了一回，两个人都觉得很累，卧倒在了地下。又过了许久，齐心发话了：“我已经知道你在想什么了。你爸爸是你杀的吧？”习明泽沉默不语。“他还强奸你，是吧。”习明泽又陷入了沉寂，继续抱着齐心的腰，然后顺手摸到了下部。“习明泽，妈妈错了，我不该这么重男轻女。现在想想，真正给这个家族带来不幸的，不是你，是我和你爸爸。”习明泽听了，眼泪落了下来。<br>\n<br>\n齐心站了起来，两个人就四个腿一起向前走去。齐心从柜子里拿出了一堆老照片。“你看你爸爸小的时候，多可爱啊。”齐心把照片拿给了习明泽。“这是我和你爸爸的结婚照。他那个时候还没有那么肥，是一个阳光健康的大男孩，脸上充满着笑容。”“这是你，习明泽，丽媛抱着你，你爸爸在逗你。多可爱的小女孩。可是我一直不喜欢你，给你造成了许多伤害，事到如今，还真难弥补啊。”习明泽的眼珠再次湿润了起来。“可惜啊，现在能补偿你的方法，就是用我这个老太婆的身体啊。明泽，抓住我的屁股，大力干我，快。”然后她转过身来，和习明泽的嘴唇吻到了一起。两个人紧紧地抱在了一起，精液疯狂地射出，从她们地身体里发出了光芒。将她们包裹住。“呀啊，两个人大叫到。”等到光芒散去，习明泽渐渐苏醒。自己的肉棒已经没了，自己的身体也没有什么变化，母亲也不见了。突然，她感觉身体在嗡嗡嗡地振动，感觉自己的身体里住进了另一个人，母亲的思想、灵魂、记忆、情感、性格都注入到了自己的身体里。她的胸口感觉十分的难受，似乎总有什么东西要往外蹦出。合体完成了。<br>\n<br>\n<center>第四章<br>\n</center><br>\n<br>\n习明泽感觉，自己好像要想天上飘去。但是她努力地让自己镇定下来，不要成神。“父亲做的这一切要由我来改变，我要让世界变得更好再走。”习明泽非常庆幸，自己的身体没有马上将母亲消化掉。不然自己的容貌立刻发生变化，就没有人认自己这个女皇了。不过母亲的神力也没有完全转移过来。<br>\n<br>\n“那个过程结束，我就变成神了！”习明泽的恶念说到。之前由于习近平的强暴，我的精神有所分裂。现在一个身体又合进了三个人，我的肉体也开始不稳定。两者叠加，我就产生了。”薄果果听到这，只觉得头大。“你们两个，从发色、声音、长相甚至性格上都不相同，怎么能说是同一个人呢，而且这里还这么平……”“呀，变态。”说完少女就扇薄果果一巴掌。“这里会变大的啦。”“我作为她的身体的恶念，只能分得到她的一部分肉体和精神以及力量。我分到的肉不够，肯定小啊。而且我们两个人代表着善和恶的不同两面，性格当然不一样。这个身体合进来了很多人，而我是由她们的许许多多的残渣组成的。”“这太扯了吧，不可能。”薄果果说到。“哪里扯了，你个白痴。”少女顺手拿起一个枕头就抽了过去。“白痴白痴白痴”不断地抽打着薄果果。“好啦好啦，不扯，不扯了。”少女这才停手，傲娇地把头别向了一边。“哼，要不是我，你早就被本体绑起来了。”说着，少女把脸凑了过去，低声地说：“你想杀了习明泽吧，即使是献出自己的生命。”薄果果的眼球睁大，倒吸了一口凉气。“齐心的能力之一就是可以窥探别人的思想。现在本体早就已经是完全的融合体。本体身边所有人的想法她都知道。只要身边有人想要谋反，习明泽立刻将他枪毙。”“那为什么我没事？”因为我虽然只是她身体的一部分，但是能控制和影响本体的部分决定、思想和行为。而且，本体一直都没有发现我的存在。但我能做的很有限。我只能封住她不观测三个半人的思想。”“这半个人，什么意思？”“这半个人的意思就是，本体只能判断他想不想谋反，但是不能感知到他的其他想法和记忆。”“还有就是，为了防止本体发现我，我让本体在睡觉的时候，认为在房间里继续打开摄像头或者是让别人待在室内是有会侵犯到自己的隐私的。等到本体一旦睡熟，我就出来活动。”<br>\n<br>\n“可是还有一个问题，你这么可爱，而那个女人那么残暴，她本身就是恶的化身，她怎么可能身体里还有一个恶念？”<br>\n<br>\n“啊，那是快二十年之前的事情了。”<br>\n<br>\n<center>第五章<br>\n</center><br>\n<br>\n“刚刚融合完的本体，其实并没有立即获得齐心的所有力量，达到神的状态。这个过程花了十年才完成。只有成为完全的融合体之后，本体才能感知到别人的想法。本体一开始和我的思想其实是基本一致的。所以我在她的体内并没有明显地分裂出来，也不能自由活动，只是慢慢开始有了某种简单的意识，能够感觉到自己的存在。直到那一天……”<br>\n<br>\n那是政变完成后的半个月。经过半个月的秘不发丧，习近平的死讯终于公布全国，死于猪瘟。习明泽正式登基，并召集各省大吏进京述职。<br>\n<br>\n“陈爱卿，你建的培训基地在国际上真可谓非同凡响啊。”习明泽在群臣面前阴阳怪气地说到。陈全国非常的尴尬，只能回到“皇上，老臣建的培训基地都是关押恐怖分子所用。一些境外反华势力对我大天朝进行诬蔑和诋毁，还望皇上明鉴啊。”<br>\n<br>\n“污蔑和诋毁？陈全国，密探向我禀报，你连3岁的小孩都关了进去。虽然没有具体的数字汇总，但是根据上报上来的情况，少说也得关了100多万。我命你三个月之内立即把所有人给我放了！”<br>\n<br>\n“皇上，那是太祖……”“给我放，别那么多废话。”<br>\n<br>\n述职结束，回到新疆，陈全国觉得越发的不安。他不停地踱步，不知如何是好。这些人要是放出，跑到各处述说在集中营里的暴行，自己的人头可能都要不保。副书记扎克乌提看出了陈全国的不安，说到：“陈大人，我有一计……”<br>\n<br>\n一个个半月后，已经有三批集中营的维族人被放了出来，呼吸到新鲜的空气。西方媒体纷纷到新疆报道，习明泽的国际形象瞬间被拉高。维族的青年买买提回到了家，就被一个同伴拉住了。“哎，朋友，终于出来了。在里面关得我好苦啊。”买买提点了点头，表示认可。“不想复仇？”说着同伴从怀中摸出了一把手枪和一小袋子弹。“这是安拉的恩赐，明天去村里的警察局集合，圣战就要开始了。”<br>\n<br>\n第二天早上，买买提早早地来到了警察局。聚集的人不断地增加。突然一个人往警察局内扔入一个雷管。雷管爆炸发出了巨大的声响，全楼的玻璃都被全部炸碎。旁边的维族人们不停地欢呼，拍手称快。有的人跪在地上膜拜，感谢真主让自己复仇。很快，荷枪实弹的武警赶了过来。人们积攒已久的怒火爆发了出来。大家掏出得到的手枪和炸弹，和武警激战了起来。整个村里，枪声不断。<br>\n<br>\n与此同时，在全新疆各地，暴动开始了。许多维族青年拿着不知道从哪里得来的武器，开始战斗。他们还从邻近的哈萨克斯坦等地方引入许多武器，整个新疆陷入了一片战火之中。维族和汉族的普通群众以及官兵，陷入到一种互相对杀的状态（新疆政府抓维族人的时候，汉族的群众还当面拍手叫好）。<br>\n<br>\n“铃铃铃”陈全国的红色座机被打响了。“陈全国，新疆现在怎么回事？”“女皇大人，那些暴民被放出来，他们就开始暴动了。皇上，新疆的问题不能心慈手软啊。”听到这里，习明泽不知如何是好，只能挂断了电话。陈全国看到女皇不知所措，开始洋洋得意了起来。自己故意派手下人下放武器、联系东突策应，让新疆大乱果然收到了不错的效果。毛主席不是说了嘛，西藏越乱越好。现在新疆也是，自己可以趁机浑水摸鱼，摆脱险境。<br>\n<br>\n电话那头的习明泽也陷入了犹豫。现在的形势来看，让陈全国铁腕镇压似乎是最有效的办法。群臣们也纷纷建议，绝对不能让新疆成为国家分裂的突破口。习明泽提出，让新疆人民进行公投，自己决定新疆的去留，可是也被大家劝阻。习明泽犹豫不决。虽然她在美国了解到的普世价值告诉她，让新疆人做出自己的选择才是最好的选择，但是，国家的完整不容挑战。经过几天的思索，和一晚上的思想斗争，她在深夜再次拿起电话。“陈爱卿，新疆的事情全权交给你负责。不听话的暴民一个字，杀！”在说完这一句话后，她感觉自己的精神出现了分裂，她捂着头大叫了起来。<br>\n<br>\n“就是在那个时候，我有了真正的意识，有了真正的肉体，不过还只是一个小女孩的形状，但是可以感知到本体的思想、外界的讯息。”<br>\n<br>\n习明泽的恶念说到。<br>\n<br>\n第二天起来，习明泽发现自己憔悴了不少，眼眶也变得更黑了。仆人前来帮她扣上胸罩、穿上内衣，却发现衣服变紧了，穿不上去。习明泽惊奇地发现自己的身体竟然还在继续发育，看来她正在慢慢地吸收齐心的身体。她的身体没有母亲那么丰满，日常让她对母亲产生一种说不出的嫉妒，也让她更加在意自己的胸部。若是放在往常，她会兴奋一整天，但是昨天做出的决定，让她却完全高兴不起来。<br>\n<br>\n有的女皇的命令，陈全国开始行动起来了。他派出武警和解放军直接进驻维族人的村子。虽然维族人通过游击战奋力抵抗，可是双方的装备差距太过于悬殊。屠杀在各地进行，杀红了眼的军队有时整村地屠杀和奸淫，引起了西方社会极大的关注。暴行结束后，陈全国还加大了抓捕的力度，被抓的人数增加到了200万人。<br>\n<br>\n平息暴乱后，陈全国得意洋洋地来到北京参加了两会。两会上，女皇高度赞赏了他的铁腕治疆的手法。快散会的时候，一位宫女叫住陈全国，说女皇要奖励他为国家做出的贡献，让他单独进中南海面见习明泽。陈全国心中大喜。进入习明泽的办公室后，他忽然发现情况不对。只见习明泽穿着黄袍端坐在龙椅之上，四处的卫兵表情也十分庄重。习明泽的旁边站着几位一品大员。“陈全国，有人举报你私通东突，扩大事端，以谋私利，罪该万死。”“什么？我没有！皇上定是有什么误会。”“没有？你看这个。”说着习明泽就把一堆文件扔到了地上。陈全国打开了文件，自知难逃一死，大骂道：“扎克乌提！”习明泽一个眼神示意，两边的卫兵冲了上来，抓住往他脑门上陈全国开了一枪，鲜血溅到雕龙的柱上。“把陈全国的罪行公布全国，家产全部抄没！”旁边的王沪宁和王岐山公共一听就急了，说到：“皇上万万不可啊，若是这样，就会动摇军心，也会动摇您的统治，大天朝就会不保啊！”“那你们说怎么办？”“应该对外声称陈全国死于病发，给予家属优厚的奖赏，然后进行表彰。”王岐山补充道。“嘭”习明泽气得拍打着桌子。<br>\n<br>\n“那个时候，我感觉自己又长大了一点，意识变得更加的清晰。我开始能够记更多的事情，并且发现自己的身体似乎也有所长大。我在精神和思想上，和本体的分裂，就更加的厉害了。”习明泽的恶念说到。<br>\n<br>\n“结果她最后还是听了王岐山的，哎。”“为什么你是恶念，她做的难道不是恶事吗？”“恶念，是什么？果果。”“……”薄果果一时语塞，不知如何作答。“如果一个人把恶当成是善，那么在她的心里，善就是恶了。软弱、慈悲、宽容、诚实在本体看来会造成更大的恶果，那就是国家的分裂，天朝的崩溃，那就是恶。”少女转过头去，走向窗台，又回过头来说：“我窥探过无数接触过的独裁者的思想，没有一个人有一丝丝的悔悟，都觉得自己做得无比的光荣和正确，即使把全国的人都杀了，只剩下他自己，他们也是这么觉得的，所以，你准备好，纠正本体的善行了吗？”“纠正本体的善行……”只见少女脸一沉，说到：“纠正本体的唯一方法，就是杀了本体。”“但这样做你也会消失的吧。”“是的，我已经做好了死的觉悟了。不过，杀了本体之后，我会先死，然后再复活，你就不用担心好了”<br>\n<br>\n“真实的情况是，本体是很难被杀死的。因为她的身体是神的身体。不过有一种情况可以杀死她，那就是在她高潮的时候，把弑神的刀插入她的心脏。”“为什么要高潮的时候才可以？”“只有高潮的时候，她才会短暂地失去意识，不会有防备，你的刀才能顺利地捅入她的心脏。用其它方法杀她，都失败了。甚至有一次，我尽力控制她去到狙击手的射击范围内，子弹碰到她的太阳穴上就被弹开了。”“不能用弑神用的材料做成子弹吗？”“不能，这种材料要发挥作用必须手持。不过，你也不用担心，把这个拿上。”说着就拿出了一个十字架的首饰。“你平时就戴着这个，关键时刻拿这个来戳她的心脏。这是莉可酱给我的。”“莉可酱？”“呀，就是本少女的好朋友啦，不要问那么多啦。”薄果果伸手去摸习明泽的脸蛋，说到：“本体死了，你真的会再回来吗？”少女没有说话，只是默默地留下了泪滴。","date":"2020-06-06","agreeCount":5,"discussionCount":0}