{"type":"article","id":2298,"title":"以习近平思想指导制作老坛酸菜","uid":6760,"topics":[195,220,318,1828],"contents":"习主席的思想<b>包</b>揽万物，如果使用得当，难题无不迎刃而解，制作老坛酸菜也不例外。<br>\n<br>\n<br>\n【应有自信心】<br>\n<br>\n<br>\n习主席的话语是有魔力的。集中精力，在脑子里思想习主席说过的话：“我青年时代就干过：买菜、砍价、择菜、洗菜、洗坛、切姜、切蒜、倒醋、加盐、腌制。”这样，你就会豁然开朗，发现自己自信心爆棚了，做事也有力了，就像打了熊血一样。缺点是自己会因为兴奋过度而有些缺氧，导致自己的血液在接下来24小时内都是粉红色的。<br>\n<br>\n<br>\n【买菜】<br>\n<br>\n<br>\n一定要选价格合理的白菜。举个例子：白菜的平均价格是¥0.893/千克，而旁边卖它的摊位卖$80000000/千克；可以推算出，这摊位的价格一定不合理。但如果这个摊位的标价是¥0.810元/千克，你就可以推算出这个价格非常合理。<br>\n<br>\n<br>\n【砍价】<br>\n<br>\n<br>\n不要小看了砍价的功力。即使你只砍掉了1.14514%的价格，那也是值得的。习主席说过，聚沙成傻；看似短短短一个成语，却有大意义。沙子在这里代表了钱。你每次都不砍价，每次都给别人白送一点钱，久而久之，你就会损失一个亿。等你到时候自己算算，把结过的帐一朝全拉出来，就会发现自己原来这么傻。如果你不砍价，你就在聚沙成傻。<br>\n<br>\n<br>\n【运送方法】<br>\n<br>\n<br>\n为保持蔬菜的新鲜，需要尽可能快地将其运到处理的地方。如果蔬菜很重，而且离你家地窖比较远，那就请一辆红色法拉利来搬。记住，要做好吃的榨菜，选车一定要豪迈！并且为保持新鲜度，一定要快点开，越快越好。古人说过，啊，要“敢同交警争高下，不向红灯让寸分”。就是要有这种精神！司机一定要找有经验的，能倒着飙十个路口不打方向盘的那种。如果这堆蔬菜不重，离你家比较近，你大可以找人来搬。当然，搬运工也要找力气大的那种。如果你有幸找到传说中隐居山林的“扛二百斤麦子，十里山路不换肩，全程一口气就下来了”的世界举重冠军来搬，不要犹豫，就是他了！等他搬完后，不要忘了感谢以表示自己的敬畏之心：“谢谢爷爷！”<br>\n<br>\n<br>\n【择（zhái）菜】<br>\n<br>\n<br>\n应当选择金科绿玉颜色的白菜，因为这种白菜最为新鲜最为细腻，容易入味。至于那些有许多虫眼的和不精甚不新鲜的，可以喂给狗。<br>\n<br>\n<br>\n【洗菜】<br>\n<br>\n<br>\n可以把菜放在洗菜盆里洗，也可以把菜放到瓶子里洗，但不得把菜放到细颈瓶、洗脚盆和习农机里洗，否则后果自负。水要开到最大最烫，才能达到大清洗的效果，横扫一切菌虫毒害。<br>\n<br>\n<br>\n【准备调料】<br>\n<br>\n<br>\n你需要准备姜、蒜、醋、盐，和一点干辣椒。把蒜通商宽衣，把姜拦腰斩断后切成片。切的时候务必小心，不要麻痹（pí）大意，否则容易切到手。<br>\n<br>\n<br>\n【注意身体】<br>\n<br>\n<br>\n在做酸菜的时候，要注意身体。到了十二点，就不做了，睡大觉，第二天重新来过。如果你没有钟，不知道时间，那就买一个小熊维尼为摆的挂钟。不仅在于能显示时间，关键在于能让你做事效率变快。（老大哥在盯着你）<br>\n<br>\n<br>\n【地窖选择】<br>\n<br>\n<br>\n地窖要像沼气池一样阴暗潮湿，但绝对不能是装过粪的。<br>\n<br>\n<br>\n【选择老坛】<br>\n<br>\n<br>\n老坛，顾名思义，就是要老。如果是我，我会选择64年生产的坛，实在不济再用89年的。当然，如果你根本找不到那么老的坛，那么你就去买2012年产的坛。这一年生产的坛异常坚固耐用，用个5年，10年，20年，甚至70年，都岿然不动的。虽说老坛好，但千万别买92和97年生产的坛：92年的坛容易碎，也容易找不见。而97年的坛，说明书上说能用50多年甚至更长，可是用个不到两三年就会出现裂缝。据说97年的坛没有一个能用23年以上。<br>\n<br>\n<br>\n【腌制时长】<br>\n<br>\n<br>\n在老坛中发酵（xiào）八九六十四天为佳，这样腌出来的榨菜酸甜适中，味入菜心。按这个方法腌制，一揭开盖啊，榨菜的香味突突往外冒，冒得我满鼻子都是啊，满鼻子都是。<br>\n<br>\n<br>\n【不要加防腐剂】<br>\n<br>\n<br>\n我们只做纯天然的酸菜！绿菜青菜就是金菜银菜。别看你加了防腐剂后没人察觉，暂时运气好不出事，但你一出事了就要倒大霉，对你的品牌声誉造成粘重的威胁。<br>\n<br>\n<br>\n【取榨菜】<br>\n<br>\n<br>\n务必先让地窖通风约89.64分钟再进去，否则地窖里面没有氧气（因为都用来发酵（xiào）了），会把你憋得脸通红。如果不及时出去，你很快就会岿然不动、身陷绝境了。咱们做榨菜不以去世为目标。<br>\n<br>\n<br>\n【用途】<br>\n<br>\n<br>\n我青年时代就用榨菜配过：白米饭、扬州炒饭、酱油炒饭、白粥、小米粥、白面包、全麦面包、法式长棍面包、馒头、炸馒头、老婆饼、花卷、窝窝头、芋头、庆丰包子、狗不理包子、酸菜鱼、鸡蛋羹、拉面、米线、米粉、洋芋丝、凉皮、炒面、麻花、油条、金针菇。","date":"2020-06-10","agreeCount":36,"discussionCount":0}