{"type":"article","id":2325,"title":"【维基备份】- 对习近平的争议","uid":5573,"topics":[5,6,576,618,998,1473,2007,2214,2439],"contents":"<b>写在前面：</b><br>\n<pre>中共对境外舆论场进行有组织的分化和渗透，是不争的事实。最近半年来，中文维基百科条目“对习近平的争议”遭到了系统性的破坏，大量涉及习近平的负面内容，被有拥共倾向的管理员以“不中立”、“违反维基百科原则”的理由删除。言论自由和理性中立，只对拥护它的文明人奏效；事实证明，任何没有防备的自由平台，只会被中共舆论战网军渗透得千疮百孔。<br>\n<br>\n幸运的是，还有其它不被渗透的净土。我从维基百科的历史版本中整理出了被破坏前的词条内容，发在这里作为备份。<br>\n</pre><br>\n本文的备份内容，参考自以下三个维基百科历史版本：<a href=\"https://zh.wikipedia.org/w/index.php?title=%E5%AF%B9%E4%B9%A0%E8%BF%91%E5%B9%B3%E7%9A%84%E4%BA%89%E8%AE%AE&amp;oldid=58925137\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">历史版本1</a> <a href=\"https://zh.wikipedia.org/w/index.php?title=%E5%AF%B9%E4%B9%A0%E8%BF%91%E5%B9%B3%E7%9A%84%E4%BA%89%E8%AE%AE&amp;oldid=57969100\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">历史版本2</a> <a href=\"https://zh.wikipedia.org/w/index.php?title=%E5%AF%B9%E4%B9%A0%E8%BF%91%E5%B9%B3%E7%9A%84%E4%BA%89%E8%AE%AE&amp;oldid=57851690\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">历史版本3</a><br>\n<br>\n<br>\n<center><b>对习近平的争议</b></center><br>\n对习近平的争议介绍了与中共中央总书记、国家主席、中央军委主席习近平有关的争议。 <br>\n<br>\n<br>\n<center><b>个人崇拜争议</b></center><br>\n2012年秋的中共十八大后，习近平继任中国共产党中央委员会总书记一职，成为中华人民共和国第五代最高领导人。习近平上台后借反腐打贪清除了包括周永康、郭伯雄、徐才厚等在内的政敌，建立起自己的个人权威。中国国内媒体随后铺天盖地为习近平的个人形象宣传，先后有“学习粉丝团”、《领导人是怎样炼成的》《习近平总书记系列重要讲话读本》《包子铺》《习大大爱着彭麻麻》《东方又红》等出现，特别是“定于一尊”的提法，被认为是中国出现“习近平的个人崇拜”的表现。<br>\n<br>\n苹果日报指出，2017年中共十九大召开前后，官方对习近平的个人宣传达到文革以来的最高点，中共中央政治局委员、中共北京市委书记蔡奇甚至以“最高领袖”、“最高统帅”、“总设计师”称呼习近平，地位直逼拥有“四个伟大”的建国领袖毛泽东。<br>\n<br>\n2016年3月，有媒体报道习近平本人对宣传机构的一些做法不满，此后中共中央宣传部下令全国各级媒体在今后的报道中不可再称习近平为“习大大”。<br>\n<br>\n2017年8月28日，围绕习近平定制的纪录片《大国外交》在央视首播后，被大量密集播放于各大电视台黄金时段。英国《卫报》报道称北京的宣传机器在加班加点唱赞歌。外交部长王毅在《学习时报》发表文章称：“习是对过去300多年来西方传统国际关系理论的创新和超越。”<br>\n<br>\n历史学者孙万国认为这种对习近平的个人崇拜相当集权独裁，要求意识形态上的忠诚：宣传部门塑造习近平反西方、对欧美普世价值不屑一顾、以恐惧来统治、打压持不同政见者、以及对媒体、教育及文化收紧控制，都是走毛泽东崇拜的回头路。民间则认为习近平修宪取消连任限制是在“开历史倒车”。<br>\n<br>\n<hr><br>\n<br>\n<center><b>个人集权争议</b></center><br>\n2016年中共十八届六中全会后，官方报道习近平时开始称“以习近平同志为核心的党中央”。但是中国共产党从未对前两代领导人，毛泽东、邓小平称为“核心”；至少在名义上称之为中央领导集体，“核心”作为意识形态的虚概念是指共产党作为国家的“领导核心”。自由亚洲电台和美国之音等媒体 则认为“习核心”的确立是效仿普京的打破先例，利用中国共产党党章的漏洞，进一步通过不符合惯例的方式修改宪法，以便使连任掌握实权的总书记和军委主席两大要职超过两届，布局连任超过十年乃至终身执政合法化。<br>\n<br>\n2017年10月召开的中国共产党第十九次全国代表大会上，习近平与李克强全票当选十九届中央委员，代表们全票通过将以其命名的“习近平新时代中国特色社会主义思想”写进《中国共产党章程》，成为党的指导思想。外界认为习近平在中国共产党的历史地位已经达到毛泽东和邓小平的高度，甚至有代表以“英明领袖”、“总设计师”称赞习近平。随后召开的中共十九届一中全会上，新当选的中央政治局常委中，没有一位年龄合适的接班人，香港经济日报预料习近平将有极大机会在2022年的中共二十大后连任第三届总书记，仿效俄罗斯的普京和土耳其的埃尔多安，长期掌握权力。<br>\n<br>\n2018年，中国共产党中央委员会提议第十三届全国人民代表大会修改宪法删除国家主席连任不得超过两届的限制。习近平的中共中央总书记和中央军委主席两个掌握实权的职务本身已经没有任期限制，废除国家主席连任限制，意味他可以成为继中国共产党中央委员会主席毛泽东之后的终身领导人。有学者和传媒认为习近平的做法有如仿效袁世凯“称帝”自邓小平时代开始实行的“废除干部领导职务终身制”被习近平打破。同时“袁世凯”、“复辟”等词汇被网络封杀。<br>\n<br>\n2018年，中国共产党第十九届中央委员会开始推行“深化党和国家机构改革”，将部分国务院机构虚级化，由中国共产党党内机构承担实际职责。有学者认为本次机构改革是中国政治回归改革开放前“党政合一”的体制，作为最高国家行政机关的国务院权力被削弱，进一步加强中国共产党对政府的领导。<br>\n<br>\n2019年11月，BBC发表文章认为“习近平治下的中国有可能走上苏共前总书记勃列日涅夫的老路”。指出勃列日涅夫上台后结束了赫鲁晓夫开始的改革和有自由化色彩的承诺，加强了国家集中控制，这与习近平上台后的做法相似。<br>\n<br>\n美中经济暨安全检讨委员会在2019年11月的报告建议：美国不应该再称呼中国领导人习近平为“中国国家主席”(英语：President)，避免外界以为其为民选领袖，应该以中国共产党最高领导人的职衔“中共总书记”(英语：General Secretary)称呼他。<br>\n<br>\n<hr><br>\n<br>\n<center><b>侵犯人权争议</b></center><br>\n国际特赦组织指出习近平自2012年出任中共中央总书记执政后，中国的人权状况明显变差。《纽约时报》亦披露是习近平下令兴建新疆再教育营，西方国家普遍批平再教育营严重侵犯维吾尔族的人权。<br>\n<br>\n<hr><br>\n<br>\n<center><b>派系争议</b></center><br>\n外界认为，中国共产党内部存在以习近平为首的派系或嫡系团队是以上海帮为基础一个子派系，并将其称为习近平派系（习派）、习家军、浙江帮、浙江新军，正如以往称呼江泽民为首的上海帮（江泽民派的简称）和胡锦涛为首的团派（共青团派的简称）。2017年中共十九大以后习近平派系在中共领导集体中占据主导地位。香港中平社的文章称，《新京报》“政事儿”微信公众号及《纽约时报》等外媒曾暗示习近平最信任的中共核心领导层成员至少包括王沪宁、韩正、栗战书、刘鹤、蔡奇、陈敏尔等人。习近平在2002年11月—2007年3月中共浙江省委书记任内，当时的中共浙江省委常委当中有中共十九大以后跻身“党和国家领导人”行列的陈敏尔（省委宣传部部长，现任重庆市委书记）、李强（省委秘书长，现任上海市委书记）、夏宝龙（省委副书记，现任全国政协副主席兼秘书长）等人，但也有日后因贪腐问题而被捕入狱的斯鑫良（省委组织部部长）、黄兴国（宁波市委书记）等人。 <br>\n<br>\n<hr><br>\n<br>\n<center><b>财产争议</b></center><br>\n2012年6月，彭博社曝光了习近平家族拥有超过3亿美元的资产。2014年1月和2016年4月，国际调查记者同盟发布报告，从泄露出来的文件透露中国多个高官亲属设离岸公司隐藏巨额财富，报告中参与者包括习近平的姐夫邓家贵。其中2016年泄露的巴拿马文件显示，邓家贵于2009年在英属维京群岛成立两间空壳公司，邓家贵是空壳公司唯一董事与股东，用途不明；不过在习近平于2012年11月中共十八大成为总书记之前，两间公司已经没有运作。<br>\n<br>\n2015年11月，在《纽约时报》披露习近平家族曾持有万达集团的股份后，中国首富王健林在美国哈佛大学的公开课承认，习近平的姐姐齐桥桥和她的丈夫邓家贵曾经持有万达集团的股份，但在万达公司IPO的两个月前已经出售了其所持的股份。根据《纽约时报》报道，齐桥桥和邓家贵是在2013年10月把控股公司的所有权转给了徐再生。王健林称习近平家族持有股份和腐败无关，他们在上市之前卖掉股份，失去大赚的机会，是习近平治国严，治家更严的表现。据查证，齐桥桥和邓家贵是把股权转让给他们秦川大地投资有限公司的副经理徐再生，徐再生与齐桥桥和邓家贵一同工作13年，因此有外媒推测徐再生不过是为齐桥桥和邓家贵代为持股的‘白手套’。<br>\n<br>\n2018年9月27日，习近平到沈阳视察中国人民解放军陆军第七十九集团军，并登上直-10武装直升机了解有关装备情况。在电视画面中，习近平手上售价约1万元人民币、已停产多年的欧米茄星座系列1512.40.00手表再次曝光，引起中国网友热议。在数年前也有网友发现习近平戴着这款手表。<br>\n<br>\n2018年10月10日，香港《苹果日报》在头版大幅报导位居中共总书记的习近平，其家族在香港拥有价值6.4亿港元的物业，其中包括位于浅水湾的独立屋。<br>\n<br>\n2019年7月，澳大利亚媒体报道称习近平的表弟齐明涉嫌洗黑钱被调查。<br>\n<br>\n<hr><br>\n<br>\n<center><b>口误争议</b></center><br>\n<b>“满脸喷粪”：</b>2004年8月14日，时任中共浙江省委书记的习近平接受延安电视台《我是延安人》节目专访，回忆在梁家河插队时一次沼气池堵塞的事故，导致疏通之后“溅得我满脸喷粪啊，满脸是粪。”。事实上“脸”是“喷粪”的对象而不是主体，正确的说法为“满脸是粪”。<br>\n<br>\n<b>“仙克有终”：</b>2015年9月3日，习近平在纪念中国人民抗日战争暨世界反法西斯战争胜利70周年大会上致辞时，当着所有人的面将“靡不有初，鲜克有终”中的“鲜”读成了“ㄒㄧㄢ/xiān”。“靡不有初，鲜克有终”典出《诗经·大雅·荡》，意思是没有人不怀着好的初心做事，但很少人能保持好的结果，即“虎头蛇尾”的同义语。其中“鲜”表示“少”，读作“ㄒㄧㄢˇ/xiǎn”，而非表示“新鲜”义时的读音“ㄒㄧㄢ/xiān”。<br>\n<br>\n<b>“通商宽衣”：</b>2016年9月4日，习近平在2016年二十国集团杭州峰会（G20峰会）开幕演说时，把先秦史籍《国语·晋语四》中的一句“轻关易道，通商宽农”，错读为“通商宽衣”。这一句话的意思是减少关税，整饬交通；促进贸易，宽以待农。随后，中宣部在网络上删除屏蔽“通商宽农”这个成语：微博、微信公众号、博客、论坛、贴吧等互动平台，立即对“通商宽农”以及相关事件内容屏蔽，拦截，严格删除有关平论、图片、视频和相关信息。要求各网24小时全面监控并手动清理领导人G20讲话“通商宽农”口误相关内容，不要在网站后台使用关键词屏蔽方式，每两小时向上级反馈一次最新的情况汇报。新华社等官方网站上尽管有习近平演讲的文稿，但已经将其音频中“轻关易道，通商宽农”一句移除。<br>\n<br>\n<b>“八千万美元”：</b>2016年9月4日，习近平在2016年二十国集团杭州峰会（G20峰会）上发言。发言中有“中国人均国内生产总值接近八千万美元”一句。2016年世界人均国内生产总值最高的国家是卢森堡，约为十万美元，八千万美元显然不合理。原句应为“中国人均国内生产总值接近八千美元”。<br>\n<br>\n<b>“不仅在于…关键在于…”：</b>2017年9月4日，习近平在金砖国家领导人厦门会晤大范围会议上发表讲话时称：“金砖合作之所以得到快速发展，不仅在于找准了合作之道，（停顿）……关键是在于找准了合作之道。”其中错误使用了“不仅”这一表示递进关系的连词，而停顿后的纠正又容易让人误以为是前一句递进的对象，造成病句的错觉。在新华社随后发布的通稿中，这句话作“金砖合作之所以得到快速发展，关键在于找准了合作之道”。<br>\n<br>\n<b>“萨格尔王”：</b>2018年3月20日，习近平在第十三届全国人民代表大会第一次会议闭幕式发表讲话时，将西藏史诗《格萨尔王》错读成“萨格尔王”。新华社对习近平讲话视频中的错误进行修动。新浪微博也立刻对习近平念错格萨尔王名称的消息、平论等展开审查，当时有一段时间无法搜到“格萨尔王”和“萨格尔王”两个词语。<br>\n<br>\n<b>“顺差”变“逆差”：</b>2018年4月9日，习近平在博鳌亚洲论坛2018年年会开幕式上发表主旨演讲时，将“中国不以追求贸易顺差为目标 ”中的“贸易顺差”读成“贸易逆差”。随后央视紧急处理，将视频中的错误进行修正。<br>\n<br>\n<b>“金科律玉”和“颐使气指”：</b>2018年12月18日，习近平在庆祝改革开放40周年大会上，将“金科玉律”读成“金科律玉”，将“颐指气使”读成“颐使气指”。<br>\n<br>\n<b>“不强自息”和“厚德宰物”：</b>2018年12月18日，习近平在庆祝改革开放40周年大会上，将“自强不息”读成“不强自……”，随即纠正；又将“厚德载物”的“载”读成“ㄗㄞˇ/zǎi”。自由亚洲电台分析指身为清华大学校友的习近平本应熟悉“自强不息，厚德载物”的校训，却因口吃而读错。<br>\n<br>\n<b>“蹄防”和“发笑”：</b>2019年3月26日，习近平在巴黎举办的中法全球治理论坛闭幕式上致辞时，将“提防”的“提”读成“ㄊㄧˊ/tí”，将“发酵”的“酵”读成“ㄒㄧㄠˋ/xiào”。<br>\n<br>\n<b>“精甚细腻”：</b>2019年4月26日，习近平在第二届“一带一路”国际合作高峰论坛开幕式上发表主旨演讲时，将“精谨细腻”读成“精甚细腻”。而自由亚洲电台与法广称原文是“精湛细腻”，习近平将“湛”读成“甚”，而后媒体新闻稿将其改为“谨”以掩饰错误。<br>\n<br>\n<b>“瞻仰”和“并发”：</b>2019年4月30日，习近平在纪念五四运动100周年大会的讲话中，将“老人赡养”错读成“老人瞻仰”，将“迸发”错读成“并发”。<br>\n<br>\n<b>“冰棒外交”：</b>2019年6月29日，习近平在2019年二十国集团大阪峰会与特朗普会面、提到乒乓外交时，多次将“乒<br>\n乓”读成“冰棒”。<br>\n<br>\n<b>“澳门”变“香港”：</b>2019年12月20日，习近平在庆祝澳门回归祖国20周年大会暨澳门特别行政区第五届政府就职典礼上发表讲话，在提到“广大澳门同胞发自内心拥护一国两制，认同一国两制是澳门保持长期繁荣稳定的最佳制度”时，口误说成“认同一国两制是香港保持长期繁荣稳定的最佳制度”。中国官方媒体新华社在该段落的通稿写的是“澳门”，随后新华社也在官方视频中修正了习近平的口误。澳门政府新闻局在Youtube释出的原版视频随即被删除。英国广播公司中文网报道里的视频依旧保留了习近平的口误片段。<br>\n<br>\n<b>“坡涛汹涌”：</b>2019年12月31日，习近平在二〇二〇年新年贺词讲话中，将“波涛汹涌”的“波”误念作“坡”。<br>\n<br>\n<b>“崇憬”：</b>2020年1月23日，习近平在国务院举行的春节团拜会讲话中，将“憧憬”的“憧”误念作“崇”。<br>\n<br>\n<b>“麻匹”：</b>2020年3月31日，习近平在考察杭州城市大脑运营指挥中心时，将“麻痹”的“痹”误念作“匹”。<br>\n<br>\n<hr><br>\n<br>\n<center><b>言论争议</b></center><br>\n<b>“十里山路不换肩”</b><br>\n2004年8月14日，时任浙江省委书记的习近平接受延安电视台《我是延安人》节目专访，回忆在梁家河插队的岁月时自称“像我们夏天担麦子，那也就是最多两百斤，十里山路一口气就下来了。”而在2003年11月10日，习近平接受《东方时空》节目采访，自称“因为我那时候扛二百斤麦子，十里山路不换肩的。”，但是此说法引起质疑。据一位曾在黄土高原插队的知青回忆，黄土高原的农民，收获季节并不需要挑担子走如此远的路。标准麻袋装满小麦大约在185斤左右，人在山路上根本无法扛装满的麻袋前行，而从生产队地里往村里收庄稼，一般是挑担子，路程在二、三里路之内。往公社送公粮，也许要走十里，但一定要换肩或休息。<br>\n<br>\n<b>批“吃饱了没事干”</b><br>\n2009年2月11日，时任国家副主席的习近平在墨西哥华人联谊会上发表讲话时称：“在国际金融风暴中，中国能够基本解决13亿人口的吃饭问题，已经是对全人类最伟大的贡献。”“有些吃饱了没事干的外国人，对我们的事情指手划脚。中国一不输出革命，二不输出饥饿和贫困，三不去折腾你们，还有什么好说的？”演讲结束后，此消息随即在中国互联网传开，网民对习近平的讲话是否符合民意形成争议。新华社等中国官方媒体则在刊登此消息几小时后撤除。<br>\n<br>\n<b>“PM250”</b><br>\n2013年3月5日，习近平参加第十二届全国人民代表大会上海代表团审议时谈到雾霾问题，说：“小时候在北京，那个时候其实沙尘也很大，戴着口罩骑车去上学。到学校之后，口罩上都是厚厚的黄沙子。到了冬天，加上煤烟气，情况就更糟了，那个时候没有PM2.5，但是有PM250”。2014年10月15日，习近平在北京主持召开文艺工作座谈会，期间再次说：“我和叶辛同志都是上山下乡知识青年一辈，你是在南方的贵州，我是在陕北黄土高原。从延安坐卡车到县城延川，延川坐卡车到公社，这一路过去，那可比现在这PM2.5难受多了，我有一天开玩笑说那叫PM250”。“PM2.5”指的是空气动力学直径小于或等于2.5微米的悬浮粒子。“二百五”则是俗语，指代傻瓜或说话不正经、办事不认真、处事随便、好出洋相的人。<br>\n<br>\n<b>“一天游泳一千米”</b><br>\n2013年6月8日，习近平同美国总统奥巴马在美国加利福尼亚州安纳伯格庄园进行中美元首第二场会晤，期间奥巴马问习近平是否经常锻炼，习说自己平时常游泳、散步，每天游泳一千米，不过在场的女翻译却翻译成“ten thousand meters”（一万米）。新闻发出后，该翻译错误和习近平的言论被网友调侃。此外，2014年2月7日，习近平在俄罗斯索契接受俄罗斯电视台专访，期间，习近平亦称他本人“现在还是抽出时间来游泳，一天一千米”。<br>\n<br>\n<b>“头上三尺有神明”</b><br>\n2014年1月7日，在中央政法工作会议，习近平发表讲话称：“别看你今天闹得欢，小心啊今后拉清单。这都得应验的！不要干这种事情。‘头上三尺有神明’，一定要有敬畏之心。”此话被记者认为是带有较强的因果报应色彩，与中国共产党唯物主义无神论的意识形态有出入。<br>\n<br>\n<b>报书名</b><br>\n习近平曾在多个场合演讲时引经据典，通过并列式长排比句念书单，被调侃为相声“报菜名”。此外，习近平说过他“最大的爱好是读书”，也曾表示他在梁家河下放时期为借《浮士德》走过30里地。但他是否在文革时期读过“资产阶级反动书籍”存在争议，记者陶仁怀疑其晒书单的动机是缺乏自信。<br>\n<br>\n<i>习近平晒过的书单不完全统计：</i><br>\n<blockquote><br>\n<ul><li>2014年2月7日，习近平在俄罗斯索契接受俄罗斯电视台专访说：“我读过很多俄罗斯作家的作品，如克雷洛夫、普希金、果戈里、莱蒙托夫、屠格涅夫、陀思妥耶夫斯基、涅克拉索夫、车尔尼雪夫斯基、托尔斯泰、契诃夫、肖洛霍夫，他们书中许多精彩章节和情节我都记得很清楚。”</li><li>2014年3月27日，习近平在法国巴黎出席中法建交50周年庆祝大会时说：“读孟德斯鸠、伏尔泰、卢梭、狄德罗、圣西门、傅立叶、萨特等人的著作，让我加深了对思想进步对人类社会进步作用的认识。读蒙田、拉封丹、莫里哀、司汤达、巴尔扎克、雨果、大仲马、乔治·桑、福楼拜、小仲马、莫泊桑、罗曼·罗兰等人的著作，让我增加了对人类生活中悲欢离合的感触。冉阿让、卡西莫多、羊脂球等艺术形象至今仍栩栩如生地存在于我的脑海之中。欣赏米勒、马奈、德加、塞尚、莫奈、罗丹等人的艺术作品，以及赵无极中西合璧的画作，让我提升了自己的艺术鉴赏能力。”</li><li>2014年3月28日，习近平在德国科尔伯基金会发表演讲说：“这些作品中，有歌德、席勒、海涅等人的文学巨著和不朽诗篇，有莱布尼茨、康德、黑格尔、费尔巴哈、马克思、海德格尔、马尔库塞等人的哲学辩论，有巴赫、贝多芬、舒曼、勃拉姆斯等人的优美旋律。包括我本人在内的很多中国读者都从他们的作品中获得愉悦、感受到思想的力量、加深了对世界和人生的认识。”</li><li>2014年9月18日，习近平在印度世界事务委员会的演讲说：“对印度文明，我从小就有着浓厚兴趣。印度跌宕起伏的历史深深吸引了我，我对有关恒河文明、对有关吠陀文化、对有关孔雀王朝、贵霜王朝、笈多王朝、莫卧儿帝国等的历史书籍都有涉猎，特别关注印度殖民地历史以及印度人民顽强争取民族独立的斗争史，也十分关注圣雄甘地的思想和生平，希望从中参透一个伟大民族的发展历程和精神世界。泰戈尔的《吉檀迦利》、《飞鸟集》、《园丁集》、《新月集》等诗集我都读过，许多诗句让我记忆犹新。”</li><li>2014年10月15日，习近平在文艺工作座谈会上说：“世界文明瑰宝比比皆是，这里我举几个国家、几个民族的例子。古希腊产生了对人类文明影响深远的神话、寓言、雕塑、建筑艺术，埃斯库罗斯、索福克勒斯、欧里庇得斯、阿里斯托芬的悲剧和喜剧是希腊艺术的经典之作。俄罗斯有普希金、果戈理、莱蒙托夫、屠格涅夫、陀思妥耶夫斯基、涅克拉索夫、车尔尼雪夫斯基、托尔斯泰、契诃夫、高尔基、肖洛霍夫、柴可夫斯基、里姆斯基－科萨科夫、拉赫玛尼诺夫、列宾等大师。法国有拉伯雷、拉封丹、莫里哀、司汤达、巴尔扎克、雨果、大仲马、小仲马、莫泊桑、罗曼·罗兰、萨特、加缪、米勒、马奈、德加、塞尚、莫奈、罗丹、柏辽兹、比才、德彪西等大师。英国有乔叟、弥尔顿、拜伦、雪莱、济慈、狄更斯、哈代、萧伯纳、透纳等大师。德国有莱辛、歌德、席勒、海涅、巴赫、贝多芬、舒曼、瓦格纳、勃拉姆斯等大师。美国有霍桑、朗费罗、斯托夫人、惠特曼、马克·吐温、德莱赛、杰克·伦敦、海明威等大师。我最近访问了印度，印度人民也是具有非凡文艺创造活力的，大约公元前1000年前后就形成了《梨俱吠陀》、《阿达婆吠陀》、《娑摩吠陀》、《夜柔吠陀》四种本集，法显、玄奘取经时，印度的诗歌、舞蹈、绘画、宗教建筑和雕塑就达到了很高的水平，泰戈尔更是产生了世界性的影响。我国就更多了，从老子、孔子、庄子、孟子、屈原、王羲之、李白、杜甫、苏轼、辛弃疾、关汉卿、曹雪芹，到“鲁郭茅巴老曹”（鲁迅、郭沫若、茅盾、巴金、老舍、曹禺），到聂耳、冼星海、梅兰芳、齐白石、徐悲鸿，从诗经、楚辞到汉赋、唐诗、宋词、元曲以及明清小说，从《格萨尔王传》、《玛纳斯》到《江格尔》史诗，从五四时期新文化运动、新中国成立到改革开放的今天，产生了灿若星辰的文艺大师，留下了浩如烟海的文艺精品，不仅为中华民族提供了丰厚滋养，而且为世界文明贡献了华彩篇章。”</li><li>2015年9月22日，习近平在美国华盛顿州西雅图市当地政府和美国友好团体联合举行的欢迎宴会上说：“我青年时代就读过《联邦党人文集》、托马斯·潘恩的《常识》等著作，也喜欢了解华盛顿、林肯、罗斯福等美国政治家的生平和思想，我还读过梭罗、惠特曼、马克·吐温、杰克·伦敦等人的作品。海明威《老人与海》对狂风和暴雨、巨浪和小船、老人和鲨鱼的描写给我留下了深刻印象。”</li><li>2015年10月22日，习近平在英国伦敦金融城市政厅发表演讲，说：“此时此刻，有关英国的记忆不断在我脑海中闪现，我想到了英国资产阶级革命、工业革命、宪章运动、诺曼底登陆，想到了莎士比亚、拜伦、雪莱、萧伯纳，想到了培根、克伦威尔、丘吉尔，想到了托马斯·莫尔、约翰·洛克、亚当·斯密、达尔文、阿诺德·汤因比、李约瑟，想到了《双城记》、《雾都孤儿》、《简·爱》、《鲁滨逊漂流记》，想到了福尔摩斯，当然还有卡尔·马克思、弗里德里希·恩格斯……”“那个年代，我想方设法寻找莎士比亚的作品，读了《仲夏夜之梦》、《威尼斯商人》、《第十二夜》、《罗密欧与朱丽叶》、《哈姆雷特》、《奥赛罗》、《李尔王》、《麦克白》等剧本。莎士比亚笔下跌宕起伏的情节、栩栩如生的人物、如泣如诉的情感，都深深吸引着我。”</li></ul><br>\n</blockquote><br>\n<br>\n<b>批“奇怪建筑”</b><br>\n2014年10月15日，习近平在北京召开的文艺工作座谈会上提出“不要搞奇奇怪怪的建筑”，但并未给出“奇奇怪怪”的定义，也没有举出具体例子，引发了建筑师和开发商的讨论和对抑制创新的担忧。例如，有记者曾问潘石屹凌空SOHO是否属于习近平所说的“奇奇怪怪的建筑”，对方予以否认。<br>\n<br>\n<b>用典的误差</b><br>\n2014年11月22日，习近平同太平洋岛国领导人举行集体会晤并发表主旨讲话时引用了李绅《悯农》中的一句“春种一粒粟，秋收万颗子”，意在表现努力与收获的关系。然而本次用典罔顾了下文，其下句为“四海无闲田，农夫犹饿死”。<br>\n<br>\n2016年6月6日，习近平出席北京的第八轮中美战略与经济对话和第七轮中美人文交流高层磋商联合开幕式，当时他引用辛弃疾宋词《菩萨蛮·书江西造口壁》中的“青山遮不住，毕竟东流去”来比喻中美新型大国关系。不过原词“郁孤台下清江水，中间多少行人泪。西北望长安，可怜无数山。青山遮不住，毕竟东流去。江晚正愁余，山深闻鹧鸪”整体意涵消极，同时有哀叹时代兴亡、不满当政者之意，被认为是引用不恰当。<br>\n<br>\n2018年12月31日，习近平发表的2019年新年贺词开篇引用了孔融《论盛孝章书》中的一句“岁月不居，时节如流”，以替代传统的“岁月如梭”“时光荏苒”等套语。然而这句话同样有其特定语境，其下文“海内知识，零落殆尽”表现的也是一片衰颓景象，与新年的氛围和中国共产党力图宣传的国家愿景似不相符。<br>\n<br>\n<b>“三只手合力”论</b><br>\n2015年12月20日至21日，习近平在北京召开的中央城市工作会议上提出“三只手合力”论，意思是统筹调动政府、社会、市民三大主体积极性，使三者共同发力。但在中国俗语中，“三只手”意为扒手、小偷，容易引发不当联想。<br>\n<br>\n<b>“撸起袖子加油干”</b><br>\n2016年12月31日，习近平发表的2017年新年贺词提到了“只要我们13亿多人民和衷共济，只要我们党永远同人民站在一起，大家撸起袖子加油干，我们就一定能够走好我们这一代人的长征路”。“撸起袖子加油干”随即被广泛用于政治宣传。为呼应这一口号，一些地方党政部门竞相效仿，还提出了“甩开膀子干一场”甚至“头拱地嗷嗷叫”等类似风格的俗语口号。重庆师范大学副教授唐云曾批平这一口号极为低俗，破坏汉语的优美。<br>\n<br>\n<b>对传统文化理解的误差</b><br>\n2017年11月8日，美国总统川普访华，习近平提出“我们叫龙的传人”。虽然龙是中华文化元素，但从未与民族起源有过联系。这种说法在近年的流行起源于1985年美籍华人黄锦波在央视春晚翻唱的歌曲《龙的传人》。有趣的是，《龙的传人》词曲作者是曾经参与六四事件、“天安门四君子”之一的侯德健。<br>\n<br>\n2018年6月21日，习近平在中美贸易战相关的言论中称“而在中国文化中，要以牙还牙”，不过“以牙还牙”出自于古巴比伦《汉谟拉比法典》，后被犹太教《圣经》引用，而未曾在中国古籍出现，但在中国古籍《论语·宪问》中有类似语句“以直报怨，以德报德”。<br>\n<br>\n<b>“党的家业”论</b><br>\n2018年2月12日，习近平在四川省成都市郫都区唐昌街道战旗村与民众交流时表示：“我们要守住共产党的‘家业’，共产党的家业就是让老百姓过上幸福美好的生活。”<br>\n<br>\n<b>“风狂雨骤”论</b><br>\n2018年11月5日，习近平在首届中国国际进口博览会开幕式上发表主旨演讲时称：“中国经济是一片大海，而不是一个小池塘。大海有风平浪静之时，也有风狂雨骤之时。没有风狂雨骤，那就不是大海了。狂风骤雨可以掀翻小池塘，但不能掀翻大海。经历了无数次狂风骤雨，大海依旧在那儿。”由于习近平不是用常见的“狂风骤雨”，而是用了较为罕见的“风狂雨骤”这一成语，所以易被人误解为与之谐音的“疯狂宇宙”。香港作家古德明批平他的用词累赘，比喻不伦不类。<br>\n<br>\n<b>“我将无我”论</b><br>\n2019年3月22日，习近平在意大利罗马会见意大利众议长菲科。期间菲科问习近平当选国家领导人时的心情，习回应“我将无我，不负人民”。之后中国官方立即向民众宣传和灌输习的“无我”精神。独立学者邓聿文认为“我将无我”一词是类似英国作家乔治·奥威尔的经典小说《一九八四》里，为控制人民思想而专门发明的“新话”。<br>\n<br>\n<b>“亲自指挥”论</b><br>\n2020年1月28日，习近平在会见世界卫生组织总干事谭德塞时称：“疫情防控是当前最重要的工作。我一直亲自指挥、亲自部署。”法国广播电台指出，“亲自”一说，“带有褒扬或赞颂之意，极少看到自己说自己‘亲自如何如何’的”，并引述北京晚报曾发表的《“亲自”的两种误用》一文。新华社发布的通稿则将之修改为“统一领导、统一指挥”，而将习近平的原话在通稿中借由谭德塞之口说出，且淡化了习近平的个人成分。 <br>\n<br>\n<hr><br>\n<br>\n<center><b>行为争议</b></center><br>\n<b>吃包子事件</b><br>\n2013年12月28日，习近平到北京月坛北街庆丰包子铺吃包子。此举体现了习近平亲民的形象，也有新闻媒体表示，此事是经过精心策划的表演。例如包子铺门口的停车收费员早就被告知中午需要保留停车位。由此，习近平的一系列绰号如“包子”、“包帝”、“庆丰皇帝”、“包皇”等也相继流传开来。在此事件之后，有网民开始将“讽刺、戏谑习近平”这一行为称为“辱包”（也作“乳包”），并将“膜蛤”和“辱包”相提并论。<br>\n<br>\n<b>拉不开弓</b><br>\n2014年8月22日，习近平在蒙古国总统查希亚·额勒贝格道尔吉陪同下，前往乌兰巴托市郊观看那达慕，期间习近平与额勒贝格道尔吉弯弓搭箭。但之后有视频流出显示，实际上当时额勒贝格道尔吉能轻松拉弓射箭，而习近平却拉弓失败，连摇头说不行。<br>\n<br>\n<b>左手敬礼</b><br>\n2015年9月3月，习近平在纪念中国人民抗日战争暨世界反法西斯战争胜利70周年大会检阅三军时，11次使用左手敬礼。对此，《人民日报》曾在官方微博表示，是镜头角度误区导致，真实情况是在向三军将士招手致意。《明镜》认为习近平“左手礼”是大事故，是“事先排练不够”闹出的乌龙。作家胡平和明镜新闻执行总编陈小平表示，习近平行“左手礼”是一种明显不过的错误。<br>\n<br>\n<b>使用橙色回车键盘</b><br>\n2015年12月25日，习近平在视察解放军报社时，在军报微博微信发布平台发出了一条微博向官兵祝贺新年。通过央视新闻联播的报道画面以及27日《解放军报》记者发布的键盘照片可见，回车键上被贴上了醒目的“微博发布”橙色标签。此照片引起了网友对习近平电脑技术水平的怀疑。2018年11月13日，为纪念改革开放40周年，“伟大的变革——庆祝改革开放40周年大型展览”在中国国家博物馆正式开幕，该展览展出了习近平当时发微博使用的键盘，引起了网友对习近平要搞个人崇拜的质疑。此事又被中国网友戏称为“赵王回车”。<br>\n<br>\n<hr><br>\n<br>\n<center><b>其他争议</b></center><br>\n另有部分争议，是习近平本人作为，以及不是习近平本人所为但亦与其本人的言行有相关性，易引起讨论和批平。<br>\n<br>\n<b>打的事件</b><br>\n2013年4月18日，香港《大公报》刊登“北京‘的哥’奇遇：习总书记坐上了我的车”报道，并立刻被新华社、《纽约时报》等中外媒体转载。但当天即被认定为假新闻，随后报道在各大网站上被删除。<br>\n<br>\n<b>党媒姓党</b><br>\n2016年2月19日，习近平在党的新闻舆论工作座谈会上提出“党和政府主办的媒体是党和政府的宣传阵地，必须姓党”。同日在中国中央电视台进行调研时，中央电视台打出“央视姓党，绝对忠诚，请您检阅”的醒目标语作为迎接。任志强等人对此提出批平。<br>\n<br>\n<b>要求Github将《赵家人》专案下架</b><br>\n2016年2月29日，编程随想在Github上发布了《赵家人》专案，整理出据称为中国大陆权贵阶层包括130多个家族、700多人的资料和关系网络。6月8日，中国网络空间安全协会致信GitHub，称该项目下的一个issue诽谤中华人民共和国最高领导人习近平有谋杀嫌疑，要求立刻删除。这个题为“习近平有重大杀人嫌疑！”的issue列举了16条指控习近平犯下谋杀罪行的理由，在2020年2月已有2095个平论，至今仍然保持开放。该issue的作者用户名为CMB-news，其于Github上的个人主页显示该用户仅在2016年做出了数个不含任何代码的编辑，此后便无活动，亦未见其与项目zhao的正式关联。3天后GitHub公开了这封信。这是GitHub收到的第一个来自代表中国大陆官方的请求。<br>\n<br>\n<b>提词器标音</b><br>\n2017年8月1日，习近平在庆祝中国人民解放军建军90周年大会发表讲话，念及“哪怕烈火焚身，也岿然不动”时，直播镜头的一角意外拍摄到主席台对面的提词器，屏幕上为“岿”字标注了“音kuī”。分析指出，“岿”字虽是习近平读小学时的必识字，但却又是冷僻字、罕用字而易忘，所以为习近平撰稿的秘书才将习近平不懂和可能不懂的字都加上拼音。<br>\n<br>\n<b>留美中国留学生权平讽习被捕</b><br>\n2016年，美国爱荷华州立大学中国留学生权平，因为身穿印有“XITLER”“习包子”和“大撒币”字样讽刺习近平的T恤衫而被控“煽动颠覆国家政权罪”。<br>\n<br>\n<b>学历争议</b><br>\n根据官方资料显示，习近平的学历为清华大学化工系本科、清华大学马克思主义理论与思想政治教育专业法学博士（在职研究生）。然而前中国共产党党内人士李锐和部分海外时政平论员根据习近平的表现，对其学历真实性怀有疑问，习近平被指其真实学历只有小学程度。习近平取得的清华大学化工系本科和清华大学马克思主义理论与思想政治教育专业法学博士（在职研究生）学位存有争议。<br>\n<br>\n<b>封杀小熊维尼</b><br>\n习近平在2017年开始被网民认为长相与迪士尼卡通人物小熊维尼相似，“小熊维尼”随即成为中国网络上的敏感词。电影《挚友维尼》因此无法在中国上映，游戏《还愿》因有“习近平小熊维尼”一句在游戏中出现引起部分网民反对，以及监管机构介入而在中国大陆被封杀。<br>\n<br>\n<b>厕所写反习言论被捕</b><br>\n2018年7月，季孝龙在在厕门上写“大病治不起，习胖狂撒币，修宪妄称帝，苦难何时毕，打倒共产党”以及“还政于民，结束民众苦难”的字句，并将写有字的厕门发到推特，呼吁大家一起在医院和大学教学楼等公共场所的厕所门上写上反共标语。推特发布7天后，季孝龙被上海市公安局浦东分局以寻衅滋事罪进行拘留，两个多月后被批捕。2019年1月15日，季孝龙以“寻衅滋事罪”被上海市浦东新区人民法院判监3年6个月。 <br>\n<br>\n<b>澳门学生感言</b><br>\n2019年12月19日，习近平到访澳门濠江中学附属英才学校。一名男学生口操流利的普通话接受媒体采访说：“习爷爷在跟我们打招呼的时候，他抱了我，然后他跟我握手了。当时我的手其实特别冷的，然后习爷爷却一路跟我握手，我可以感觉到习爷爷的温暖，就一下子传递到我的全身了” 。此外，也有一名女学生以粤语表示：“我在六楼看到他（习近平），他跟我们挥手，我们很开心。（记者问：看到他有何感受？）非常激动能见到他，我觉得这生人都没遗憾了”。这些澳门初中学生的感言被质疑是在“拍马屁”。<br>\n<br>\n<b>“贵族气质”</b><br>\n2020年1月10日，中共中央党校刊物《学习时报》发表文章，称习近平的贵族气质“是骨子里透出来的”。此平价与官媒之前塑造习近平的亲民形象有出入。《北京之春》主编胡平批平，文章一方面说习近平有“贵族气质”，一方面又说他是“平民情怀”，极为矛盾。 <br>\n<br>\n<b>推特发布讽习漫画被捕</b><br>\n一名来自武汉的美国明尼苏达大学留学生罗岱青，因在在推特上发布了讽刺习近平的言论和图片，罗岱青2019年回到中国后被当局拘留，随后因“寻衅滋事罪”被判刑六个月。在该案被媒体注意后，中国裁判文书网上的该案判决书随即下架。","date":"2020-06-14","agreeCount":15,"discussionCount":0}