{"type":"article","id":2330,"title":"(转)未来少女三打白骨精","uid":6760,"topics":[722,1454,2467,2978],"contents":"原文链接：<a href=\"https://mp.weixin.qq.com/s/NhgtHUOpwf0vEhQaq49Pmw\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://mp.weixin.qq.com/s/NhgtHUOpwf0vEhQaq49Pmw</a><br>\n<br>\n相关新闻：<a href=\"https://mp.weixin.qq.com/s/B8bORTapN1jygKXtCbmKbg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">缪可馨跳楼事件</a><br>\n<br>\n原创 柯小刚 寓诸无竟 今天<br>\n<br>\n一天，唐僧师徒四人来到一座高山前，只见山势险峻，峰岩重叠。走了一天的路，唐僧感觉饥饿，就让大徒弟未来少女去找些吃的。未来少女跳上云端，四处观看，见南山有熟透的山桃，便要摘些来给唐僧充饥。<br>\n<br>\n<br>\n未来少女刚走，唐僧就被妖怪白骨精发现了。白骨精不胜欢喜，自言自语道：“造化！造化！都说吃了唐僧肉可以增加正能量。今天机会来了！”于是，趁猪八戒和沙僧打盹儿的时候，白骨精一口吃下唐僧，摇身变作正能量满满的师傅，一把揪住猪八戒的耳朵喝道：“快醒醒，你这呆子！为师我今天要传授给你《正能量经》，还不好好听着！”猪八戒疼得嗷嗷直叫：“阿弥陀佛，师傅今天怎么这么大劲儿啊！疼死我了”。这时沙僧也醒了，两人睡眼惺忪得跟着唐僧念起了《正能量经》。一念就觉得正能量爆棚，精神百倍。师徒三人如饮醇酒，欢喜异常。<br>\n<br>\n<br>\n正在这时，未来少女从南山摘桃回来，睁开火眼金睛一看，认出“师傅”是个妖精，举起金箍棒当头就打。八戒和沙僧连忙扯住未来少女。未来少女说：“它是个妖精，是来骗我们的。”说着，就朝妖精劈脸一棒。妖精扔下唐僧的皮囊，化作一缕轻烟逃走了。<br>\n<br>\n<br>\n唐僧躺在地上气息奄奄，感觉一点正能量都没有了，非常懊恼，又没有力气发作。等未来少女喂了他三个桃子之后，才缓过劲来。唐僧想起刚才妖精在身的那种正能量满满的感觉，非常怀念，于是责怪未来少女太多负能量，把正能量都打跑了。八戒和沙僧也怀念《正能量经》的感觉，对未来少女非常生气，嚷嚷着说要把她踢出群，还发起了接龙点赞活动，对师傅的正能量表示坚决拥护。<br>\n<br>\n<br>\n师徒们吃了桃子继续赶路。山坡上闪出一个年满八旬的老妇人，手拄着弯头竹杖，一步一声地哭着走来。未来少女见又是那妖精变的，也不说话，当头就是一棒。白骨精见棍棒落下，又用法术脱了身，丢了具假白马的尸首在路上。未来少女自言自语地思忖道：“果然是白马非马，白骨精非精。这具假马尸首告诉我们，不要被表面的样子、虚情假意和伪善的一面所蒙骗。在取经的路上，有人表面看着善良，正能量满满，可内心却是阴暗的，正能量也是假的。他们会利用各种各样的卑鄙手段和阴谋诡计，来达到自己不可告人的目的。”没想到，狡猾的白骨精趁未来少女陷入沉思的时候，悄悄地从身后绕过来，又一口吃下唐僧，神不知鬼不觉地变成了道貌岸然的师傅。<br>\n<br>\n<br>\n师傅看见未来少女一棒打死可怜的老妇人，又讲出一番如此充满负能量的话，竟然不惮以最大的恶意揣测善良的人民群众，气得从马上一骨碌滚下来，不由分说，照未来少女的脸就是一巴掌甩过去，喝道：“你这妖猴！你身上的负能量怎么就那么多呢？你给我写一百个检讨！念一千遍《正能量经》！”未来少女惊道：“你不是师傅，你是妖精！”举起棒子就要打。师傅急念紧箍咒，未来少女头疼难忍，满地打滚。师傅看一时咒不死未来少女，就在紧箍咒的基础上又加念《正能量咒》，还叫八戒和沙僧一起念。未来少女头疼欲裂，痛不欲生，又加上心灰意冷，绝望已极，就跳下山崖解脱了。<br>\n<br>\n<br>\n八戒见未来少女已死，高兴地说：“师傅英明！哪有那么多妖精！未来少女无心向善，有意作恶，罪有应得！从此玉宇澄清，正能量满满，再也没有负能量妨碍我们去往西天取经了！”师徒三人喜不自胜，就在路边手拉手唱起了《正能量颂》，载歌载舞，声震寰宇。歌罢，沙僧扶唐僧上了马，继续前行。由于正能量的神力加持，师徒三人神采奕奕，满腔豪情。只是白龙马似乎没有了以往的矫健，像一具僵尸，又像一个影子，踉踉跄跄，飘飘忽忽，走得很慢，令大家很是扫兴。<br>\n<br>\n<br>\n师徒三人走下一段山路，来到悬崖下面，忽见一个白衣飘飘的绝色美女骑着一匹俊逸飞扬的白马迎面走过。师傅一见此象，心中的“正能量”被成倍勾起，神魂颠倒，于是不顾一切地冲向白衣少女，要把她占有。不料师傅座下的白马不中用，马失前蹄，一个趔趄栽倒在地。白衣少女趁势从耳后拔出一根绣花针，迎风一晃，变成了一根碗口粗的金箍棒，劈头就打向妖精变成的师傅。妖精闪躲不及，更来不及念咒语，就立刻在棒下显出了原形，原来是一堆骷髅，脊梁上有一行字，写着“白骨夫人”。<br>\n<br>\n<br>\n在骷髅的肋骨包裹之中，有一团红色的东西，细看原来是唐僧的袈裟。由于在妖精的肚子里呆得太久，唐僧已经被消磨得只剩下一小团血肉模糊的肉球。未来少女赶忙掏出师傅，捧在手心。所幸唐僧一息尚存，在未来少女的悉心照料下，逐渐恢复元气，慢慢长成了原形。未来少女把剩下的几个仙桃都喂给了师傅。唐僧吃后，慢慢睁开眼睛，很吃惊地看着周围的一切。<br>\n<br>\n<br>\n这时，由于白骨精的“正能量”已经完全消逝，不再发挥魅惑作用，唐僧和八戒、沙僧才重新找回自己，回到正常的感觉。大家庆幸劫后余生，感谢未来少女救了整个取经团队。八戒问道：“大师姐，你不是跳下悬崖摔死了吗？怎么又回来打死白骨精，救了大家呢？”未来少女嫣然一笑，指着身边的白龙马说：“你问他吧！有时候，那些默默做事、从不说话的人，比那些满口正能量的人，更是真正的正能量。白龙马，这匹真正的马，当他看到妖精变成假马和假正能量惑人，就悄悄地飞下悬崖，在我将要落地的最后一刻救了我。”<br>\n<br>\n<br>\n师傅听闻此言，满心惭愧和欣喜，抚着白龙马的马首，对未来少女说：“徒儿，错怪你了，我要真诚地向你道歉！还要感谢你挽救了取经事业！这次确实是为师的错，被白骨精和假马迷惑了。从此以后，我们一定要吸取教训，认准真马，用真能量，取回真经！”","date":"2020-06-14","agreeCount":8,"discussionCount":0}