{"type":"article","id":2341,"title":"习明泽之寝取—β线：悲鸣的咏叹曲（3)（少量h情节）","uid":5919,"topics":[332,441,799,2424,3014],"contents":"<center>第六章<br>\n</center><br>\n<br>\n“新疆的暴行原来不全是她的责任啊。”薄果果说到。“血债就像一笔还不完的欠款，无法填补。一个人手上沾上了鲜血，只能越沾越多。新疆事件之后，解放军的暴行不断地流出，引起了全世界的谴责。可是，西方的政客们却没有加入谴责的行列，反而选择了漠视，或者只说不做。”<br>\n<br>\n“所以下一个目标就是台湾吗？”“是的～。”<br>\n<br>\n2019年7月1日<br>\n<br>\n那是一个下午，一个光头的男子大踏步地走进香港的中联办。穿过金碧辉煌的走廊，他走入了一个宽敞的房间，紧张地等待着。过了许久，突然，他听见一声嘹亮的声：“皇上驾到。”只见一个非常美丽的女人穿着龙袍，从大门里缓缓走出。光头立马跪下，磕了三个响头，说到：“微臣韩国瑜，参见陛下。”“起身吧，韩爱卿。”韩国瑜拍了拍身上的灰，慢慢地起来。一旁的龙椅不知何时被移到了女皇的身后，女皇缓缓地坐下。“韩爱卿，此番九合一选举，国民党还算过得去。不过就目前的情况来看，韩爱卿想要当上总统，恐怕颇有难度啊。”“皇上只要答应微臣两件事情，当上总统定是易如反掌，皇上也可成就丰功伟业。”“你倒是给朕说说。”“第一件事情希望天朝的水军加大力道宣传，管统战的汪大人尽力配合，并给小人便宜说话的权力。”“哦？前两样倒是可以依你，这次选举天朝不计成本也要帮你选上，可是后一样……”“奴才忠心可鉴，但是岛内刁民不愿臣服我天朝规制。”“好，那朕就看你如何表达忠心。”说完便命人端出了半桶白色液体，命人送至韩国瑜的面前。这些其实乃是齐心体内残余的习近平的精液，融合之后便被习明泽排出，韩国瑜不知是何物，便下意识地捧起一抔，像闻消毒水一般，深情地吸气。“啊，这个味道很浓。”韩国瑜说到。习明泽见到，哈哈大笑，又命他喝下。韩国瑜不禁面带难色，但还是一把把精液送入嘴中。突然，韩国瑜觉得呼吸急促，冷汗直流。“此乃习近平普雷众生之物，常人若从口服用它虽不会死，但是痛苦必不可少。我若发现你有二心，便让下人往你食物中加入，让你生不如死。”韩国瑜听完，更加紧张，连忙磕头求饶，说到：“臣下愿尽犬马之力，帮陛下统一全国，普雷全球！”“哈哈哈，好，那你第二个要求是什么？”韩国瑜听到这里，身体发抖，不敢言语。旁边的宫女大吼道：“不如实回答陛下的提问，乃是欺君大罪，斩立决！”韩国瑜的身体一下子就软了下来，跪倒在地，连连磕头：“臣下，臣下想与女皇大人共度一夜。” “放肆，大胆贱民。你这是癞蛤蟆想吃天鹅肉！”旁边主政的宫女骂到。“哎，别这么说。韩爱卿此次潜入敌营，九死一生。若韩爱卿能够成功，朕为了国家也不是不可。朕就答应你。”韩国瑜听罢，欣喜若狂，磕了几十个响头然后退去。待韩国瑜退去，习明泽叹了一口气，说到：“除了膜乎和品葱上面说要后入我的人，想上我的人还真的不是一般的多啊。”<br>\n<br>\n韩国瑜回台湾后，虽然出入中联办的事情成为了岛内的一件不大不小的新闻，可是很快热度就下去了。有了天朝的水军和统战部汪洋的帮忙，岛内的民意很快发生了改变，韩国瑜终于当选。两岸签订了和平统一的协定，台湾成为了一国两制内部的自治地区。为了向台湾人示好，大陆主动修建了横跨台湾海峡的闽台大桥。台湾人以为这样台湾就能迎来和平，台湾的经济能够因为和大陆的联系变得更加紧密而实现腾飞。<br>\n<br>\n可是，岛内的民众发现事情越来越不对了。起初只是法轮功的网站不能访问，他们没有太多的在意，后来谷歌也开始上不了了。一波又一波的抗议浪潮大规模袭来，军车直接以维护台湾和平的借口，通过闽台大桥进入了台湾。台湾人发起了声势浩大的和平示威，却成功地被大外宣宣传为暴动。当有人向共和党候选人川普提问的时候，他甚至非常遗憾地表达，这是一场暴动。希拉里对此事避而不谈，因为她正在和天朝进行贸易谈判，她非常顺利地减少了500亿美元的贸易逆差。她表示，她相信中国作为一个负责任的大国，会很好的处理台湾的问题。<br>\n<br>\n红色恐怖开启，一轮又一轮的清洗袭来。街上到处都能看到台独分子的尸体被挂在街上示众。年轻人愤怒地责骂他们的父母为什么选择了韩国瑜，而他们的父母则以泪洗面，后悔得说不出话来。台湾成了一个人间地狱，成了名副其实的“鬼岛”。<br>\n<br>\n台湾沦陷了，韩国瑜入京。当晚，习明泽将他传唤入宫，韩国瑜知道这一刻要来了，兴奋不已。他走入了巍峨的宫殿，并来到了习明泽的寝室，通过半透明的纱布，见到有些昏暗的灯光中，习明泽正在床上脱衣。“韩大人，快快脱衣吧，今晚是你的奖励。”韩国瑜兴奋地脱去了自己的衣服，搓着手，弯着腰，笑嘻嘻地向床上走去。可是他一拉开纱布，却只看到是一个不可名状的生物在床内。它有着女人的胸并穿着女人的胸罩，却有着男人的脸，嘴巴却与狗嘴类似，还不时地突出舌头。“这……”韩国瑜吃了一惊，连忙后退。那个生物却扑了过来，一把把它掀翻在地，用它粗壮的手臂韩国瑜按住。此时，房间里不知何处传来了一阵回声。“这是在膜乎屡次挖坟的Hoi，是粉红被铁拳砸到身体后的怨念的集合。他在膜乎挖不了坟了，居然就跑到八宝山挖坟，还挖出了习近平的尸体，把陪葬的沼气池也给挖了出来，被我们的国安三只手合力抓住了，那里也是他能挖的？”听到这里，韩国瑜双腿打颤，哆哆嗦嗦地说不出话来。那个生物则伸出舌头开始舔它。只要一天没有男人，它就无法平静。说着，这个生物居然掏出了自己的大家伙，吓得韩国瑜魂飞魄散。“我当时好奇，就让国安把它押过来给我看看，没想到经过毛泽东纪念堂时，居然飞奔而出，进入到水晶棺想要对那尸体进行猥亵。还好被我制服。自此之后，它已经被我关在这里好几天了，没有放男人进来。”说着，hoi就开始扒下韩国瑜的内裤。一声声凄凉的惨叫回荡在中南海里，直到韩国瑜被hoi干死。不过hoi也因为泄欲过猛而死。二人幸福地躺在了一起，被传小道消息的人称为“二人终幸”。<br>\n<br>\n“太可恶了，习明泽居然这么坏！”“本体一开始不是这样的。我记得我小的时候还是很善良的，小猫死了还能哭三天呢。”“人呐，是会变的。为了一个虚无缥缈的强国梦，牺牲是必不可少的呢。”恶念顿了一下，接着说：“可是，我不认可。当得知台湾的惨状时，我的身体成长了5岁，已经开始能有一些复杂的思维了。”<br>\n<br>\n<center>第七章<br>\n</center><br>\n<br>\n2021年1月，一种神秘的病毒从武汉开始爆发，逐渐扩散全国乃至全球。中国政府隐瞒了疫情，造成了全球的大爆发。美国因为没有及时关闭边境，死亡了五十万人，感染了1000万人。但是，美国的政客却始终没有什么实质性的举动。见此机会，中共得寸进尺，外交部发言人宣称，该种病毒由美国始发，被美国军人带入武汉，美国应该为此事负责。两国扯皮不断，被操纵的国际组织也对此不置可否，许多被收买的科学家纷纷写信给各大期刊，表示美国才是病毒的源头。一时间，国际上关于病毒的起源问题，变得众说纷纭。两国的骂战不断。彭培奥宣称中国是邪恶帝国，中国骂彭培奥是人类公敌。骂战不断升级，直至中央电视台骂特朗普是自私自利的无耻奸商。<br>\n<br>\n此时刚刚当选并开始主政的特朗普决定摆出一副强硬的姿态。他在一次电视节目上愤怒地批评中国是由一个胸大无脑的婊子领导的邪恶帝国。他的发言一时激起千层浪。习明泽瞄准机会，命令早已潜伏在美国西海岸的核潜艇全部上浮，把一千枚核弹对准美国。她在电视上发表演讲，怒吼到：“即使牺牲西安以东，也要夺回中国人的尊严！”<br>\n<br>\n这一次，美国人怕了，这位大嘴巴总统很快被弹劾下台。新上任的副总统彭斯则继续对中国采取各种限制政策，包括限制华为等，可是收效甚微。与此同时，习明泽也没有闲着。她利用美国一名黑人青年被警察暴力执法而死的事件，开始发动对美国的新一轮超限战。这名男子是被发现乱伦之后，被警察以执行州法律为由，实施了逮捕。该名男子劣迹斑斑，曾经多次抢劫、使用假钞，且私生活极为糜烂，多次和自己的母亲和姐姐乱伦。该事件触及到了美国人敏感的神经，包括种族歧视和乱伦者的平权。而在大洋的彼岸，乱伦已经是合法的、并受到政府鼓励的行为（详见《小学博士系列之中国特色社会主义交配体系》。美国的左右两派发生了激烈的冲突，几乎将整个国家撕裂。右派手持着《圣经》，坚称乱伦是上帝所不允许的罪行。左派则主张人人平等，宣称国家以宗教为名，对有色人种和乱伦者进行迫害。黑人们则冲进大大小小的商店进行着肆无忌惮的抢劫，发泄心中被压抑着的愤恨。整个美国陷入了一片混乱。<br>\n<br>\n“这个事情，是最高的机密。”习明泽的邪念说到。“当时中央曾经拨款100亿美元来升级这次事件，包括资助美国共产党的活动、渗透政界等等。”“我说为什么那次骚乱能搞得那么大，原来如此。不过这么大规模的活动，不可能不露出马脚啊。”薄果果说到。“是的，当时国务卿彭培奥下属的CIA已经发现了许多证据，但是不敢公布，怕得罪中国，再上演一次核潜艇危机。从一开始64老布什派密使私会邓小平，到后来对中共迫害法轮功无动于衷，还帮助中国建立防火墙和维稳系统，再到后来对台湾的放手不管，事情才一步一步地发展到了今天。这对人类来说，真是一种讽刺啊。”“哎，本体做的恶事越多，我的身体就长得越大，现在长成一个18岁的少女，也真是经过不少事啊。自从美国服软之后，本体就下令加大对美国的渗透。美国的媒体再也不能批评中国，言论自由被损坏。天朝的官员多次携带巨额的资金出入白宫行贿，被有良知的记者拍到，结果却不了了之。美国居然也变成了天朝，真是可悲啊。”","date":"2020-06-15","agreeCount":6,"discussionCount":0}