{"type":"article","id":236,"title":"当好政治生态的“护林员”","uid":2765,"topics":[],"contents":"[h]当好政治生态的“护林员”[/h][h]——来自部分省市营造良好政治生态的调研之四<br>\n[/h]<br>\n　　如果把政治生态比作森林，那么每个干部则是森林中的一分子，一个发生病虫害，病害就会传染、蔓延。在本报记者近期赴重庆、山西、云南三省市调研中，干部群众普遍认为，营造良好的政治生态，必须用严格的纪律作保障，拔“烂树”、治“病树”、正“歪树”，铲除政治生态“污染源”，确保政治生态山清水秀。<br>\n<br>\n　　威力不减、震慑常在，巡视利剑始终高悬<br>\n<br>\n　　持续发挥巡视利剑作用，对于净化政治生态不可或缺。调研发现，三省市十分注重巡视工作全覆盖、强震慑、常创新，多位巡视组组长表示：“巡视利剑高悬，对于净化政治生态既是治标之举，也是治本之策。”<br>\n<br>\n　　“巡视是政治巡视，提高政治站位才能发现真问题。”重庆市委巡视组有关负责人对记者说。今年2月，五届市委第二轮巡视进驻前，每个巡视组收到了市委巡视办新充实完善的《深化政治巡视内容参考要点》，把深化政治巡视的要求贯穿巡视工作始终，重点了解“两个坚决维护”不力，肃清孙政才恶劣影响和薄熙来、王立军流毒不坚决、不彻底的情况；了解贯彻党的十九大精神和中央、市委重大决策部署不到位，执行中央和市委重大决策部署、重大改革措施和有关政策规定抵触、阻碍，打折扣、搞变通甚至不执行或顶风违反政策规定情况……“参考要点中列举的都是党的领导弱化、党的建设缺失、全面从严治党不力的一些具体表现，针对性、操作性强。”重庆市委巡视组有关负责人表示。<br>\n<br>\n　　调研发现，三省市巡视工作高度契合中央巡视工作部署，推动形成横向全覆盖、纵向全链接的工作格局，打通全面从严治党“最后一公里”。<br>\n<br>\n　　“巡视工作全覆盖，不留盲区、不留死角，这是全面从严治党的必然要求。”山西省委巡视组有关负责人介绍，2016年3月底至6月底，山西省委巡视组采取“一托N”和“主管部门+一并巡视单位”的方式，完成对50个党组织的专项巡视，实现巡视全覆盖。“提升巡视监督的力度、强度和效果，震慑、遏制和治本效应进一步彰显，为全面构建良好政治生态发挥了积极作用。”山西省纪委监委主要负责人说。<br>\n<br>\n　　巡视工作不是“雨过地皮湿”，做好巡视整改“后半篇文章”尤为重要。<br>\n<br>\n　　“问题整改不过关不罢休，谁都不要企图打折扣。”云南省委巡视组有关负责人举例说，针对省委巡视组指出的“一些厅管协会和咨询公司依托行政权力开展经营活动，获取垄断收入”问题，省交通运输厅就曾专门开展了“红顶中介”问题专项整治。<br>\n<br>\n　　严格整改，也让有的单位出现了种种“不适应”。面对“抱怨”，云南省委巡视组的答复旗帜鲜明，督促整改态度坚决——“再去杀个‘回马枪’！”不打招呼、出其不意，省委巡视组以钉钉子精神促进整改，以提高发现问题能力为导向，练就“火眼金睛”，再搜“老虎”“苍蝇”。<br>\n<br>\n　　“巡视工作坚决贯彻中央巡视工作方针，发现问题、形成震慑，以‘一级抓一级，层层抓落实’的要求，督促被巡视党组织用好巡视‘良方’，做好巡视整改这‘后半篇文章’。”云南省纪委监委主要负责人说。<br>\n<br>\n　　三省市的实践显示，巡视工作为净化政治生态、实现党风政风的持续好转创造了良好条件。<br>\n<br>\n　　惩前毖后、治病救人，“四种形态”有效净化政治生态<br>\n<br>\n　　监督执纪“四种形态”在净化政治生态过程中起到什么作用？调研中，不少干部表示，运用“四种形态”重要原则是惩前毖后、治病救人，必须防患于“未然”、挽救于“已然”。营造良好政治生态既要“激浊”，也要“扬清”。用好“四种形态”，层层设置防线，逐级监管处置，就是真正关心和爱护党员干部。<br>\n<br>\n　　日前，山西一位省管干部在接受组织谈话提醒后感慨，“这样的谈话有震慑性，也有温度。”近年来，山西省纪委监委着力在运用第一种形态上下功夫，强化日常监督，加大谈话函询力度，抓早抓小、防微杜渐。<br>\n<br>\n　　“这样的谈话不是随便谈谈，更不是一谈了之。在谈话中会因人施策、因事施策，有的是重在警示教育，有的是当面提醒；有苗头性、倾向性问题的，要求其深刻认识、及时纠正错误，悬崖勒马；有的问题具有一般性，当面询问、直击要害，促使其说清改正。”山西省纪委监委主要负责人说。<br>\n<br>\n　　良好的政治生态离不开严肃规范的党内政治生活，运用“四种形态”让咬耳扯袖、红脸出汗成为常态，正是要恢复党内政治生活的正常状态。<br>\n<br>\n　　实践“四种形态”，绝不意味着放松高压惩治腐败这一手。调研发现，除了让咬耳扯袖、红脸出汗成为常态以外，三省市毫不放松第二、三、四种形态运用，将其作为净化政治生态的有力抓手。<br>\n<br>\n　　去年8月，重庆市委出台《运用监督执纪“四种形态”办法（试行）》，总结全市运用“四种形态”的实践探索，明确了每一种形态的适用情形、相应措施及具体操作方式，注重实体与程序并重，把行之有效的举措进行固化，为各级各部门准确理解、有效运用“四种形态”提供了制度遵循。比如，“发现党员干部思想、作风、纪律、家风等方面苗头性倾向性问题的；反映问题笼统、没有实质性内容，或者难以查证、无从查起的……应当适用第一种形态”“明显违纪，且问题线索反映具体、可查性强的；顶风违纪或者运用第一种形态后又违纪的；被反映人正在接受立案审查或者司法机关调查的……不得适用第一种形态”。<br>\n<br>\n　　“我们以纪为尺，把握运用‘四种形态’，坚持问题导向，落实管党治党责任，当好政治生态‘护林员’，努力营造风清气正的政治生态。”重庆市纪委监委主要负责人说。<br>\n<br>\n　　调研发现，按照“四种形态”要求，三省市纪检监察机关从注重查办大案要案转向加强日常监督执纪，实现了由“惩治极少数”向“管住大多数”的转变，对反映问题线索及时核查，运用多种方式治“病树”、拔“烂树”、保护“森林”，对政治上和廉洁上有问题的干部“一票否决”，“疏浚”了干部队伍源头，有效净化了政治生态。<br>\n<br>\n　　驰而不息、抓常抓长，整治“四风”不停步<br>\n<br>\n　　遏制“舌尖上的浪费”、刹住“会所中的歪风”、停下“车轮上的铺张”、整顿“节日里的腐败”……近年来，三省市坚决贯彻落实中央八项规定精神，以踏石留印、抓铁有痕的劲头严厉整治“四风”，为净化政治生态提供了有力保障。<br>\n<br>\n　　在山西，党的十八大之前，干部之间相互吃请、公款吃喝之风盛行，办事花钱送礼似乎成为一种“习惯”，而今情况大不相同。不少干部反映，现在如果有人叫吃饭，脑子里首先过“三问”，一问和谁吃、二问为何吃、三问谁埋单，“纪律规矩意识明显增强。”<br>\n<br>\n　　老百姓的直观感受很能说明问题：“干部不敢公车私用了，送礼才能办事的现象基本看不到了，门难进、脸难看、事难办的现象越来越少了。”<br>\n<br>\n　　政治生态趋好，惩治这一手依然不可松劲。“这是党的十八大后不收手、不收敛的典型。”去年，重庆市忠县供销合作社联合社原副主任谷兴华因违规操办婚丧喜庆被点名通报曝光。“谁敢触碰纪律红线，就要付出代价！”重庆纠正“四风”不止步，始终把作风建设作为落实全面从严治党责任的重中之重，释放出正风肃纪力度不减、节奏不变、尺度不松、氛围不淡的强烈信号。<br>\n<br>\n　　“以前早上8点半前或11点后到机关单位找人办事时常遇到找不到人的情况，现在有了转变；以往打牌喝酒时有发生，如今看不见了……”说起云南德宏州干部作风的转变，州纪委监委退休干部朱成海竖起了大拇指。这些变化源于“德宏州治理庸懒散慢六条规定及实施细则”的出台和严格执行，作为当地治理庸懒散慢“最严禁令”，细则明确并重申严守工作制度，对禁赌、廉洁从政等均作出了严格规定。<br>\n<br>\n　　点滴之间改作风，步步推进促落实。调研发现，制度保障是三省市标本兼治抓作风建设的法宝。譬如云南针对“三公经费”、会议文件、新闻报道、调查研究、“三难、四多”和办公用房、公务用车、公款接待、出国（境）、领导干部经商办企业、领导干部兼职取酬、领导干部办理婚丧喜庆事宜、省属企业负责人薪酬等，制定了一大批规定，严格约束干部。<br>\n<br>\n　　“明面上不敢了，但有的‘四风’问题转入地下，具有一定的隐蔽性。”调研中，多位纪检监察干部坦言。<br>\n<br>\n　　针对钻进“青纱帐”、穿上“隐身衣”的“四风”新变种，三省市从细节入手，从具体人具体事着眼，从一个个机关食堂查起，从一张张发票查起，从一次次车辆出行查起，向一个个“四风”问题“开刀”，目的只有一个：坚决打好作风建设的“持久战”和“攻坚战”，为政治生态的风清气正提供强有力保障。<br>\n<br>\n　　尺度不松、力度不减，保持反腐败高压态势<br>\n<br>\n　　将保持反腐败高压态势作为净化政治生态的抓手，是记者在调研中发现的一个共同特点。<br>\n<br>\n　　2017年7月以来，重庆坚持零容忍的态度不变、猛药去疴的决心不减、刮骨疗毒的勇气不泄、严厉惩处的尺度不松，最大程度扫清净化政治生态道路上的障碍。<br>\n<br>\n　　2018年7月6日，重庆市纪委监委发布消息：重庆市委委员、市教育工作委员会书记、市教育委员会主任赵为粮涉嫌严重违纪违法接受市纪委监委纪律审查和监察调查。这一天，中央纪委国家监委网站发表快评：赵为粮的身份是十九大代表、重庆市委委员，说明党内的一些“两面人”特别善于表演和隐藏。然而，天网恢恢，疏而不漏，在全面从严治党的高压态势之下，即便隐藏再深，也必将被及时辨别出来，清除出去。<br>\n<br>\n　　“昆明市委原书记高劲松涉嫌受贿、行贿案侦查终结，移送审查起诉”……无禁区、全覆盖、零容忍，云南各级纪检监察机关对党的十八大以来反映领导干部问题线索进行大排查、大起底，坚持有腐必反、有贪必肃，形成了“不敢腐”的强大震慑效应，一批“老虎”和“苍蝇”落马，政治生态得到了有效净化。<br>\n<br>\n　　“实践证明，持续高压反腐，铲除不良政治生态‘污染源’，给全省党员干部和人民群众以极大信心。”山西省纪委监委主要负责人表示，一定要不折不扣地贯彻落实习近平总书记的要求，把营造良好政治生态作为一项首要的、长期的任务，作为党的政治建设的基础性、经常性工作，浚其源、涵其林，养正气、固根本，锲而不舍、久久为功。<br>\n<br>\n　　（本报记者温红彦、盛若蔚、姜洁、江琳、赵兵、孟祥夫、吴储岐）","date":"2018-10-22","agreeCount":0,"discussionCount":0}