{"type":"article","id":2369,"title":"以习近平思想指导 一方通行x上条当麻拳头战","uid":7468,"topics":[6],"contents":"<center><a href=\"https://i.imgur.com/d3oTkom.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/d3oTkom.jpg\" alt=\"https://i.imgur.com/d3oTkom.jpg\" style=\"max-width:100%\"></a></center><br>\n<br>\n注：好久不看超炮，我已经记不清那一战究竟是什么过程了。重新编一遍吧！<br>\n<br>\n<br>\n<br>\n<hr><br>\n天空阴沉沉的，蓝黑色的夜空中飘过几缕幽远的薄云，像棉絮被扯碎了扔到天上。<br>\n<br>\n美琴正走在回宿舍的轻关易道上，手里握这「Sister」留下的礼物——一袋面包，心理乐滋滋。刚刚她和「Sister」交换了喜欢的小物件，她毫不犹豫地将江太胸针送了出去，绿油油的江太胸章，在昏暗的路灯下闪着光，她亲眼看着「Sister」把它别在腰间。尽管「Sister」没有表情，但是美琴觉得，她此刻有一种集喜爱、感动、好奇于一体的心情，这或许是同基因的「Sister」在御坂网络里的共享数据，被美琴无意间拦截到了一丝半点吧！这样想着，美琴觉得自己和「Sister」几乎已经完全消除了隔阂，两人是真正的同胞了。<br>\n<br>\n走过桥上时，美琴不禁感叹起了岁乐悠悠、人生苦短。可她一个初中生此刻何必动这样的心绪呢？大概是心里终于卸下了几个月来的重负，没有压力了，也没有什么要做的工作。简直像吃饱了没事干，美琴从而感到一种不可名状的空虚。她趴在桥栏上，呆呆望着遥远的天际线。接下来要做些什么呢？「The Sisters」大概不会再频繁出现了，这一个多月的忙碌，一下子停止了，好像有人突然抽走了心里的支撑。<br>\n<br>\n“咦？那是什么？”<br>\n<br>\n美琴不由聚焦起目光。大约两百米外的空地上，有一个小小的黑影在缓慢移动。<br>\n<br>\n“真是吃饱了没事干！大晚上跑到这种地方指手画脚。”美琴嘀咕道。<br>\n<br>\n眼前的是一片荒废的工地，工地最左边有一条小河流过，不过大桥跨度很长，听说这里本来是条更宽的河，只不过后来学园都市理事会长李鹏修筑了三峡大坝，把河的上游拦截住了，这才导致了下游的干涸。学园都市现在的电力，就是大坝提供的。<br>\n<br>\n有时美琴不小心造成了全市停电，大坝的电量储存就能派上用场。平时的家用电量也是由大坝供给。不过除此之外，她并没有想过多余的电流到哪去了。<br>\n<br>\n远处的黑影又走远了一点。美琴抬头望了望月亮。她有时会莫名地感到疑惑，眼前的世界究竟是怎么一回事呢？她常常觉得自己和世界格格不入。她本来是个特立独行的独狼性格，在遇见（用合法的手段让炮姐的前任室友搬走后住进来的）室友黑子后，人际圈扩大了一点。但美琴时常觉得自己如同遨游星汉般，在没有引力和地面的地方飘向遥远深邃的虚空，回头望去，连太阳也变成了萎缩的花环。这便是她最近的心情了，没有人可以理解自己的苦闷。黑子是不方便告诉这些事的，美琴不愿黑子被卷进来，黑子毕竟还是一个少不更事的傻乎乎的学妹。<br>\n<br>\n大桥的路灯下，美琴拿出了「Sister」临别前送给她的面包，暗自下定了决心——山再高，往上攀。没有什么能当作我人生的金科绿玉的教科书，夜里发生的事，就让他在夜里过去吧，学园都市这些黑暗的角落，以后我都不要想，不要参与，不要追从，免得连累了其他人。她没有察觉到，远处的黑影慢慢停了下来。<br>\n<br>\n突然，一阵声响吸引了她的注意。那是有人在重负下喘息的声音......<br>\n<br>\n“？”美琴回头时，却看见——<br>\n<br>\n远处，「Sister」正双膝跪在水泥路上，头上三尺有吊起的集装箱，马上就要被砸中了！<br>\n<br>\n“不要——————！”她大喊一声，远处的「Sister」被惊得抬起了头，两人目光对视的一刹那，集装箱已经坠落下来。<br>\n<br>\n美琴的瞳孔忽地放大了。<br>\n<br>\n这时，突然有一个男人从远处冲了出来，迈进了一大步，一个飞跃把「Sister」推开了——他和「Sister」一起飞了出去——然后重重衰落在水泥地面上。<br>\n<br>\n美琴瞬间认出，这是那个右手麻批的男人！他经常自强不息，即使烈火焚身，也保护着学园都市的和平。<br>\n<br>\n“上......唔！”美琴话刚出口便收了回去，傲娇的心态，让她连说出上条当麻的名字都觉得艰难困艰艰困难艰苦极了。她直接一个飞跃跳下大桥，沿着河边的一带一路奔到了「Sister」和上条当麻身边。<br>\n<br>\n“你们没事吧！”美琴焦急地询问道。<br>\n<br>\n“唉，不幸啊。”上条拍拍身上的尘土，亲自站了起来。“没事了。不过，这应该是......”他说着回头望向了集装箱堆放的地方，那里处处是黑黢黢的阴影角落，一个白色的身影，从两个集装箱的夹缝中走了出来。<br>\n<br>\n“哈~哈~哈~哈~哈~哈~哈~哈~哈~哈~！”原来是一方同行！又是一方通行！美琴不禁握紧了拳头。这个可恶的家伙！休想做颐使气指的教师爷！<br>\n<br>\n“你的妹妹，还真是可爱啊。”大笑过后，一方通行叹了口气，故作怜悯地说。“即使烈火焚身也岿然不动，宛如一副精甚细腻的工笔画！”<br>\n<br>\n“你究竟想做什么！”美琴十分愤怒。<br>\n<br>\n“哈~哈~哈~哈~哈~哈~哈~哈~哈~哈~！”一方通行再次大笑了。一小时很快便过去了。<br>\n<br>\n笑声刚落，一方通行便抓起了一个泰山般大小的集装箱，朝美琴的方向扔了过来。<br>\n<br>\n上条背着「Sister」，三人灵巧地躲开了。一方通行见了，不禁又大笑起来。“哈~哈~哈~哈~哈~哈~哈~哈~哈~哈~！”一个小时又过去了。不知不觉中，一方通行把声乐的几种唱法都笑出来了。<br>\n<br>\n“可恶，你不要欺人太甚！”上条当麻率先忍不住，向一方使出了一击冲拳。<br>\n<br>\n“哟，你连合作之道都找不着。”一方也不甘示弱，在嘴炮嘲讽的同时用抓起了另一个集装箱——向上条砸了下来！<br>\n<br>\n上条虽然注意到了举头三尺的集装箱，但还是躲得慢了一小点，擦破了皮肉。美琴见了，顿时心里一痛。「Sister」此时呆呆地坐在地上，仿佛失去了生命。<br>\n<br>\n趁着上条跌坐在地的空隙，一方通行举着另一个集装箱逼近了，“跟我挑战......哼，靡不有初，鲜克有终。”他站稳在上条面前，高高扬起了拳头——<br>\n<br>\n“喝！！”一声闷响，不知是谁飞了出去。然后就是沉闷的肉体撞击在地上的声音。“不——！”美琴奔能地大喊，她这时已不再顾忌，用手边摔碎的集装箱残块儿，组成了一把宝剑。她举起了这宝剑，想要朝一方通行的头上砍去。<br>\n<br>\n然而，定睛细看，却是一方通行飞出去了。<br>\n<br>\n上条当麻此刻又站了起来，“选举我担任学园都市薄击俱乐部主席......”他喃喃说着什么，美琴听不太懂。“......就要做好并肩战斗的觉悟......可我还是擅长用一个人的拳头打破你的幻想！”他大吼一声，冲向了远处在地上挣扎的一方通行。两人很快扭打起来，互相扔石块，打拳，说着对方听不懂的奇奇怪怪的语言，都头破血流的。<br>\n<br>\n一时间硝烟弥漫。一方通行本来有无限大的钢铁雄心，此刻竟被一个普普通通的高中生击碎了脊骨，恼羞成怒。他扛起了许多两百斤的集装箱，扔来扔去，就是分不出胜负。<br>\n<br>\n而上条当麻也不甘示弱，他一边念叨着青年时代就开过的后宫，一边用友情破颜拳疯狂攻击着一方。两人难解难分，恩爱极了。<br>\n<br>\n后来，两人都累得半死，坐在地上，像被恐怖分子袭击了一般，一点也不豪迈。两人可以说是不分胜负。<br>\n<br>\n“你等着！早晚我要派人爆破了你学校的联络部！”一方通行破口大骂。<br>\n<br>\n“你等着，早晚我要把敌人搞得少少的，朋友搞得多多的，对抗你这个黑恶势力！”上条当麻回击道。<br>\n<br>\n两方人都各自回家了。<br>\n<br>\n事情终于静了下来。虽然一方通行没有给「Sister」赔偿费，但是经过学园都市领导们的调查和开导，美琴表示愿意放弃赔偿。“人没事就行！”美琴和当麻在摄像机前笑着说。大家在欢笑声中化解了对一方通行的怨愤。<br>\n<br>\n而妹妹也养好了膝盖的擦伤。经医生检查，「Sister」的确只有膝盖的擦伤。不过在记者采访时，一方通行还是很不好意思地说：“就算只有擦伤也不好嘛，还是我的错......”大家纷纷安慰他，这才让一方通行从深深的内疚中走出来。<br>\n<br>\n期间，美琴还把「Sister」送的面包喂狗了。狗吃得很开心，学园都市领导们见了，都和狗一样开心。最后，大家在欢笑声中好聚好散了。","date":"2020-06-19","agreeCount":5,"discussionCount":0}