{"type":"article","id":238,"title":"精准脱贫5年—— 咬定目标加油干","uid":2765,"topics":[],"contents":"编者按：2013年11月，习近平总书记在湖南花垣县十八洞村首次提出精准扶贫。5年来，农村贫困人口显著减少，贫困发生率持续下降，解决区域性整体贫困迈出坚实步伐，贫困地区农民生产生活条件显著改善，贫困群众获得感显著增强。<br>\n<br>\n　　当前，脱贫攻坚进入最为关键的阶段，到2020年完成脱贫目标，任务十分艰巨。近日，习近平总书记对脱贫攻坚工作作出重要指示强调，行百里者半九十，越到紧要关头，越要坚定必胜的信念，越要有一鼓作气攻城拔寨的决心。<br>\n<br>\n　　本版聚焦5年来精准脱贫伟大成就，分享脱贫户、贫困户、村干部等一线干部群众奋发进取、埋头苦干的心路历程。让我们万众一心、咬定目标加油干，如期打赢脱贫攻坚这场硬仗。<br>\n<br>\n　　　　　　<br>\n<br>\n　　贵州玉屏县杨柳村脱贫户洪加元<br>\n<br>\n　　饭碗端在自己手里的感觉真好<br>\n<br>\n　　我今年48岁，以前在村里锰矿厂当搬运工，每月收入1000多元，要养老母亲、两个孩子和患癫痫病的老婆。后来，厂子效益不好工作也没了，感觉走投无路。<br>\n<br>\n　　2014年，我被列为精准扶贫对象。扶贫干部鼓励我养猪脱贫，不仅帮忙修猪圈、铺进出的硬化路，还向县里协调争取贴息贷款和补贴，想方设法解决困难。我当时下定决心，一定要拼出来。<br>\n<br>\n　　2016年9月，第一批400头猪苗进圈，我诚惶诚恐地当了一年猪倌，养的猪成活率超95%，毛利超过20万元。去年底，村里召开评议会，我在自愿退出建档立卡贫困户资格申请书上，扎扎实实地按下了红手印。现在家里不愁吃穿，老婆的病一天天好转，把饭碗端在自己手里的感觉真好。<br>\n<br>\n　　湖南省统计局驻村工作队队长周志强<br>\n<br>\n　　干部要动脑筋、讲方法、办实事<br>\n<br>\n　　通道侗族自治县是革命老区，也是深度贫困县。罗武村是县里7个深度贫困村之一，底子差、路子窄。<br>\n<br>\n　　驻村第一个月，工作队几乎每天入户调研，摸情况、拉家常。最大范围地听取心声，就是为了解决扶贫不到位不精准的问题。“地在山上却没有路，农机上不去、稻谷下不来，谁还愿意种田？不抛荒才怪！”不少老乡反映。<br>\n<br>\n　　基础设施薄弱是村里发展产业必须攻克的难关。我们单位联系争取到120万元资金，专门建设村里的小型基础设施。还引导村里选出5名代表，组成村务监督委员会，监督项目实施和资金使用。我们计划在山上修建1万米机耕道，发展艾叶、迷迭香等中药材种植产业。<br>\n<br>\n　　精准脱贫要取得成效，干部要动脑筋、讲方法、办实事，确保扶真贫、真扶贫。&nbsp;<br>\n<br>\n　　宁夏银川西夏区镇北堡村支书李飞<br>\n<br>\n　　不仅自己致富，还带着老乡一起<br>\n<br>\n　　我过去做生意，出租影视拍摄道具。镇北堡西部影视城就在村子附近，把道具买下来出租给剧组，赚了不少钱。后来不少村民都愿意跟着我一起干，我还被选为村支书。<br>\n<br>\n　　大家靠文化产业脱了贫，不仅物质上有了提升，精神上也富足了。比如，我们村的杨永胜2004年到镇里打工，每天工资才18元，如今搞起了剧组拍摄的外联工作，不仅自己致富，还带着老乡一起打拼。<br>\n<br>\n　　民宿、特色产品展销、影视摄影棚、道具库、旅游车辆、剧组外联、群众演员培训……现在建起了一条龙的服务体，村里一半劳动力都投身影视文化产业。去年，我们村民的人均纯收入超过1.8万元。<br>\n<br>\n　　黑龙江佳木斯新胜村支书王树春<br>\n<br>\n　　脱贫不返贫，产业扶贫是法宝<br>\n<br>\n　　2015年起，张钧和老伴先后患病，高额手术费用几乎掏空了家底。新胜村156户贫困户中因病致贫的占60%，60岁以上的超过一半。<br>\n<br>\n　　怎样让老弱病残贫困群体稳定脱贫不返贫，产业扶贫是法宝。浆果合作社与饮料加工厂签订单；山药合作社今年总产量800吨，收入近500万元……无劳动能力的社员能获得带地入社的“地金”，老弱病残群众可在合作社从事轻松的工作。张钧现在镇上的扶贫基地工作，夫妇俩一年能赚2万多元。<br>\n<br>\n　　佳木斯市因地制宜推广种植、养殖、光伏、电商、旅游“5+N”产业模式，我们村是缩影。听说市里还要建47个绿色食品、有机农产品原料标准化基地，我们要好好争取，不掉队。<br>\n<br>\n　　四川凉山会东县扶贫移民局局长毛孝碧<br>\n<br>\n　　将“要我脱贫”变成“我要脱贫”<br>\n<br>\n　　会东辖区超九成是高寒山地。新一轮扶贫对象精准识别中，全县识别出贫困村37个、贫困人口25683名。这37个村的基础设施极为滞后。<br>\n<br>\n　　将“要我脱贫”变成“我要脱贫”，全县筹集资金16.38亿元，2000余名干部职工定点、定人、定时、定责帮扶。驻村帮扶单位帮助贫困群众转变观念，增强脱贫内生动力。<br>\n<br>\n　　李开方一家5口住在高坡上，以前连最基本的便道都没有。全村在开展通村、通社、通户路硬化建设时，他家门口的临崖路岩石坚硬，想修路不容易。没想到他竟一个人在崖壁上一锤一锤地敲，几个月过去，硬是修通了一条宽1.5米、长近80米的便道。扶贫先扶志，脱贫靠自身。到去年底，村里贫困户全部脱贫摘帽。","date":"2018-10-22","agreeCount":0,"discussionCount":0}