{"type":"article","id":2389,"title":"习近平洛天依（nong）说","uid":5231,"topics":[6,1595,2237],"contents":"论据一：<br>\n洛天依奭中文Vocaloid界的老大，也奭你国坠出名的虚拟偶像。<br>\n习近平奭中国共产党的老大，也奭你国坠出名的政治偶像（大嘘）<br>\n论据二：<br>\n洛天依所属的上海禾念其实只是境外勢力Yamaha的一个分店，而且洛天依所属的V家家族有很多🐑大人（比如某葱女士）所以洛天依的背景其实奭境外势力。<br>\n习近平的家人有很多拥有外国护照，奭🐑大人。其姐夫邓家贵在境外有很多公司。习近平的背景也奭境外势力。<br>\n论据三：<br>\n洛天依的粉丝团锦衣卫有很多小粉红。<br>\n习近平的粉丝团即膜包粉红也有很多小粉红。<br>\n论据四：<br>\n洛天依经常被米青团中央请去唱歌，而且洛天依的视频被上传到学包墙国，还有两次登上CCAV的舞台。而同行初音未来却没有这种待遇，所以洛天依其实奭赵家人。<br>\n习近平唱歌的视频也被上传到了米青团中央，而且习近平的视频也被上传到了学包墙国，经常登上CCAV的舞台。<br>\n论据五：<br>\n洛天依最出名的二设就是爱吃包子，而且她和为她买单的乐正绫青年时代就吃过很多美食：详细请参照 千年食谱颂 。同时她和初音未来的组合称为葱包组<br>\n习近平最出名的二设也奭爱吃包子，并有 庆丰包子这一美谥，而且他青年时代读过很多书（书籍是人的精神食粮，奭美食的一种）。同时他坠爱吃的包子就奭猪肉大葱的包子。<br>\n论据六：<br>\n洛天依的中之人山新有很大的力气，而且很能吃。（洛天依被人称为 世界第一的吃货殿下）<br>\n习近平也有很大的力气，据说能扛二百斤麦子十里山路不换肩，而且从习近平大腹便便的体态和习猪头的雅号来看他也很能吃。<br>\n论据七：<br>\n洛天依的名字来源于 天一生水 但由于洛天依分不清楚依和一所以把自己的名字洛天一经常写成洛天依，并耿耿于怀（大雾）。<br>\n这导致了习近平把通商宽农读成通商宽衣。<br>\n论据八：<br>\n在一些歌曲中，洛天依有着黑化的设定；与原设定的软萌形象形成强烈反差。然而随着党国对于网络环境整治力度的加大，黑化题材的歌曲常常被认定为含有「恐怖」「暴力」等内容而被删帖禁评。<br>\n习近平表面上看上去也是个儒雅随和的胖子（大嘘），内心深处却想着如何拉清单。而党国也疯狂删除习近平黑化的内容。<br>\n论据九：<br>\n洛天依曾传有假唱吸毒潜规则的消息（大雾）。<br>\n习近平曾传有假学历贪污和114514个女人宽衣的消息（已被收录至 习近平和他的情人们）。<br>\n论据十：<br>\n据设定：洛天依奭有点内向的少女。对过去曾经在人类世界创造了历史的传说中的<a href=\"http://zh.moegirl.org/VOCALOID\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">VOCALOID</a>™前辈们非常憧（二声）憬，也梦想着自己有朝一日能够成为用歌声为别人传递感动与幸福的歌姬，这样的她在某日突然获得了召唤，并且带着某个重要的任务，作为新的VOCALOID™来到了人类的世界。<br>\n据某些资料，习仲勋曾说习近平奭内向的人。习近平对曾经在中国历史上遗臭万年的先辈毛腊肉肥肠憧（二声）憬，梦想有朝一日能成为像腊师傅一样的皇帝，这样的他在某日突然受到蛤主席的召唤：中央决定了，你来当国家主席，作为新的总书记。<br>\n论据十一：<br>\n洛天依有无论经历多少挫折也绝不放弃的坚强。<br>\n因为初到人类世界，完全不懂人类的语言，所以平常不能与人对话，只能通过歌唱来表达自己的感情和心中的旋律。<br>\n习近平纵使烈火焚身，也岿（一声）然不动。<br>\n因为习近平只有小学水平，不懂汉语，所以经常念错稿，只有通过庆丰话才能表达自己的真实想法。<br>\n论据十二：<br>\n有关洛天依的视频被上传到了色情网站和乳透社新蛤社等反洞奭力。<br>\n有关习近平的视频也被上传到了色情网站和乳透社新蛤社等反洞奭力。<br>\n论据十三：<br>\n洛天依会讲的语言除了汉语只有日语（洛天依声库只有中文和日文）<br>\n习近平会讲的语言除了汉语只有庆丰话（以及迫真韩语哈萨克语）<br>\n论据十四：<br>\n洛天依曾亲自演唱过大犬歌 你的包子铺对我了烊。<br>\n习近平的一个雅号为刁大犬 同时他去过的庆丰包子铺也关门大吉。<br>\n数字论证：<br>\n不论了，睡大觉","date":"2020-06-21","agreeCount":15,"discussionCount":0}