{"type":"article","id":239,"title":"安徽阜阳市委常委、临泉县委书记邓真晓—— “沉下去才能解决问题”（新时代担当作为典型风采）","uid":2765,"topics":[],"contents":"说起当年从合肥交流到300公里外的临泉县任职，邓真晓直言当时不大想去：临泉是安徽第一人口大县，230多万人口中贫困人口达22.3万；地处豫皖交界，不通高铁高速，交通落后……<br>\n<br>\n　　2014年上任后的头两个月，邓真晓带班子成员走遍全县所有乡镇，看到村组多是坑洼的泥巴路，乡村的低电压配置仅能照明，村民买个电饭锅因常跳闸煮不熟饭，100万人仍靠吃土井水生活，安全饮水都成问题……“起初不想来，来了却不想走，这里太需要奋楫追赶了。”邓真晓说。<br>\n<br>\n　　“发生在我们县，就得担起管理责任”<br>\n<br>\n　　一圈调研，邓真晓发现，当地落后有客观原因，但干部观念落后是主要问题。<br>\n<br>\n　　2014年他有这样一次经历：乡镇几个车流量大的路口，交通事故率高，调研中嘱托交警部门安装红绿灯，加强管理。一个月过去，没有反应……邓真晓发现后又交待了一遍。又一个月过去再检查，还是没反应……<br>\n<br>\n　　邓真晓找来交警大队和公安局领导问询，回复让他啼笑皆非：“几个路段是国道，得找上级部门，不归我们管。”<br>\n<br>\n　　“发生在我们县，就得担起管理责任。”邓真晓慨叹，干部观念落后、推诿扯皮、不担当不作为有点习惯成自然，没理的也能理直气壮。<br>\n<br>\n　　一个红绿灯能拖几个月，只是一个侧面。有的村干部揣着明白装糊涂，低保等政策优亲厚友；有的乡镇干部下乡只到村部不进农户；还有个别县直部门干部随意离岗，午间饮酒……<br>\n<br>\n　　邓真晓研究制定县乡领导干部密切联系群众九项制度，要求每年县领导、县直部门干部至少6次、乡镇干部至少12次驻村蹲点；严格执行午间饮酒禁令，加强日常管理，正科级干部离岗请假需向县委书记直接报备；恢复县委党校中断近6年的办学课程，通过干部培训班等加大作风教育力度。<br>\n<br>\n　　立下规矩，邓真晓率先垂范，每月至少一次住村民家，4年多来走遍全县395个行政村；同时严格执行，一次县委常委会上，组织部门如实汇报领导干部驻村蹲点情况，几名县委常委没有落实到位，邓真晓严肃批评，并要求他们按规定把拖欠的全部补齐。<br>\n<br>\n　　几通重锤鼓声响。以扶贫工作为例，县、乡干部驻村，发现一些村干部在贫困户评定中存在优亲厚友等问题，于是全县集中清退部分不符合条件的贫困户，又按“进门公开、出门公开、个人满意、群众服气、动态调整”5项标准对部分贫困户重新识别建档。<br>\n<br>\n　　“领导干部转作风，密切联系群众，沉下去才能解决问题。”邓真晓介绍，目前全县已有14.6万贫困人口脱贫，预计明年可实现全县摘帽。<br>\n<br>\n　　“避免沉淀的资金睡大觉”<br>\n<br>\n　　交通、配电、供水，基础设施一个环节跟不上，就会引起一连串连锁反应：产业引不进来，扶贫缺少带动，村民无法就近就业，乡村空心化、老龄化问题严重……<br>\n<br>\n　　邓真晓全神贯注抓基础。可2014年临泉县全年财政收入不到10个亿，如何破题？“其实，县里也不是穷得底儿掉，而是有些资金没有花在刀刃上。”邓真晓说起一次调研所见：一个乡镇修建桥梁，农业部门根据国家农业示范田配套建设项目申报了资金，交通部门根据危桥加固项目也申报了资金，结果农业项目的钱先批下来，等交通部门项目资金下来，桥梁已修好，这钱就躺在了交通部门的账上。<br>\n<br>\n　　为此，县里一方面抓政策性贷款申请，省、市扶持资金<mark>支</mark>持，一方面把注意力放在盘活存量、整合县乡财政项目资金上，提高资金使用效率，避免沉淀的资金睡大觉。<br>\n<br>\n　　几年下来，县里修了3000多公里的路，其中通村组的道路达2100公里；乡镇建起了变电站、用水厂，近100万村民家里通上自来水……<br>\n<br>\n　　一边强基础，一边引产业。在邓真晓看来，规模不大不打紧，只要是愿意来县投资的劳动密集型、环境友好型企业，政府全力<mark>支</mark>持：路水电等全部到位，审批手续等派人保姆式服务；同时，企业每带动一个贫困户就业，政府按就业贫困人口实发工资的30%给予补贴。<br>\n<br>\n　　贫困大县，财政弱县，靠政府补贴“割肉”，能长久？邓真晓算长远账，当初政府补贴割肉，如今产业起来了，带动一方群众脱贫增收，县财政也跟着拔节增长：2017年，临泉县全年财政收入跃升至20亿元，比3前翻了一番，预计今年能突破26亿元。<br>\n<br>\n　　“区位偏僻，但民生不能成为洼地”<br>\n<br>\n　　县高中多是七八十人大班，师资紧张，设施简陋，没有操场，甚至没有教室用地。这是几年前邓真晓实地调研所见。4年多来，全县投入20多亿元办教育，新建学校20多所，完善校舍、教室、操场等配套；新招聘3000多名乡村教师，凡招聘教师在集镇统一给新建、安置约60平方米的周转房。此外，全县还协调了3500亩建设用地指标，解决教育配套、办学用地等难题。<br>\n<br>\n　　邓真晓算了笔账：如果通过国家级贫困县土地增减挂钩结余指标跨区域交易政策，1亩地能卖50万元，3500亩地可以给县财政增加约17亿元的收入，但他要求全部拿出来办教育，“教育不发展，贫困的代际传递就无法阻断，全县的将来就没有希望，眼前的这点财政收入，不算啥！”<br>\n<br>\n　　230多万的人口大县，2014年全县医院床位只有约3700张，远低于全省每县7000多张的平均水平，最好的临泉县医院，也仅是二级医院水平。邓真晓直摇头……<br>\n<br>\n　　政府提供用地等<mark>支</mark>持，鼓励当地民营医院发展，几年来县里新增3000多张床位。去年，通过扶贫项目结对帮扶，北大第一附属医院与临泉县医院开展合作，每个月派3批专家到医院开展会诊、技术指导、示范等活动，一年下来，县医院可以做心脏<mark>支</mark>架、搭桥等手术，也掌握了癌症的一些治疗技术。在临泉县医院大门前，邓真晓边说边比划，“区位偏僻，但民生不能成为洼地。”","date":"2018-10-22","agreeCount":0,"discussionCount":0}