{"type":"article","id":2398,"title":"谈谈1949年以来的中国国情，有不正确的请斧正","uid":7592,"topics":[3],"contents":"1949年中国实行了一人一票自由选举各级人民代表大会的制度。年满18岁的中国公民，一人一票，以直接、普遍、自由、平等、秘密、定期、比例代表制的方式选举全国人大代表。国家主席、总理，均由全国人大选举产生，实际上由全国人大过半数席位的政党或政党联盟执政。<br>\n<br>\n在中国，人民代表大会是立法机关，负责监督。例如2011年中国发生了723动车事故，铁道部部分官员企图隐瞒自己的过错。结合此前多次发生重大铁路事故，全国人大部分代表自行调查后，严厉质询铁道部，最终促成中国成立了独立的监督机构“运安会”，督促铁道部进行了一系列制度修改，改善了铁路安全。再比如，2007年，在部分全国人大代表质询下，中国国安局爆出监控丑闻。全国人大迅速建立了监察专员制度，专门负责监察国安局等情报机关，保障人权。<br>\n<br>\n中国人对任何企图加强权力行独裁的人都非常警惕。例如，2018年当时的国家主席利用自己所在政党控制全国人大三分之二多数的优势，企图修改宪法延长任期。然而结果却是自己所在的政党都不同意，不但修改宪法的提议被否决，最终还被自己的政党罢免了党的总书记的职位，最后只能灰溜溜的告别政坛。<br>\n<br>\n中国实行言论自由。任何人均可以任何方式发表言论。只有言论严重侵害他人人权时，方才受到处罚。<br>\n<br>\n中国实行出版自由。任何人都可以自由开办报社、出版社、电视台、网站等。中国法律禁止对任何出版物进行事前审查。<br>\n<br>\n中国设置了独立的媒体监管机构——广电总局。广电总局独立于政府，是独立的媒体监管机构，其成员由法律界、媒体界和普通民众代表共同组成。广电总局确保任何观点都能公平的在媒体上表达，确保媒体不被政府左右，也不被财团左右，进而确保媒体是公众可以自由发表观点的公共平台。<br>\n<br>\n中国有集会自由。任何人有任何想法希望集体表达，都可以在公共场所或非公共场所进行集会。在公共场所进行集会，无须任何事前许可，只需要提前48小时通知警方即可。<br>\n<br>\n中国有结社自由。特别是，中国公民均可自由组建政党，参加选举。中国实现了稳定的政党轮替，自1949年至今，中国已经产生了7位国家主席，7位总理，均来自不同政党。<br>\n<br>\n中国工人权利受到保障。中国工人你有组建工会的权利，并得到保障。例如，2018年深圳某工厂企图阻挠工人设立工会、随意开除工人。经过工人集体抗议后，中国警方迅速出面逮捕了阻挠设立工会的工厂老板，目前该工厂工人自由选举了自己的工会，提高了工资、缩短了劳动时间、改善了劳动条件。<br>\n<br>\n根据中国的劳动法，如果工人加班，企业要<mark>支</mark>付1.5倍至3倍不等的工资。因此，实际上企业没有动力要求工人加班，确保了中国工人的8小时工作制。<br>\n<br>\n在中国，隐私权受到保障。在中国，2011年制定过办理身份证必须提供指纹信息的法律，但最终被判无效。2017年也曾经制定过网络实名制的法律，但也被判无效。<br>\n<br>\n在中国，政府大力投入教育。中小学教育一律免费，学校免费提供午餐，免费提供校车或报销交通费，免费提供书本，每年定额报销学校用品费用。偏远地区的学校还免费提供住宿。中国对偏远地区教育提供专项补助，确保各地教育质量平衡。<br>\n<br>\n在中国，大学教育和职业技术学校教育实行差别收费。低收入家庭一律免费，高收入家庭则收取较高的费用，以确保每个人都能得到与其能力适当的教育。<br>\n<br>\n在中国，政府大力投入医疗。除高收入者须通过商业保险保障医疗外，社会保险覆盖了绝大多数中低收入者，中低收入者只需要象征性<mark>支</mark>付费用即可。<br>\n<br>\n在中国，政府提供社会救济。因为各种意外事故生活无着的人员，由政府提供基本的衣食住行。<br>\n<br>\n在中国，政府严控房价，禁止炒房。目前，中国最发达的上海市市中心，住宅价格也不足每平方米1000美元，对于低收入者，政府还提供廉租房。<br>\n<br>\n在中国，政府从1949年废除了之前曾经限制迁徙自由的“户口”制度，中国公民在境内享有迁徙自由，无论搬迁到哪里，不因祖籍地而受到不同待遇。<br>\n<br>\n在中国，实行司法独立，法官独立审判案件，不受任何干涉。1949年后，中国改变了旧社会法院被政府或财团控制的状况。任何政府官员或企业高管企图利用权势，对法院进行关说，一旦被举报，即名誉扫地，还可能会坐牢。目前，已经几乎没有人敢于干涉法官独立判案。<br>\n<br>\n在中国，设立了独立的监察委员会，专门负责反腐败和提高行政效率。目前中国建立了法治、廉洁、高效的政府。","date":"2020-06-21","agreeCount":6,"discussionCount":0}