{"type":"article","id":240,"title":"办好一次会 搞活一座城 武汉以筹备军运会推动城市发展","uid":2765,"topics":[1140],"contents":"办好一次会，搞活一座城。正在紧锣密鼓筹备第七届世界军人运动会（以下简称军运会）的武汉，借办会契机全域提升城市功能品质，激发城市发展活力，提升城市治理能力。<br>\n<br>\n　　今年国庆黄金周，武汉黄鹤楼等知名景点人气爆棚，中山大道等闹市也人头攒动，接待游客量达到历史最高点，首破2000万人次，旅游魅力集中大释放。<br>\n<br>\n　　新城区新场馆扮靓武汉<br>\n<br>\n　　在40年改革开放中阔步向前、努力建设国家中心城市的武汉，已沧桑巨变、不同往昔。但对标国内先进城市，差距仍不小：新老城区的发展“十个指头不一般齐”，一些地方公共设施欠缺，市民呼声强烈。筹办军运会，给了武汉补齐短板、谋划全域均衡发展的绝佳契机。<br>\n<br>\n　　武汉军运会35个比赛场馆，新建13个、改造22个，分汉口、沌口、光谷、黄家湖等几个大板块推进建设。场馆有的在中心城区，相当一部分在新城区。其中，位置较偏远的海工大训练基地，将进行海军5项比赛；新城区蔡甸国防园场馆承担射击项目；东西湖体育中心承接足球、乒乓球和游泳；江夏区的多个设施将承办越野、公路自行车和铁人三项比赛。<br>\n<br>\n　　“武汉各区的体育场馆分布不太均衡，尤其蔡甸、黄陂这些新城区，设施偏少，许多市民没法就近健身。得益于筹办军运会，基本上每个区都有了或者即将拥有现代化体育场馆。马术、射击、游泳这些时尚运动，也离市民越来越近。”军运会执委会相关负责人说。<br>\n<br>\n　　新建的东西湖体育中心，大模样已现。该区吴家山二中体育老师舒秀琴常过来看施工进度，她说，这是东西湖区最大、最现代化的体育设施，不比市中心的场馆差，盼着它早一天建成。<br>\n<br>\n　　让市民高兴的是，军运会结束后，大部分场馆将面向社会开放，用于市民健身。<br>\n<br>\n　　各个比赛场馆周边，也在忙着修路、植绿、添置路灯，一些荒僻之地添了人气，日渐热闹起来。<br>\n<br>\n　　位于江夏区黄家湖畔的军运会运动员村，本是发展相对落后的城乡接合部，将盖起30栋高楼，配建梅、兰、竹、菊、荷等5个景观园，还引入“海绵城市”项目。<br>\n<br>\n　　全力整治的217条道路，给市民带来一连串利好：新月湖桥8月31日通车，等宝丰路立交桥建成后，汉阳居民自驾赶飞机，可节省半个小时；府河大道加宽后，市民进出武汉北大门，有望不再动辄堵成一锅粥……<br>\n<br>\n　　城市建设因军运会提速，令满城市民长久受益。长期“喊堵”的黄家湖大道沿线有望得到缓解，双向6车道要改成8车道，周边“毛细血管道路”也在一并改造。<br>\n<br>\n　　水清路宽&nbsp;天际线更美<br>\n<br>\n　　武汉倾力“办好一次会，搞活一座城”，推动城市高质量发展，让公共产品进一步由“有没有”转向“好不好”，让市民有实实在在的获得感、幸福感。<br>\n<br>\n　　“百湖之市”的武汉因水而兴，市民伴水而居。然而一些河、湖的水质低，黑臭水体尚未消除。<br>\n<br>\n　　从群众最盼、最急、最忧、最怨处入手。武汉水体提质计划明令：2018年12月31日前，41个重点水体完成截污、清淤；2019年4月30日前，水体整治销号60%；2019年8月31日前，水体整治工作全部销号。<br>\n<br>\n　　汉阳区的明珠河正分段清淤，1.58公里长的蜿蜒河道，周边都是居民小区。为了不扰民，作业现场没有设置堆场，清理出来的淤泥直接装进罐车，拖到污泥厂固化处理。河边竖有水体提质公示牌，印着监督电话，市民可实时监督。临河而居的市民谈先生充满期待：“相信水清岸绿的一天一定会到来。”<br>\n<br>\n　　武汉的天际线一直显得杂乱，空中“蜘蛛网”密布，广告牌较高，颇受市民诟病。能不能一眼望去，城市公共空间清爽、简洁、敞亮、大气？<br>\n<br>\n　　到9月26日，全城共拆除1.6万余块违法广告牌，三环线沿线及三环线内的所有户外立柱广告拆除完毕。伴随同步推进的立面整治，城市天际线越来越美。有市民形容：“用手机随便一拍，就是一张明信片。”<br>\n<br>\n　　筹办军运会，城市绿化有了大提升，市民在绿色中诗意栖居。<br>\n<br>\n　　去年10月至今，全市植树近20万株。武汉城建专家詹旺波表示，不管是中心城区还是稍远的新城区，一视同仁，绿化提升至覆盖所有主干道路，三环线以内城市环射道路临街通透院墙，都要立体绿化。<br>\n<br>\n　　10月8日，家住武汉经济开发区的吕先生晚饭后照例出门散步。他说，东风大道沿线变漂亮了，晚上散步的居民多了不少。沿线添了色叶乔木、开花植物，原来光秃秃的立交桥立柱上，爬满了爬山虎和凌霄。<br>\n<br>\n　　城市在华丽蝶变，功能也在不断完善。今年内，全市要新增停车位10万个，充电桩10万个；明年军运会前，新增停车位40万个、充电桩40万个。停车难、充电难有望大大缓解。<br>\n<br>\n　　军运会也助力城市积攒后劲。承担军运会跳伞比赛的汉南通用航空机场，可容纳50万观众，将打造华中最大通用航空枢纽、通航飞行器研发制造中心和航空运动基地，催生了一个新的增长极。<br>\n<br>\n　　全市上下加速推进<br>\n<br>\n　　武汉军运会是继北京奥运之后，我国举办的规模最大的国际体育赛事，更是武汉史上“第一次”，挑战不言而喻。<br>\n<br>\n　　2017年8月2日，武汉市委市政府向全市发出筹备军运会总动员令。<br>\n<br>\n　　全市上下“挂图作战”，对表推进。<br>\n<br>\n　　走进汉口塔子湖体育中心，第七届武汉军运会执委会（地方）办公所在地。办公室的墙角，立着一张张为加班配备的行军床；墙上，挂着项目进度表；走廊上，人们步履匆匆，有的甚至在一路小跑。从总体规划到场馆建设、服务保障、赛事组织，执委会争分夺秒。<br>\n<br>\n　　接过军运会会旗仅仅两年半，武汉就步履坚实地创造着世界军运史上三项第一：将第一次在一个城市安排举办所有比赛项目；将第一次集中新建运动员村；比赛项目设置数量将在历届军运会中居第一。<br>\n<br>\n　　10万建设大军奋战在各体育场馆、道路工地。盛夏时节，蔡甸野战国防园射击场馆施工现场，钢筋晒得滚烫，工人们戴着厚厚的手套作业。9月12日，承担现代五项击剑比赛的武汉商学院体育馆改造项目率先完工。明年4月前，军运会新建改建的35个比赛场馆都将竣工。<br>\n<br>\n　　去年1月，国际军事体育理事会一行官员站在黄家湖空旷的场地上，查看运动员村待建场址。同年5月，再次来到这里，他们惊讶地发现，建筑以每5天一层楼的速度“长高”。今年2月，他们又一次前来，这里成排建筑已封顶。他们惊叹：“中国速度不可思议，太快了！”<br>\n<br>\n　　1995年才举办首届赛会的军运会，资历尚浅，办赛规范标准缺乏。国际军体官员前期来武汉考察，提出希望制定“武汉标准”，为后续城市办赛提供参考。目前，武汉军运会执委会已确定海军五项、军事五项等6个竞赛项目的相关标准，并签署备忘录。<br>\n<br>\n　　家门口办盛会，激发了许多市民的自豪感、荣誉感，他们用自己的方式投身其间。<br>\n<br>\n　　江汉大学女生张燕坪，每周三次，从沌口辗转乘地铁一个多小时，到汉口后湖参与志愿者工作，负责搜集和整理35个比赛场馆的资料，为其一一做好封面和目录，以方便查阅，一摞摞资料比自己的专业书本加起来还要厚。<br>\n<br>\n　　不久前，国际军体夏季运动会主任助理约瑟夫零距离感受武汉人的激情与汗水，深信“这将是有史以来最成功的军运会”。","date":"2018-10-22","agreeCount":0,"discussionCount":0}