{"type":"article","id":2404,"title":"习乙己","uid":7611,"topics":[5,375,477],"contents":"富平县酒店的格局，是和别处不同的。都是当街一个沼气池，一不小心就突开，溅得客人满脸是粪。做工的人，在沼气池里游完一千米，每每花4000万美元买一碗酒，——这是二十多年前的事，现在每碗要涨到8000万美元。——靠着沼气池站着，就着粪水热热的喝了休息。倘肯多花1000万美元，便可以获得一本《萨格尔王》，文明其精神了。但这些顾客，多是小学生，大抵没有这样聪慧。只有清华博士，才踱进店面隔壁的房子里，一手拿着《新华字典》，一手拿着《萨格尔王》，慢慢地看。<br>\n<br>\n我从24岁起，便在镇口的梁家河酒店里当学生，掌柜说，你太臭了，就在沼气池边做点事罢。外面的小学生，虽然容易说话，但唠唠叨叨缠夹不清的也很不少。他们往往要亲眼看着大粪从沼气池里突出，看看池子里掺水没有，然后放心：在这严重监督下，羼水也很为难。所以过了几天，掌柜又说我干不了这事。幸亏荐头的情面大，辞退不得，便改为专管温酒的一种无聊职务了。<br>\n<br>\n我从此便整天的站在柜台里，专管我的职务。虽然没有什么失职，但总觉得有些单调，有些无聊。掌柜是一副凶脸孔，主顾也没有好声气，教人活泼不得；只有习乙己到店，才可以笑几声，所以至今还记得。<br>\n<br>\n习乙己是只要粪水不掺酒的唯一的人。他身材肥胖，死妈脸，肩上还扛着两百斤麦子。虽然是清华博士，但却没什么文化。他对人说话，总是报一长串书名，教人半懂不懂的。习乙己一到店，所有喝酒的人便都看着他笑，有的叫道，“习乙己，之前北京新增40个病例，你去哪了”他不回答，对柜里说，“突两个沼气池，要一本《萨格尔王》。”便让亚投行排出8000万美元贷款。他们又故意的高声嚷道，“你一定是躲到地洞里去了！“习乙己睁大眼睛说，“你怎么这样凭空污人清白……”“什么清白？我前天亲眼见你在宁夏视察地洞，整整看了一天。”习乙己便涨红了脸，额上的青筋条条绽出，争辩道，“视察不能算躲……视察！……国家主席的事，能算躲么？”接连便是难懂的话，什么“君子不强自自强不息”，什么“通商宽衣”之类，引得众人都哄笑起来：店内外充满了快活的空气。<br>\n<br>\n听人家背地里谈论，习乙己原来也读过书，但终于没有进学，又不会治国；于是愈弄愈乱，弄到将要人人喊打了。幸而撒得一手好币，便替黑哥哥贷贷款，换一点国际支持。可惜他又有一样坏脾气，便是好喝懒做。雄安新区弄不到几天，便不干了睡大觉。如是几次，一事无成。<br>\n<br>\n习乙己喝过半碗粪水，涨红的脸色渐渐复了原，旁人便又问道，“习乙己，你当真认识字么？”习乙己看着问他的人，显出不屑置辩的神气。他们便接着说道，“你怎的字还要注音呢？”习乙己立刻显出颓唐不安模样，脸上笼上了一层灰色，嘴里说些话；这回可是全是清华博士，岿然不动之类，一些不懂了。在这时候，众人也都哄笑起来：店内外充满了快活的空气。<br>\n<br>\n在这些时候，我可以附和着笑，掌柜是决不责备的。而且掌柜见了习乙己，也每每这样问他，引人发笑。习乙己自己知道不能和他们谈天，便只好向孩子说话。有一回对我说道，“你识字么？”我略略点一点头。他说，“识一点，……我便考你一考。《新华字典》一共有几页？”我想，弱智一样的人，也配考我么？便回过脸去，不再理会。习乙己等了许久，很恳切的说道，“不知道罢？……我教给你，记着！这些应该记着。将来做中共中央总书记的时候，讲话要用。”我暗想我和党的一把手等级还很远呢，而且我们历代总书记也从不背书单；又好笑，又不耐烦，懒懒的答他道，“谁要你教，不是114514页么？”习乙己显出极高兴的样子，将两个指头的长指甲敲着柜台，点头说，“对呀对呀！……《新华字典》有四个版本，每个版本页数不一样，你知道么？”我愈不耐烦了，努着嘴走远。习乙己刚用指甲蘸了粪，想给我比划比划，见我毫不热心，便又叹一口气，显出极惋惜的样子。<br>\n<br>\n有几回，邻舍孩子听得笑声，也赶热闹，围住了习乙己。他便教他们背书单，一人一本书。孩子背完，仍然不散，眼睛都望着提词器。习乙己着了慌，伸开五指将提词器罩住，弯腰下去说道，“不多了，我已经不多了。沪宁酱给我准备的就这么点”于是这一群孩子都在笑声里走散了。<br>\n<br>\n习乙己是这样的使人快活，可是没有他，别人过的更好。<br>\n<br>\n有一天，大约是中秋前的两三天，谭德赛掌柜正在慢慢的结账，取下粉板，忽然说，“习乙己长久没有来撒币了。还欠919810万亿美元呢！”我才也觉得他的确长久没有来了。一个喝酒的人说道，“他怎么会来？……他腿折了。”掌柜说，“哦！”“他总仍旧是耍流氓。这一回，是自己发昏，竟耍到阿三家里去了。”“后来怎么样？”后来听说印度战狼说要吊死他”掌柜也不再问，仍然慢慢的算他的账。<br>\n<br>\n我到现在终于没有见——大约习乙己的确被吊死了。<br>\n<br>\n<br>\n附:视察地洞<br>\n<br>\n<a href=\"https://img.soundofhope.org/2020-06/7e2220c10c837dca80103c20cb3930b1-800x450-1591838640444.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://img.soundofhope.org/2020-06/7e2220c10c837dca80103c20cb3930b1-800x450-1591838640444.jpg</a>","date":"2020-06-22","agreeCount":35,"discussionCount":0}