{"type":"article","id":241,"title":"六个委员会“亮相”，习近平强调了这三个“1”","uid":2765,"topics":[],"contents":"<b>[回望十九大一年间]</b><br>\n<br>\n<b>六个委员会“亮相”，习近平强调了这三个“1”</b><br>\n<br>\n　　新华网金佳绪<br>\n<br>\n　　【学习进行时】深化机构和行政体制改革是党的十九大作出的重要部署，是习近平总书记高度重视的大事。十九大以来，中央全面深化改革委员会等6个由习近平总书记亲自挂帅的委员会先后进入大众视野，新一轮深化改革“火力全开”。新华社《学习进行时》原创品牌栏目“讲习所”今天推出“回望十九大一年间”系列之《六个委员会“亮相”，习近平强调了这三个“1”》，为您梳理解读。<br>\n<br>\n　　3月28日，中央全面深化改革委员会召开第一次会议，习近平首次以中共中央总书记、国家主席、中央军委主席、中央全面深化改革委员会主任的身份主持会议并发表重要讲话。<br>\n<br>\n　　自此之后，中央财经委员会、中央网络安全和信息化委员会、中央外事工作委员会、中央审计委员会、中央全面依法治国委员会先后进入大众视野。习近平亲自挂帅，主持召开各个委员会“首会”并发表重要讲话。<br>\n<br>\n　　品读习近平总书记的重要讲话，三方面重要内容了然于目。<br>\n<br>\n<b>　　突出1个主题——深化党和国家机构改革</b><br>\n<br>\n　　深化机构和行政体制改革是党的十九大作出的重要部署，是习近平高度重视的大事。<br>\n<br>\n　　党的十九大闭幕后，党的十九届三中全会专题研究深化党和国家机构改革问题，习近平亲自担任文件起草组组长。<br>\n<br>\n　　“在全面深化改革进程中抓住有利时机，下决心解决党和国家机构设置和职能配置中存在的突出矛盾和问题”，习近平道破改革深意。<br>\n<br>\n　　2018年3月21日，《深化党和国家机构改革方案》全文对外公布。文件明确，组建中央全面依法治国委员会、中央审计委员会，中央全面深化改革领导小组、中央网络安全和信息化领导小组、中央财经领导小组、中央外事工作领导小组改为委员会。<br>\n<br>\n　　仅在一周后的28日，习近平就主持召开了中央全面深化改革委员会这一“新机构”的首次会议。习近平开宗明义地指出，“深化党和国家机构改革全面启动，标志着全面深化改革进入了一个新阶段”。<br>\n<br>\n　　随后几个月里，其他几个委员会陆续进入大众视野，党和国家机构改革进入“超强节奏”。<br>\n<br>\n　　4月2日，习近平主持召开中央财经委员会第一次会议，研究打好三大攻坚战的思路和举措。<br>\n<br>\n　　4月20日至21日，全国网络安全和信息化工作会议召开，习近平以中央网络安全和信息化委员会主任的身份出席会议并发表重要讲话，系统阐释网络强国战略思想的丰富内涵。<br>\n<br>\n　　5月15日，习近平主持召开中央外事工作委员会第一次会议，总结了党的十八大以来我国外事工作取得的历史性成就，对新成立的中央外事工作委员会提出了具体要求，对当前和今后一个时期外事工作作出全方位部署。<br>\n<br>\n　　5月23日，习近平主持召开中央审计委员会第一次会议，对中央审计委提出“应审尽审、凡审必严、严肃问责”的明确要求。这是中共中央印发《深化党和国家机构改革方案》宣布组建中央审计委员会后，该委员会的首次“亮相”。<br>\n<br>\n　　8月24日，中央全面依法治国委员会召开第一次会议。在主持会议时，习近平用七个“要”明确了委员会今年的工作重点，强调“中央全面依法治国委员会要管宏观、谋全局、抓大事，既要破解当下突出问题，又要谋划长远工作，把主要精力放在顶层设计上”。<br>\n<br>\n　　短短5个多月的时间，党和国家机构改革的“重头戏”接连上演，新机构按照各自明确的职责定位和工作机制迅速运转起来，充分说明了党和国家机构改革的超强力度、罕见节奏和巨大实效。<br>\n<br>\n　　除了加强和优化党中央决策议事协调机构之外，此次党和国家机构改革还包括完善国务院机构职能、跨军地改革等诸多方面。海内外对这次机构改革给予了高度评价。<br>\n<br>\n　　在习近平总书记的精心谋划部署下，一场系统性、整体性的变革正以破竹之势打开新局。<br>\n<br>\n<b>　　贯穿1条主线——坚持和加强党的全面领导</b><br>\n<br>\n　　治国犹如栽树，本根不摇则枝叶茂荣。<br>\n<br>\n　　党的领导是中国特色社会主义制度的最大优势。在这些“首会”上，坚持和加强党的全面领导，是习近平每会必提的大事，也是贯穿这次党和国家机构改革全过程的一条主线。<br>\n<br>\n　　“改革将进一步触及深层次利益格局的调整和制度体系的变革，改革的复杂性、敏感性、艰巨性更加突出”，面对新的改革形势和任务，在中央深改委首会上习近平强调，“要加强和改善党对全面深化改革统筹领导，紧密结合深化机构改革推动改革工作。”<br>\n<br>\n　　谋划好新时代的中国经济发展，关键在党。在中央财经委员会第一次会议上，习近平明确要加强党中央对经济工作的集中统一领导。这也正是新时代我国打赢三大攻坚战、开启现代化新征程的重要保障。<br>\n<br>\n　　网信事业代表着新的生产力和新的发展方向。习近平指出，“要加强党中央对网信工作的集中统一领导，确保网信事业始终沿着正确方向前进”，并从各地区各部门、各级党政机关和领导干部等多个层面作出细致部署，提出具体要求。<br>\n<br>\n　　面对波谲云诡的国际形势、复杂敏感的周边环境，做好外事工作事关重大。“要加强党中央对外事工作的集中统一领导，准确把握当前国际形势发展变化，锐意进取，开拓创新，努力开创中国特色大国外交新局面”，在中央外事委第一次会议上，习近平对做好新形势下外事工作指明方向。<br>\n<br>\n　　审计是党和国家监督体系的重要组成部分。“改革审计管理体制，组建中央审计委员会，是加强党对审计工作领导的重大举措”，在中央审计委第一次会议上，习近平肯定了审计机关为促进党中央令行禁止、维护国家经济安全、推动全面深化改革等作出的重要贡献，再次强调要加强党对审计工作的领导，更好发挥审计在党和国家监督体系中的重要作用。<br>\n<br>\n　　在全面建设社会主义现代化国家的新征程上，全面依法治国承担着基础性、保障性的重要作用。在中央全面依法治国委员会第一次会议上，习近平提出全面依法治国新理念新思想新战略，“坚持加强党对依法治国的领导”居首位。<br>\n<br>\n　　“要健全党领导全面依法治国的制度和工作机制”“继续推进党的领导制度化、法治化”“把党的领导贯彻到全面依法治国全过程和各方面”……从习近平对中央全面依法治国委员会提出的一系列要求中不难看出，“加强党对全面依法治国的集中统一领导”是核心内涵。<br>\n<br>\n　　每次会议，每次强调，昭示着一个不变的真理——党政军民学，东西南北中，党是领导一切的。要牢牢坚持中国共产党的领导，发挥好这个“最大优势”。<br>\n<br>\n<b>　　围绕1个中心——以人民为中心的发展思想</b><br>\n<br>\n　　“中国共产党人的初心和使命，就是为中国人民谋幸福，为中华民族谋复兴。”始终把人民放在最重要位置，是习近平总书记治国理政的核心思想。<br>\n<br>\n　　“深化党和国家机构改革的目的是更好推进党和国家事业发展，更好满足人民日益增长的美好生活需要，更好推动人的全面发展、社会全面进步、人民共同富裕。”习近平反复强调要通过改革给人民群众带来更多获得感，“老百姓关心什么、期盼什么，改革就要抓住什么、推进什么”。<br>\n<br>\n　　利民之事，丝发必兴；厉民之事，毫末必去。在习近平的谋划部署下，这些“首会”上一系列聚焦百姓切身利益的举措连续出台，着力维护人民群众各方面权益。<br>\n<br>\n　　——着眼于努力实现让群众办事“只进一扇门”“最多跑一次”，中央深改委第一次会议指出要深入推进审批服务便民化，不断优化办事创业和营商环境，切实解决企业群众办事难、办事慢、多头跑、来回跑等问题。<br>\n<br>\n　　——为更好保护“青山绿水”、治理污染，中央深改委第一次会议审议了《关于第一轮中央环境保护督察总结和下一步工作考虑的报告》，强调下一步要以解决突出环境问题、改善环境质量、推动经济高质量发展为重点，推动环境保护督察向纵深发展。<br>\n<br>\n　　——决胜全面建成小康社会，打好三大攻坚战至关重要。在中央财经委员会第一次会议上，习近平明确提出要“打赢打好”，对各项工作进行细致部署。<br>\n<br>\n　　——地方外事工作是党和国家对外工作的重要组成部分，对推动对外交往合作、促进地方改革发展具有重要意义。在中央外事工作委员会第一次会议上，习近平指出，要在中央外事工作委员会集中统一领导下，统筹做好地方外事工作，从全局高度集中调度、合理配置各地资源，有目标、有步骤推进相关工作。<br>\n<br>\n　　——为了保障财政资金用在刀刃，发挥好审计“第三只眼”作用，习近平在中央审计委员会第一次会议上要求中央审计委拓展审计监督广度和深度，消除监督盲区，加大对重点民生资金和项目审计力度。<br>\n<br>\n　　——针对备受关注的网络安全问题，习近平在全国网络安全和信息化工作会议上明确提出，要依法严厉打击网络黑客、电信网络诈骗、侵犯公民个人隐私等违法犯罪行为，切断网络犯罪利益链条，持续形成高压态势，维护人民群众合法权益。<br>\n<br>\n　　……<br>\n<br>\n　　把人民获得感作为“试金石”，把人民的<mark>支</mark>持作为“发动机”，人民有所呼，改革有所应。以习近平同志为核心的党中央推动的这场以人民为中心的改革，正在书写壮阔历史，开创崭新未来。","date":"2018-10-22","agreeCount":0,"discussionCount":0}