{"type":"article","id":243,"title":"敢为砥柱立中流——党的十九大以来治国理政系列评述“外交篇”","uid":2765,"topics":[],"contents":"新华社北京１０月２１日电　题：敢为砥柱立中流——党的十九大以来治国理政系列评述“外交篇”<br>\n<br>\n　　新华社记者<br>\n<br>\n　　这是一个复杂变化的世界。<br>\n<br>\n　　乐观与悲观、理性与极端、聚合与分化、担当与退却，在百年未有之世界变局中激烈碰撞。每个国家、每个民族都在思考着自己的选择与道路。<br>\n<br>\n　　“我们所做的一切都是为人民谋幸福，为民族谋复兴，为世界谋大同。”中国的回答坚定执着。<br>\n<br>\n　　不畏浮云遮眼，不惧逆风乱舞，顺大势、担大义、行大道。党的十九大以来，新时代中国特色大国外交高举构建人类命运共同体旗帜，于纷乱世局之中，敢为砥柱立中流。<br>\n<br>\n　　这是因势而谋的大国智慧<br>\n<br>\n　　２０１８年４月，武汉东湖，春光正好。一场“非同寻常的非正式会晤”吸引全世界目光。散步、品茗、泛舟，习近平主席同印度总理莫迪纵古论今，推心置腹，谈笑风生间，中印关系新气象扑面而来。<br>\n<br>\n　　曾几何时，中印边防部队对峙多日的洞朗事件，让世人对中印关系未来忧心忡忡。从４月至７月，两位领导人３次会晤。及时的顶层引领、准确的战略把握，中印关系企稳回升，进入快速发展的通道。<br>\n<br>\n　　同样为世人称道的，还有中朝领导人之间的频密互动。在朝鲜半岛局势演变的关键时刻，习近平同朝鲜最高领导人金正恩百日内三次会晤，开创了中朝高层交往的新历史，推动了半岛局势取得积极进展。<br>\n<br>\n　　因势而谋、应势而动，抓准时机、果断作为。世界形势瞬息万变，不拘一格、审时度势敢作为才是大智慧。<br>\n<br>\n　　——２０１７年底，韩国总统文在寅开启任上首次中国之行，一度出现波折的中韩关系得到改善发展。<br>\n<br>\n　　——２０１８年８月，马来西亚新总理马哈蒂尔展开了一场成功的访华之旅，“马来西亚对华友好的政策不会变化”“马方欢迎中国企业赴马来西亚投资”，马来西亚新政府的坚定承诺令一些谣言不攻自破。<br>\n<br>\n　　——２０１８年１０月，中日和平友好条约缔结４０周年重要节点，日本首相将时隔７年正式访华。一度陷入“冰冻”状态的中日关系持续回暖，高层交往和各领域交流日益增多。<br>\n<br>\n　　……<br>\n<br>\n　　任何大国的成长都不可能一帆风顺、一路鲜花。面对力量消长带来的格局变化、利益调整，以及由此产生的矛盾分歧、误解猜疑，中国展现出越来越成熟的战略智慧、越来越稳健的战略定力。<br>\n<br>\n　　互信基石越筑越牢，合作之路越走越宽，中国的相处之道赢得越来越多国家的理解认同，中国的发展机遇对越来越多国家产生强大吸引。<br>\n<br>\n　　看周边——中俄领导人频密互动，中俄全面战略协作伙伴关系处于历史最好时期；中越最高领导人再度实现年内互访，“同志加兄弟”的特殊情谊更加巩固；中菲关系持续向好，各领域合作不断深化；南海局势趋向平静，“南海行为准则”磋商获重大进展……<br>\n<br>\n　　望远邦——仅今年５月至８月，多米尼加、布基纳法索、萨尔瓦多等３国先后与中国建交或复交。多米尼加总统梅迪纳说，多中建交将为双方互利共赢的合作开辟广阔前景，这是“跟上时代潮流”的选择。<br>\n<br>\n　　察势者智，驭势者赢。当某些国家试图拼凑针对中国的“包围圈”，看到的却是中国不断巩固扩大的全球“朋友圈”；当一些力量试图以所谓“威胁论”在中国家门口搅动风浪，看到的却是奔涌而来的和平合作大潮。<br>\n<br>\n　　这是开拓创新的大国担当<br>\n<br>\n　　２０１８年７月１６日，习近平主席在钓鱼台国宾馆连续举行三场会见，客人分别是联合国教科文组织总干事阿祖莱、世界银行行长金墉、欧洲理事会主席图斯克和欧盟委员会主席容克。<br>\n<br>\n　　不同的会见，共通的话题。主宾之间，在捍卫多边主义、维护国际规则、构建开放型世界经济等方面形成强烈共鸣。拉美社如是评论：中国“选择与国际事务各主要参与者加强沟通接触”，“正利用外交艺术捍卫多边主义、自由贸易和世界和平”。<br>\n<br>\n　　具有象征意味的是，三场会见当天，中欧双方发表《中欧领导人气候变化和清洁能源联合声明》，承诺加强双多边合作，共同应对气候变化。<br>\n<br>\n　　国际社会面前的“问题单”越来越长，世界各国特别是大国引领和促进国际合作的责任越来越重。<br>\n<br>\n　　作为全球治理“后来者”，中国正以发展与共赢的新逻辑，凝聚起更多的力量，塑造并拓展着共商共建共享的全球发展空间。这样的中国理念和中国努力，在中国对发展中国家外交中得到充分展现。<br>\n<br>\n　　２０１８年被视为中国外交“南南合作年”。与习近平主席７月亚非之行相隔不到两月，中非合作论坛北京峰会拉开大幕。这场盛会同上合组织青岛峰会、金砖国家领导人约翰内斯堡会晤以及中阿合作论坛、中拉论坛部长级会议等一系列多边会议产生共振，形成中国同发展中国家团结合作的强劲势头。<br>\n<br>\n　　在中国同各国携手共进的进程中，“一带一路”是贯穿始终的主线。如今，作为规模最大的国际合作平台，“一带一路”不但吸引越来越多的发展中国家加入，越来越多的发达国家也开始从心动走向行动。<br>\n<br>\n　　从中东到非洲到欧陆，从政府官员到商界领袖到智库学者，“向东看”、加入中国的全球伙伴关系网络正成为各方共识。正如西班牙中国政策观察网站所言，日益丰富的国际发展合作，正是中国在国际舞台上崛起的证明。<br>\n<br>\n　　这是海纳百川的大国气象<br>\n<br>\n　　１１月５日，吸引全球１３０多个国家和地区的２８００多家企业参展的中国国际进口博览会将在上海黄浦江畔启幕。<br>\n<br>\n　　这是全球首个以进口为主题的国家级博览会，被外界普遍视为中国展现“扩大开放决心”的“创举”。<br>\n<br>\n　　在描述新时代中国与世界关系诸多话语中，“开放”无疑是出现频率最高的词汇之一。<br>\n<br>\n　　——十九大闭幕后不到一周，习近平主席在人民大会堂会见清华大学经济管理学院顾问委员会海外委员和中方企业家委员。“中国的开放不是你输我赢，而是合作共赢。中国有句俗话，买卖不成仁义在。”这段话令在场外方代表久久难忘。<br>\n<br>\n　　——十九大后首次出访，在越南岘港举行的ＡＰＥＣ工商领导人峰会上发表演讲时，习近平主席再次表明中国坚持对外开放的坚定意志，展望中国经济惠及世界的美好愿景：“中国对外开放的脚步不会停滞”“未来１５年，中国市场将进一步扩大……预计将进口２４万亿美元商品，吸收２万亿美元境外直接投资，对外投资总额将达到２万亿美元”。<br>\n<br>\n　　——博鳌亚洲论坛２０１８年年会，习近平再度当选中国国家主席后出席的首个主场外交活动。“我刚才宣布的这些对外开放重大举措，我们将尽快使之落地，宜早不宜迟，宜快不宜慢……”话音刚落，各国嘉宾报以热烈掌声。<br>\n<br>\n　　纵观世界风云变幻，回望中国百年沧桑，“开放”都是一个解码兴衰荣辱的关键词。４０年来，正是坚持了改革开放，正是坚持加入世界经济发展进程，中国创造了“人类发展史上最激动人心的奇迹”。<br>\n<br>\n　　当下，尽管“逆全球化”思潮此起彼伏，尽管美国无端挑起中美经贸摩擦，中国仍继续按照自己的时间表和路线图坚定不移推进改革开放。<br>\n<br>\n　　２０１８年５月，取消包括抗癌药在内的２８项药品进口关税；６月，新版外商投资负面清单落地，２２个领域大幅放宽外商投资市场准入；７月，降低汽车进口关税与部分日用消费品进口关税；９月，宣布自１１月１日起降低１５８５个税目的进口关税……一系列扩大开放具体举措纷纷落地。事实证明，中国的改革开放没有成为“空谈”，中国的开放承诺不是“放空炮”。<br>\n<br>\n　　历史，总是在一些特殊年份给人们以汲取智慧、继续前行的力量。站在改革开放４０年时间节点来看中国今天的开放，会发现它更广泛的世界意义。扩大开放不但是中国源于自身发展需要的战略选择，更展现出中国与世界合作共赢、命运与共的大国胸怀。国际货币基金组织总裁拉加德感叹，中国扩大开放“为当今世界增加了确定性和希望”。<br>\n<br>\n　　“在历史前进的逻辑中前进，在时代发展的潮流中发展。”以习近平外交思想为指导，新时代中国特色大国外交必将走向更光明的未来。（执笔记者：郝薇薇、吴黎明、郑汉根、韩梁）","date":"2018-10-22","agreeCount":0,"discussionCount":0}