{"type":"article","id":2433,"title":"一次性终结续命传言！法医学解析红衣男孩事件！","uid":2164,"topics":[401,586,1139,1327,2448,2550],"contents":"破解重庆红衣男孩离奇死亡之谜<br>\n摘自微信公众号&nbsp; 没药花园 2020-03-29<br>\n<br>\n<br>\n我在写好莱坞一位男星因为情欲性窒息而死时，曾提过乔任梁和红衣男孩之死。<br>\n<br>\n但当时，我并未对重庆红衣男孩之死充分展开分析。<br>\n<br>\n而我自己也留有疑问：<br>\n<br>\n1、他的呼吸道未受阻碍，颈部未被束缚，身上无伤口，那他的死因究竟是什么？<br>\n<br>\n2、他贴身穿的泳衣裆部留下他自己的精斑，这精斑是怎么造成的？<br>\n<br>\n3、本案会不会是他杀，伪装成性游戏以脱罪？<br>\n<br>\n4、红衣男孩悬梁的捆绑方式是可能他自己一人完成的吗？<br>\n<br>\n5、他的死亡是属于情欲性窒息（autoerotic asphyxiation）意外这种情况吗？<br>\n<br>\n鉴于后台发送关键词“红衣男孩”比较多，所以我又写了这一篇，专门分析本案，以回答以上问题。<br>\n<br>\n案发经过<br>\n<br>\n红衣男孩名为匡志均，1996年8月16日，出生于重庆巴南区东泉镇双星村高石坎，家中独子，案发时13岁。<br>\n<br>\n村民和同学对他的评价包括：独来独往、本分、内向、害羞、老实、友善、成绩不好……<br>\n<br>\n他平日在东泉镇中心学校读初中，他的父母匡纪禄夫妇则在重庆江北打工，高石坎的老房子空着，哪怕团聚也是匡志均趁着周末到江北去见父母。<br>\n<br>\n2009年10月25日（周日），匡志均在江北和父母告别时，告诉父母，下个周末他不到江北来了，因为他要回一趟高石坎老家，帮忙收拾家门口的杂草。<br>\n<br>\n2009年10月30日（周五）匡志均放学离开后，再没有回学校。（另一种说法是他10月27日左右就没再去学校，我找不到确定的信息）<br>\n<br>\n2009年10月31-11月1日（周六、周日），由于匡志均之前打过招呼，所以那个周末父母没和他联系。<br>\n<br>\n2009年11月3日（周二），匡纪禄自上次见面后第一次打儿子手机，但没打通（不清楚没打通是关机，还是没人接听）。匡纪禄又打电话去学校，这才知道，匡志均原来已经有好几天没去上课。由于当时学校爆发甲流，老师以为他生病在家，也并未大新闻家长。<br>\n<br>\n2009年11月5日（周四）中午12时许，匡纪禄回到高石坎老家，发现他家正门紧闭，那扇隐蔽的、一般外人不知道的后门虚掩着。后门外平时用两块大木板和一根钢筋挡住，要把用锄头先把木板勾开，把钢筋挪开才能进入。<br>\n<br>\n他进入屋内，发现了匡志均的尸体。<br>\n<br>\n警方初步判断，匡志均死于48小时内，也就是说，死亡时间不会早于11月3日（周二），匡父打电话找他的那天。<br>\n<br>\n本案最诡异的地方，是尸体被发现时的状态。<br>\n<br>\n匡志均死时身着其堂姐的一件大红色裙装，胸前佩有白花。贴身穿着其堂姐的连体泳衣，泳衣本身带乳罩，内部胸口塞两团黑布，假装胸部。未穿男性衣物。<br>\n<br>\n手脚被绳索捆绑，双手挂于屋梁，双脚离地，脚上挂着一个一千克重的秤砣。<br>\n<br>\n死者额头前方有一个小孔，大腿、双手、两肋以及两脚踝上方都有极深的勒痕，此外再无其他伤口。<br>\n<br>\n旁边一条长凳被推翻在地。地面上有个小坑，坑内还有尿液（匡父怀疑这是儿子临死挣扎时秤砣敲击地面砸出的坑）。屋内物品杂乱，显示他生前吃过泡面。男孩的书包内还有32.5元人民币，手机也在书包内，家中其他财物未见丢失。<br>\n<br>\n由于死状极为可疑，本案在网上的讨论帖也是很多。最令人瞩目的是茅山巫术一说。<br>\n<br>\n该说认为，死者死亡时刚好13岁13天，穿红衣挂房梁死，头顶插“分魂针”，且作案时间可能为亥时等“阴时”，都是为了使死者死后永不超生、魂魄尽散，不找凶手麻烦，或是为了取得一个“至阴”的魂魄。还有网友利用五行来解释：泳衣代表“水”、红衣代表“火”、秤砣代表“金”、屋梁代表“木”、地面代表“土”，凶手熟知死者出生年月日，较为迷信，期望通过这种奇怪的杀人方式来报仇。<br>\n<br>\n我不懂茅山巫术这套理论体系，但首先死者死于13岁13天就不对。匡志均1996年8月16日出生，死于2009年11月5日，确实是13岁，但怎么会是13天呢？有人说，用阴历出生日期算是13天。那么，如果他出生日期要用阴历的话，死亡日期也得用阴历算才对。<br>\n<br>\n对于这种信口胡诌，我就不花时间讨论了。<br>\n<br>\n没药分析<br>\n<br>\n当时办这个案子的法医，曾在2010年时针对本案发了一篇法医论文，认为死者是死于体位性窒息。若本文中出现法医结论，都是引自这篇论文。<br>\n<br>\n问题一：红衣男孩的呼吸道未受阻碍，颈部未被束缚，那他窒息而死的原因是什么？<br>\n<br>\n【没药花园】：法医认为，红衣男孩死于体位性/窒息（机械性窒息的一种）。所谓体位性窒息，因身体长时间限制在某种异常体位，使呼吸、运动和静脉回流受阻而引起的窒息死亡。本案例中，死者在现场处于悬吊体位，双上肢呈上举位。四肢及躯干多处捆绑束缚，长时间固定于特定体位，机械性窒息征象明显。<br>\n<br>\n这种体位性窒息，通常发生在监狱、警察局、军队、精神病院，在囚禁某人时，采用了不当姿势，长时间阻碍那个人的血液循环和呼吸，而造成死亡。每年有大量婴儿在睡觉时死于体位性窒息。有些老年人摔倒后长时间无人扶起，也可能发生。<br>\n<br>\n&nbsp;问题二：根据法医：“死者所穿泳衣裆部检出死者本人精斑”，这精斑是怎么造成的？<br>\n<br>\n【没药花园】论文只此一句提及精斑，并未详细说明。而我此前一直认为，精斑证明死者在穿上泳衣后曾到达过性高潮。<br>\n<br>\n但如上个问题所说，死者是死于机械性窒息，而我研究了下机械性窒息，发现这精斑很可能和性高潮无关。<br>\n<br>\n机械性窒息的人中，有不少会在窒息前一刻出现尿失禁和排精的现象。鉴于匡父提到地面上有尿液，所以我认为这个精斑可能也是他临死前排出。<br>\n<br>\n反过来说，尽管精斑可能来自于窒息死亡前的一种生理现象，和性高潮无关，也不能说明整个案件和性无关。<br>\n<br>\n问题三：本案会不会是他杀，伪装成性游戏以脱罪？<br>\n<br>\n【没药花园】这个问题很重要。如果把所有这类死亡现场都判断为自己玩游戏而发生的意外，那么岂不很容易被罪犯钻空子？<br>\n<br>\n但这个问题要分AB两种情况看。A情况是，红衣男孩本身只是个普通男孩，对异装、SM这类没兴趣。有凶手出于家庭仇恨、或者为长者续命等原因用这种体位性窒息的方式杀死他。<br>\n<br>\nB情况是，他本身有特殊的性癖好，喜欢和配合了这个游戏，只是和他玩游戏的人故意不把他放下来而独自离开，任其在长时间保持固定姿势后死亡。<br>\n<br>\nA情况的可能性为0。<br>\n<br>\n理由一：我们已知体位性窒息是一种非常漫长的死亡方式，必须死者长时间保持同一个姿势不被放开，才会慢慢衰竭而死。谁会用这种方式杀人？凶手不怕在匡志均死亡的漫长的时间内，有人经过或进屋而救下他？如果要确保匡志均不被人发现，至少要把他的嘴巴堵住，不能让他喊救命吧，可凶手并没有。已知匡志均死于11月3日及以后，而11月3日匡父已经打电话找他，如果匡父当天就回老家，说不定还能救下儿子。万一被人救下，凶手不仅白费工夫，还会暴露自己。<br>\n<br>\n理由二：法医证明，匡志均被绑住时还是活着的，因为“绳索走形压迫部位对应有索沟，均有生活反应。”如果一个大活人不愿意被穿上女式服装，不愿意被捆绑悬梁，必定会挣扎、反抗，那么在凶手企图制服的过程中，必然会在匡志均的身上留下挫伤和淤青。但是，根据法医内容，所有的体表伤痕都是绳索的捆绑造成，并无其他伤。也许有人会说，那会不会他先被敲晕了呢？法医也说了：“脑膜血管淤血，脑实质未见挫伤、出血……各器官均未见损伤。”也许还有人会说，会不会他先被药晕了？法医发现：“死者心血中未检出常见农药、常见安眠药及毒鼠强成分。”<br>\n<br>\n如此一来，只剩下一种可能性：匡志均是自愿的。要不是自己绑自己，要不就是高度配合，让别人绑他。<br>\n<br>\nB情况是，他本身有特殊的性癖好，配合了这个游戏，只是和他玩游戏的人故意不把他放下来而独自离开，任其在长时间保持固定姿势后死亡。<br>\n<br>\n先讲一个周友平的案子。长沙男歌手周友平是Gay。从2009年9月起，他在一个同性恋网站上疯狂发帖找“奴”：寻找23-40岁之间的北方男性，能够玩窒息的就可以了，有丰厚的报酬和工资。游戏有个“规则”：人在半空缢颈悬空吊着。如果在十多秒内没人救的话，就会完全进入窒息状态而死亡。<br>\n<br>\n他在网上约了六个同好和他玩性窒息游戏，在他们上吊后却不出手相救，而是看着他们死亡后悄然离开。他在2009年11月28日被捕，后因故意杀人罪被判死刑。<br>\n<br>\n在红衣男孩一案中，是否也存在这样一个人，协助红衣男孩捆绑悬梁后，却悄然离开？<br>\n<br>\n我认为可能性也为0。<br>\n<br>\n理由一：和周友平一案不同的是，周友平一案中是为了追求性窒息的快感而采取缢颈，顷刻就会死亡。但红衣男孩却是因为长时间的体位异常而死，如果真的有一个人任由他悬挂而离开，恐怕目的也不是真的想置他于死地，而是恶作剧。可真的有这样一个人存在吗？<br>\n<br>\n理由二：根据法医报告，在“尸体南侧70cm处倒有一个长板凳，凳腿朝向死者一侧”。如果没有这条板凳，那毫无疑问，必然有另一人把死者绑到梁上的，因为死者163cm的身高是够不到的。但这条板凳的存在至少证明，死者是有可能自己站在板凳上把自己吊上房梁的。<br>\n<br>\n理由三：我看了一个新闻节目，村里一个85岁的老太说，曾看见一个陌生男子走进村里，戴帽子，左肩背着一个包。但在新闻采访中，老太未看见陌生人去匡家，并未说明具体哪天看到的，只说曾经看到过这样一个奇怪的人出现在村庄。所以哪怕真有此人到村子里来，时间和地点也不能确认，无法证明和本案有关联。<br>\n<br>\n理由四：假设有这样一个人存在，很可能是匡志均在中学镇上的网吧上网时认识的。匡志均在10月30日已经回到家中，死于11月3日或之后。现场发现了匡志均吃过的一包泡面。假设那人和匡志均一起到达村子，两人不敢出门（前门未开）怕撞见村民，同住三天，吃喝拉撒应当留下很多痕迹。假设那个外地人是比他晚几天到达村子，两人应当有手机联络痕迹。<br>\n<br>\n理由五：2009年的时候，匡志均的手机大概率不是智能手机，所以与人联络主要是电话和短消息。假设存在第二人，与匡志均约好来家中一起做“游戏”。那么，他在到达村子前，肯定与他有联系，两人必然在案发前两天有通话记录或者短信记录，警方查手机或者电信公司记录可以查到。我相信警方至少查看了手机，没有发现这样的记录。<br>\n<br>\n目前看，并没有证据显示，现场存在协助捆绑的第二人，那么只能是匡志均自己所为。<br>\n<br>\n问题四：红衣男孩悬梁的捆绑方式可能他自己一人完成吗？<br>\n<br>\n【没药花园】法医记录的捆绑悬吊方式：<br>\n<br>\n双大腿中下段后侧套有一白色尼龙绳(第1条绳索），绳索从后向前再经会阴部向后上方走形，经双侧臀部、腰背部外侧、双侧腋下，向前从外裙领口前穿出，分别与悬吊的双上肢伴行至双手打结，形成单条环形套。此环形套被双腕拥绑的绳索穿绕一次，双腕被另一条白色尼龙绳 (第2条绳索)多圈横绕+纵绕(其中有2周绕过房梁)。双小腿下段被第3条白色尼龙绳多圈横绕+纵绕后，末端系一黑色1 kg秤砣，赤足。<br>\n<br>\n我归纳下，共有三根白色尼龙绳，如果要实现自我捆绑，顺序只可能如下：<br>\n<br>\n首先，第一根尼龙绳以纵+横方式紧紧捆住了脚踝处，并在末端系一个一千克的秤砣。<br>\n<br>\n其次，第二根绳索从大腿向前，经过会阴部，再向后上方走，经双侧臀部、腰背部外侧、双侧腋下，向前从外裙领口前穿出，分别与双臂伴行至双手的地方，把绳子的两头在手的位置打结，形成单条环形套。<br>\n<br>\n再次，第三根绳索以多圈纵+横的方式捆住双手，据说更捆了12圈，其中2圈是绕过房梁的，一次穿过第二根绳索在手部位的环。<br>\n<br>\n他先捆住自己的脚踝及挂秤砣，这一步是最容易的；<br>\n<br>\n第二步是捆躯干，各位可以在自己身上笔画一下，死者身上的绳索走向，确实是自己绑自己最顺手的之一。况且，第二根绳子的两头是在他双手的位置打结，这也很符合自我捆绑的情形——打结的地方是自己的手能接触到的地方。如果这个结是打在他的双手够不着的地方，那自然可以判断有人协助。<br>\n<br>\n他在捆住了自己的躯干和脚踝后，再站到板凳上，的确是很困难的。但也不是完全不能实现。想象一下，他可以先坐在板凳上，举起双脚也搁在板凳上，然后站起来（虽然第二根绳子也捆住了手，但是非常松散的，并未影响手部活动）。<br>\n<br>\n最后一步，便是他用第三根绳子把自己手部的第二根绳子和房梁绑在一起。<br>\n<br>\n总体来说，最后一步的难度大，但并非不可行。<br>\n<br>\n根据法医论文，“尸体双手悬吊于阁楼横梁上．检查横梁见有3处陈旧性绳索摩擦痕迹。”这似乎说明，死者已经尝试过多次捆绑和悬挂。有过多次的练手，那么他能达到今天的捆绑水平，也更说得通。<br>\n<br>\n综上，我认为死者一个人在家，时间充裕，此前也可能多次练手，所以是完全可以实现这个捆绑方式的。<br>\n<br>\n问题五：匡志均的死亡属于情欲性窒息（autoerotic asphyxiation）意外吗？<br>\n<br>\n【没药花园】从法医论文可知，匡志均的口唇、颈部未见损伤，他是由于长时间保持同一姿势，而造成的窒息死亡。这一类被称为“体位性/窒息”。<br>\n<br>\n它和“缢死、勒死、扼死，压迫胸腹部所致的窒息死并不一样。既没有机械性暴力直接作用于颈部的气管、血管，也没有机械性暴力直接作用胸腹部。<br>\n<br>\n一种解释是：<br>\n<br>\n体位性窒息死与法医实践中常见的实验动物固定双上肢悬挂后，由于双上肢活动受限，同时由于躯体重力下坠，胸廓被动往下拉，最终使胸廓丧失了自由扩张的功能，肋间肌固定处于吸气的状态，从而妨碍了呼气动作的顺利进行。开始阶段，呼吸过程由膈肌代偿来完成。随着时间的延长，膈肌疲劳，呼吸功能越来越差。由于CO2在体内的不断堆积，进而影响了中枢的呼吸功能，使吸气的功能也越来越差。最终出现外周性及中枢性呼吸困难、酸中毒、呼吸衰竭、窒息死亡。<br>\n<br>\n体位性/窒息，我特意用/符号分隔，不应该读成“体位/性窒息”，因为它本身并不一定和性有关。<br>\n<br>\n这种缓慢的死法通常不是出现在性活动中，而是出现在审讯室、绑架等场合，由于对俘虏或者罪犯的不当审讯，长时间捆绑、羁押、悬吊，导致血液呼吸无法循环，最终慢慢死亡。<br>\n<br>\n这种死法的过程是极为漫长的，从十几二十分钟，到数小时。所以，无论自杀还是谋杀，通常都不太可能采取这种方式。<br>\n<br>\n虽然红衣男孩死于“追求性快感+窒息+意外”，但却和那些情欲性窒息（AA）造成的意外不同。其不同之处在于，红衣男孩的窒息是捆绑的副产物，而AA爱好者的窒息是他们刻意追求的。<br>\n<br>\n我们已知，衣柜里的男星以及周友军的受害人等等都是死于情欲性窒息（AA）。据说因为男性的生理结构，在大脑缺氧时更会达到一种极点的兴奋状态。所以为了追求这种状态，他们采取缢颈或者用塑料袋等不透气物罩在头部，使呼吸道与空气隔绝。但常常因为无法脱身，而发生意外。<br>\n<br>\n但从红衣男孩的捆绑方式看，红衣男孩的本意不是和AA爱好者一样追求窒息临界点时的性快感。<br>\n<br>\n法医论文中也提到：“体位性窒息需要一个较长的过程，多为意外事件。很少有人主动采取此种方式达到性窒息。”<br>\n<br>\n比较可能的是，红衣男孩是在制造一种类似于俘虏的受虐情境。<br>\n<br>\n“现场位于死者自家堂屋，屋内床上放有燃过的半截蜡烛、一个打火机、VCD机(内装圣斗士碟片)、学习机及一根铁链等……尸体内穿黑色女式连体泳衣，泳衣正面的胸部正中至腹部有多个类圆形蜡烛滴落痕。”<br>\n<br>\n捆绑、悬吊、滴蜡、绑秤砣重物……都是实现受虐的手段，死者可能在情境中把自己当做囚犯，加上性幻想，来达到性快感。这说明他是性受虐癖。此外，他还是异装癖，因为他的父亲表示不久前曾见死者身穿表姐的衣物。<br>\n<br>\nAA爱好者大多是SM爱好者，所以他们在勒脖子的时候也会进行捆绑之类的。但SM爱好者，如死者，未必是AA爱好者。从本案看，他和我此前那篇中写到的情况并不一样。<br>\n<br>\n没药花园总结<br>\n<br>\n有人或许会说，一个13岁的小男孩，09年时也没什么途径接触SM文化，怎么会沉迷其中的？<br>\n<br>\n首先，性欲是动物本能，以什么方式来满足欲望是大脑和荷尔蒙的共同产物，有时候并不需要外界刺激，无师自通。看看那些黄鳝啊之类的社会新闻就会知道，人们在追逐快感的时候，想象力是无穷的。<br>\n<br>\n其次，匡志均在镇上读书，09年时网吧盛行，一些初中生平日里上网很多。他或许可以通过网络找到一些同好，浏览一些网站，学习满足欲望的具体技术。<br>\n<br>\n警方在现场发现一台DVD机以及多张圣斗士的碟片。由于圣斗士星矢中有大量使用铁链或绳索捆绑的情节，而被一些网友当成SM启蒙漫画。<br>\n<br>\n当然，肯定不是圣斗士星矢让死者变成性虐和异装爱好者的。人的喜好通常一部分是天生，一部分是后天家庭、童年等较为深远的影响，对其成因至今没有科学定论。<br>\n<br>\n我猜测，死者在给自己捆绑时，已经被性欲冲昏头脑，根本没好好考虑脱身问题。当他踢掉板凳后，身体下坠，才发现自己的双手承受太多重力，无法解开近在咫尺的那个结。他越恐慌、挣扎，结就打得越死。<br>\n<br>\n而我们永远不可能知道，他在死前是否曾呼救……<br>\n<br>\n（完）","date":"2020-06-25","agreeCount":4,"discussionCount":0}