{"type":"article","id":2468,"title":"[百度知道备份]谈谈您对目前中国教育的看法 回答于2008-03-03","uid":6760,"topics":[2586,2979],"contents":"<a href=\"https://zhidao.baidu.com/question/47243727.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://zhidao.baidu.com/question/47243727.html</a><br>\n<a href=\"https://web.archive.org/web/20200626200606/https://zhidao.baidu.com/question/47243727.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://web.archive.org/web/20200626200606/https://zhidao.baidu.com/question/47243727.html</a><br>\nalanhuang1314<br>\n2008-03-03<br>\n首先我要说几个重点：重理论，轻实践，限制学生的创造力，只讲资格，不讲成果，老教授说的就是对的，就是错的学生也不敢推翻，更不能推翻！！！！！！<br>\n在08年两会之前，中国多所重点大学更换了校长或书记，其中北京高校变动幅度最大：北理工、中国农大、北邮、北京中医药大学等均有人事调整。更换名单中多人来自政府。<br>\n当年的高校校长都是从学术钻研精具有领导才能的教师中选拔 或是高校间相互交流，<br>\n如今的校长貌似学术方面的要求越来越少，<br>\n取而代之的 是那些社会关系广泛 在相关部门任职的政府官员更受学校亲睐，他们的从政经验及社会关系是以往学术型校长无可比拟的，但同时 他们从政界带来的风气又将不可避免的嵌入到学校的教育管理当中，这对未来的大学无疑添加了一个疑问号？<br>\n1)中国教育的致命缺陷：<br>\n高考毁掉了基础教育 应试制度扭曲了教育和文化<br>\n高考，一件比婚姻还重要的人生大事<br>\n1977年12月15至17日，“文革”后的首次高考具有划时代的意义。高考成功不仅解决户口问题，还解决干部身份问题，高考成功者可以从农民、知青、工人，成为准“干部”，前程似锦。对于普通百姓来说，再也没有比高考这种形式更直接、有效、快速而又显著地改变前途和命运了。<br>\n诚然，如今社会发展为人们提供了越来越多的机遇，人们的价值取向和活法也越来越多元化。不过，对于大多数人来说，接受高等教育是抬高身份和获取机会的唯一途径。高考仍是一个重得不能再重的话题，是一件比婚姻还重要的人生头等大事。也正因此，中国的基础教育带有“学而优则仕”或“考而优则仕”的痕迹，明显具有重视尖子、培养精英的特点，忽视、淘汰失败者和普通学生的不公平、不合理成分非常明显。这种考试制度扭曲了我们的基础教育。<br>\n中小学片面追求升求学率，带来了一系列严重问题，毁掉了我们的基础教育。<br>\n由于“一榜定终身”，高考造成了追求升学率和唯分数论。学生的能力变成了应付考试的能力，丰富的知识和鲜活的世界被肢解为一张张试卷。<br>\n国家统计局公布的数字显示：一至三年级的小学生，近视率为10％，四至六年级的小学生，近视率提高到21．43％，初一的学生的近视率高达28．42％，初二、初三、高一、高三学生的近视率增长更是迅速，分别为45．17％、69．63和70．88％，这种比例可以说世界第一。神经衰弱、营养不良、发育不良、心理不健康、不自信、缺乏主见、自理能力差、缺乏独立性是中国学生的通病，而各种心理疾病患者超过1／4。<br>\n与此同时，设置重点学校也打乱了学校的分布，扰乱了基础教育办学的方向，使一些学校人数严重超标，而另一些学校失去好的生源并缺乏竞争力，有些农村学校干脆关门大吉。在我们的一些中小学，后门生、票子生、条子生非常普遍，某些大城市，上中小学甚至比上大学还难、还贵。而在农村儿童的失学率和退学率则很高，大部分学生很难完成比较完整的初等教育。<br>\n反观教育发达国家，其基础教育是强制性的。它们的中小学学校布局合理，政府明文规定就近入学，不准择校。在英国，如果中小学一个班级的人数超过30人，就会被视为人数太多，西方因材施教、鼓励个性的教学方式便难以达到效果。<br>\n摧残生命：这样的教育如何体现人文精神？<br>\n师德太差，过分“负责”只为私利<br>\n教师的素质是个令人头疼的问题。在美国、普通公立中学的任课教师75％都有硕士学位。我们的教师在学历上还差很多，但最令人头疼的是师德问题。在教育发达国家，老师与学生是平等的，老师要讲民主，要像尊重成年人一样尊重学生。但在我们的学校里，体罚、侮辱学生是家常便饭。教师对学生非但不能一视同仁，而且有严重的歧视差生的现象。而以教谋私、利用学生、揩学生油的现象更为严重。<br>\n由于升学率指挥一切，教师的住房、奖金、职称、工资晋升、职务提拔都与升学率挂起钩来。为了升学率和奖金，许多教师用剥夺学生的休息时间和课外活动等行为对学生进行“合理合法”的生理、心理摧残。任何不绕着升学率的教学行为是不被允许的。有革新思想或对时下教学方式不买账的教师会被认为“不负责”或“不称职”。<br>\n有些所谓班主任和任课老师的过分“负责”对学生来讲简直就是一种灾难。教育部明文规定中上学生家庭作业不能过量。但事实是：小学二三年级的作业量就已很大。有些教师任意加码，剥夺学生的课外活动时间，甚至休息时间。毕业班一般没什么体育课，甚至连周末、假期的时间也被剥夺了。学生的时间大部分都用在复习、补习、等重复劳作上了。虽然教育部三令五申不准许利用假日、周末补课，但各个学校根本不予理睬。而学生虽有怨言，但绝对不敢拒绝。当然，补课同时也是老师创收的机会（补课是要交费的）。<br>\n诚实应该是做人乃至文化的第一品德，但在追求升学率的病态教育方针指导下，诚实已被教育界的一些人抛在了脑后。以高考舞弊为代表的弄虚作假在教育界非常严重，高考作文则是我们教育失败、培养弄虚作假品性的有力证明。有一年的高考作文题目是《战胜脆弱》。在某省的考生中有20％以上的学生说自己父母亡故之际，战胜脆弱，面带微笑走进考场。有一个书法很好的考生则编造了一个自己失去双手、用脚答卷的故事。这就是我们的学生的“创造力”！<br>\n由于升学率的攀比，对作弊，一些地方教育部门的默许与纵容乃至组织参与已是公开的秘密。作弊已半公开化、半合法化。这是教育的堕落。<br>\n家长与学校联手，压抑孩子的创造力和个性，奴化教育由此形成。<br>\n90年代初期，孙云晓的《夏令营中的较量》一文曾引起了极大的轰动，并由此引发了素质教育的大讨论。<br>\n在小城市以下的学校，学生很难培养什么爱好，教师不充许，家长也不赞成。望子成龙的家长对学校很配合，与学校联手压抑子女的好奇心和创造力。升大学的愿望和压力比什么都能约束学生的天性、个性、不知不觉中，灵魂也就套上了一个看不见的枷锁。我们的教育似乎要把学生培养成永远长不大的孩子，听话、服从成了教育的灵魂。基础教育实际上成了一种奴化教育。<br>\n社会为青少年提供的培养创造力的环境也严重匮乏。像航海、航空、车辆模型及无线电测向等活动有许多青少年都没有听说过。<br>\n教育发达的国家的中小学无论教材还是教学方法，更重视从小培养学生熟悉社会、适应社会、在社会中独立生活的能力。而我们的中学毕业生和刚进大学校门的学生还很幼稚，缺乏独立性。这一点在我们的运动员身上表现得相当明显。如果中国的教育问题不解决，中国足球别想走向世界。这不仅仅是运动技术的的问题。我们的大学生或研究生，还要去参加社会实践，还被责成去“了解、认识社会”，好像他们一直生活在世外桃源里或外星球上。他们因何一直与社会处于脱离状态呢？<br>\n在升学率的指挥捧下，我们的全民教育和基础教育已名存实亡<br>\n教育除了灌输必要的知识之外，更重要的是培植一种文明精神，一种公民意识，一种社会良知和责任，一种对人权的理解和对他人的义务和关爱。我们现在改进高考，提倡素质教育，固然是为了改变死记硬背的局面，但仅有这个还不够。<br>\n中国人关于公民权是什么就缺乏起码的了解和关心，公民意识几乎没有。我们老是抱怨自己的国民缺乏法制观念，犯法而又不善用法律保护自己，其实在我们的学校教育几乎不涉及这个，即使有也全是空洞抽象的内容。而在教育发达的国家，在课堂上常有模拟法庭、模拟选举之类，社会上也可耳濡目染。许多国家把对宪法的学习及民主、法律、人权的基本内涵历来作为教育的第一使命来完成，从这个意义上，我们的教育在培养合格公民方面是严重失败的。<br>\n我们的高考或高考试卷能容纳得了以上内涵吗？能涉及以上内容吗？我们的教育目标定得太低，只是要把学生培养成匠人，而通过考试的摧残，连这点都难以做到。大学生以下是不鼓励参与社会和了解社会的，培养的是考试机器，是脱离实际、脱离社会的书呆子。<br>\n其实，中国教育的发展目标早已迷失。中国的中小学生到了美国数学几乎都是尖子，甚至被惊为“天才”。但这绝不是值得自豪的事情，这是超强度机械训练的结果，只能证明学习任务太重。我们的基础教育成了为尖子服务。淘汰所谓“差生”、让大部分失去信心并无意向学的残酷竞争。特权观念、优越感、不平等的意识在教育的日常环节里被贯彻并被视为理所当然。如此下去，这些所谓“精英”、“尖子”们“成才”之后能有多少民主意识和平等观念呢？<br>\n毫无疑问，这种教育不利于文化的进步和平等观念的形成。<br>\n对教育来说，全民素质的整体提高最重要，我们的教育应该培养大批的爱因斯坦、爱迪生、比尔．盖茨、迈克尔．乔丹、卡尔．刘易斯，甚至索罗斯，但是，最主要还是培养合格的公民。但是我们的教育能完成这个任务吗？<br>\n权力下放是高考改革的措施<br>\n高考：最大的民主和公平竞争形式，虽然副作用大，却无可替代<br>\n高考既然有如此大的副作用，那么取消高考则如何？且慢，事情并没有那么简单。<br>\n一方面，高考是全民参与程度最广泛、竞争最公平的形式和机会。它是属于平民的“希望之路”，在中国，靠考试、靠分数说话已经是最大限度的公正、客观了。<br>\n另一方面，高考并非破坏基础教育的最根本的原因。最根本的原因在于教育体制机械、僵死和教育主管部门过分集权、指挥一切。高考只是这一原因的极端表现形式。如果这种状况不改，只改高考，不但解决不了问题，反而会带来混乱。<br>\n不过，高考无论如何是貌似公允，是代价极大的“客观公正”。只有淡化高考的作用，减少高考的容量，下放高考的录取自主权，使统考多样化才能拯救基础教育。教育的放权与独立势在必行。<br>\n高校权力有限，民办大学又无法公平竞争<br>\n中国的大学权力和权威是极其有限的，几乎所有事情都要听命于主管。这样，大家的责任心就变得相当淡漠，因而弄虚作假非常严重。在招生方面更是如此，一切都是教育部划定的。这看起来很规范、很公平，但实际上，除了个别考分特别高的考生外，哪个考生在录取大新闻书下来之前也不敢大意，要录取到好学校，找关系、送礼、走后门年年屡禁不止。<br>\n增加大学招生人数，也解决不了问题。即使大家都上了大学问题照样存在。而且，大学毕业生找工作难已是非常现实的问题。现在上民办大学或自考解决高等教育的路子相当宽。然而，一般学生都不愿走这条路。因为，这种文凭不顶用，解决不了户口、身份问题。在“分配”方面更是如此。实际上，长期以来我们对民办教育是持排斥态度的。而事实上，只有民办教育，尤其是民办高等教育有了长足的发展，我们的教育体制才会有所松动，考生就不一定非得参加统考。如果另一套招生办法确立起来，我们的基础教育和素质教育才会有希望。<br>\n高考需要改革，但更重要的是放权，要提倡灵活办学、民间办学<br>\n国外的大学招生办法是比较灵活的，即便有统一的“高考”，也没有我们的死板、机械和重要得压倒一切。把高考降低为一个微不足道的小环节，也并不会因此影响初等教育和高等教育的质量。有些国家，根本没有统一的高考，它们的大学和中学相当独立，大学拥有百分之百的招生权，决定着学生的命运。<br>\n在国外，没有统考照样可以公正合理地录取高素质的学生，基础教育照样普及。借鉴国外，中国的高考有了重大调整，部分省市正在推行“3＋X”方案。不过，，“3＋X”方案能否改变原来的积弊，还有待于时间的检验。如果仍片面追求升学率，高考科目即使只剩下一门，也还是复习、补习加题海战术，学生仍无暇提高“素质”。<br>\n教育是全社会的事，要对全民负责，全民有权监督、过问教育的事情，而不是全民有求于教育。现在的问题是教育主管部门没有把教育的权力下放给全社会。整个教育体制、考试制度、教材、教学观念没有更新，从根本上改变基础教育的弊端就无从谈起。<br>\n2)中国教育的缺陷在哪？<br>\n大面积补课，说明教育有缺陷<br>\n一晃十多年过来了，看得出应试教育这个车还没有刹住。有的车还在不断地加油行驶；有的车虽然刹了，但没刹住，惯性还在跑着；也有些车的驾驶员本想刹车，看到别的车没有刹也就重新踩上油门，向前跑……为什么？笔者认为，这正是因为整个中国在应试教育上还没有刹住车的原因。<br>\n一、普通中学特别是重点中学全员性补课正常吗<br>\n当前学校补课之风越刮越猛。补课要不要？我觉得这是我们全面实施素质教育应该思考的问题。现在为什么要补课？是因为我们的教学任务太重，还是教材难度大，教学时间少学生学不完，还是为了学生全面素养的提高？特别是重点中学、示范中学、星级中学，都是从全市、全县招来的优秀学生还在补课，其他的学校敢停止吗？笔者一直认为，只要还存在着这种大面积的补课，这样的学校教育肯定有问题，并且问题非常严重。<br>\n二、少一点必修课，多一点选修课<br>\n这十多年来，我们的课程设置本身没有多大变化，虽然增加了综合实践活动，有条件的学校从三年级开设了外语，一些学科进行了整合，但笔者认为这种课程设置还需要改革。<br>\n研究发达国家教育的专家学者应该清楚其课程设置情况，像美国中小学的必修课是4门，语言课(母语与第二外语)、数学、科学、艺术，大多数学校的上午课表就是这4门必修课，下午全是选修课，拥有百门选修课的学校很多。我们呢？教育部规定的课程均是必修课，中高考都要考。现在综合实践活动课还没有进入中高考，所以在实施过程中就出现了问题，课表上有，往往是为了检查。我们的学生从早到晚都是围绕着那十几门课在转，这能是素质教育吗？<br>\n三、学生少做几道题行不行<br>\n我们的学生每天大多数的时间是在做题，与题相伴。少做几道题行不行？给学生一些自由支配的时间行不行？<br>\n美国一些中小学的做法，是每天下午同学们要在阅读工作室度过一个小时，在写作工作室度过一小时。这两个一小时，中国没有哪所学校尝试做、坚持做。学生从小学到高中12年间读了多少书？不得而知，虽然语文课程标准有着课外阅读量的规定，但这种量少得可怜。犹太人平均每人每年读书是64本，前苏联平均每人每年读书55本，美国从克林顿总统时就启动了每人每年读50本书的计划。从这些数据可以看出，我们仅仅在读书上，学生的素养就存在着非常严重的问题。<br>\n关于写作问题更多，语文老师都清楚，我们的学生95%以上不喜欢写作，而美国是98%的学生喜欢写作。这种强烈的反差说明什么？说明我们学生写作素养存在着严重问题。不喜欢写作，只为考试而写作，这样怎么能行？上个世纪末，美国学校管理者协会请教了一个由55位杰出专家组成的专门委员会，他们分别来自教育界、企业界、政府部门、心理学、社会学、人类学及统计学等领域，探讨“要想在21世纪取得成功，今天的孩子该掌握些什么？”他们列举了中小学生需要掌握的22条最重要的知识、技能和行为规范，其中第一条就是写作。我们的课程表上没有固定的时间给学生，学生怎么去打造这种一生有用的素质？<br>\n四、教师的困惑<br>\n现在许多地方实行全员聘任制，并且采取一年一聘，实施末位淘汰制。为了不被末位淘汰，谁敢去实施素质教育？什么样的教育出成绩最快？大家一定会以“应试教育”作答！拼命地考试，反复考试，成绩肯定不会低，明年一定不会下岗。相比之下，美国中小学的聘任制值得借鉴：一年合格，第二次就聘两年，两年还合格，再聘5年，5年还是合格，再聘10年。18年都合格了，这个老师还会有啥问题？所以他们就将这些老师确定为终身教师。我们的改革也应该往这条路上走，因为这种模式才比较科学。","date":"2020-06-27","agreeCount":2,"discussionCount":0}