{"type":"article","id":2469,"title":"墙裂建议在观看日本A片时购买正版，附上解释和具体操作方法","uid":6272,"topics":[372],"contents":"抱歉我习惯在品韭发文，行文的整体风格和目的无法充分膜乎化，请谅解。<br>\n<br>\n写这文的目的就是希望大家如果要看日本A片，并且有比较高的鉴赏需求的话，请支持正版。<br>\n<br>\n为什么要支持正版？对于文明世界的成员来说其实这是一个不用回答的问题。但是在当下的大环境中我觉得支持正版还有别的意义：反中共。说实话墙内韭菜和我这种肉身已经在墙外但是护照还没有脱支的人来说，在反中共上面能做的有建设性的事情不多，比如你说要去和小粉红辩论和普及真相，进行反洗脑作战，结果你号没了。要去公开抗议游行，你人会消失。这也是让很多反贼比较困扰的一点。而我认为，解决这种困扰的方法是，不积跬步无以至千里，可以从小事情做起，一个基本的思路就是，中共希望你怎么样，你就在力所能及的范围内反着来。比如中共希望韭菜只有七秒记忆，你就一定要长长久久地记住中共曾经犯下的罪孽；中共不希望资金外流，你就想尽办法把自己的资金弄出国；中共希望通过用各种方式分化瓦解国内的族群，试图把自己制造的问题转移到族群矛盾上来，你就越要看清楚真相，不要轻易地因为中共的挑拨离间，仇视诸如资本家/其他民族等等。其他不一一列举，这里我想说的是，中共对知识产权有着天然的蔑视，这种蔑视有很多原因，比如中共虽然喜欢把自己包装成圣人，但是本质上是强盗和小偷，还有就是它奉行愚民政策，不愿意开启民智，这里不多说了，反正有一点大家应该有共识：中共不尊重知识产权。那么，作为反制，在力所能及的范围内支持正版也算是为反中共尽了一份力。<br>\n<br>\n好了接下来的问题是：正版贵啊。我在粪坑国赚钱不容易，有pornhub为什么还要去买正版？<br>\n首先，<b>至少在目前，用我后文介绍的方式去买A片，真的不贵。</b><br>\n第二，购买正版，你会拥有更好的使用体验，比如说，假如你像我一样对日本A片有着比较深入的研究，你突然想看某个女优的某个片子，你只有番号，这个时候你与其去上网花时间到处找，然后顶着烦人的广告，不稳定的网速在线看一些可能是残缺不全而且还内建一些什么”澳门顶级赌场“的免费版本，或者说是用目前已经不付钱不好用的迅雷/百度网盘去下载一些磁力bt资源/还没有被删掉的网盘资源什么的，真的还不如去dmm上买正版。更别说一些冷门/中古的资源，要找盗版找半天，还不如买正版<br>\n<br>\n那么具体怎么买呢？首先登陆r18.com并且注册一个账号，R18是日本dmm的一个针对海外用户的分网站，提供中文和英文两种语言。dmm是一个综合性网站，其成人区块汇集了几乎所有在日本发售的A片（这里做个科普：日本法律禁止影片当中出现性器官，所以男优和女优的关键器官都会打上马赛克，所谓的”无码“日本A片，绝大多数是一些日本厂商，比如一本道加勒比什么的，不想遵守日本的这条法律，于是在美国生产这样的无码A片，然后用灰色渠道返销到日本，这种片子通常带有FBI warning，这是R18上面买不到的），包括很多中古的A片都能买到。而dmm的这些成人片对海外销售的网站，就是这个r18.com<br>\n<a href=\"https://i.imgur.com/g2s4VUi.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/g2s4VUi.png\" alt=\"https://i.imgur.com/g2s4VUi.png\" style=\"max-width:100%\"></a><br>\n<br>\n然后充值一些钱。我自己试过，在r18这个网站上用我的一张英国的visa卡可以直接和账号绑定，并且直接付款购买影片，用中国招商银行发行的一张mastercard和中国银行发行的一张visa卡，可以和账号绑定，但是购买的时候基本上没办法刷过去（我记得2016年的时候还成功了几次，后来随着中共外汇管制的逐步严格，就几乎不行了）。那么没有海外银行卡的小伙伴们怎么办呢？别急，你可以访问www.dmm.co.jp,并且登录你刚才在r18上注册的账号。看不懂日文的话用google翻译。然后就可以为账号充值。充值页面<br>\n<a href=\"https://i.imgur.com/F7zo3da.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/F7zo3da.png\" alt=\"https://i.imgur.com/F7zo3da.png\" style=\"max-width:100%\"></a><a href=\"https://i.imgur.com/2wQbgOQ.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/2wQbgOQ.png\" alt=\"https://i.imgur.com/2wQbgOQ.png\" style=\"max-width:100%\"></a><br>\n第二张图里面是不是看到了一些熟悉的东西？国内发行的所有正常的储蓄卡几乎都是银联卡。几个月前用银联卡充值成功过，至于中国的paypal也可以绑定银联卡。用paypal显然更能够保护你的隐私，但是我觉得直接用银联也没问题，毕竟只是充值一些点数而已，而且买些A片自己看看，估计共产党也懒得来找你麻烦。<br>\n<br>\n成功储值之后，再去r18就可以使用这些credits购买喜欢的影片了。<br>\n那么为什么我说不贵呢？<br>\n我放一张图你说贵不贵<br>\n<a href=\"https://i.imgur.com/gWWY2Vt.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/gWWY2Vt.png\" alt=\"https://i.imgur.com/gWWY2Vt.png\" style=\"max-width:100%\"></a><br>\n差不多13块人民币。<br>\n事实上有很多老片的价格都是300日元。<br>\n当然，不是所有影片都这么便宜，有些新出的高人气片就很贵。<br>\n但是得益于r18最近几个月一直存在的，100日元试订阅一个channel两天，<br>\n<a href=\"https://i.imgur.com/p2hTrej.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/p2hTrej.png\" alt=\"https://i.imgur.com/p2hTrej.png\" style=\"max-width:100%\"></a><br>\n绝大多数影片都可以用100日元看到。原理其实很简单，就是绝大多数影片都会至少站在一个或者两个channel下面，如果你要看这个影片又觉得这个影片太贵，就可以直接试订阅这个影片所在的channel两天，只要100jpy，也就是人民币六块五，你就可以看到这部正版电影，你不妨想一想，你工作多少时间可以赚到6块5？你如果想办法去获取这个片子的盗版，所付出的时间和精力会不会超过6块5的价值？更何况购买正版还带来前面所述的更好的观看体验，还有就是那个频道所有的影片在2天内都对你开放！你可以看到饱看到精尽人亡！不过要记得试订阅之后立刻取消自动续订，不然会在2天到期之后扣你绑定的卡上的钱，或者扣你账户上的credits，去支付一个月的频道订阅，那就不值得了。而且2天试用过期之后，同一个账号可以再次花100日元订阅同一个频道2天。有些频道极其强大，比如av station，很多当红的影片都能找到！<br>\n还等什么！只要6块5！6块5你买不到吃亏，6块5你买不到上当！。。。咳咳。。。而且这6块5你让共匪消耗掉了价值0.9美元的外汇，也算小功德一件！<br>\n<br>\n说句正经一点的，使用正版的习惯养成之后，真的不知不觉你的心态和世界观会变得文明进步很多，中共强加于身上的一些不好的东西（比如习惯性地偷窃别人的知识产权，并且因为形成了习惯所以完全不以此为耻）会逐渐被洗涤干净，留下一个更正面的自己。各位男性看贴者请反思一下，你们看过了多少一本道/东京热/加勒比的片子？请问你知道它们的官方网站是什么吗？知道怎么购买这些影片吗？<br>\n<br>\n以上","date":"2020-06-27","agreeCount":7,"discussionCount":0}