{"type":"article","id":2485,"title":"[中宣部]申纪兰同志的葬礼〔哪个粉红敢把这篇文章无码转发到墙内，我这帐号送他〕","uid":0,"topics":[2597,3293],"contents":"六月二十八日，我们得到了一个惊天的消息：山西司马，尚书左丞，十三朝大学士领太傅申纪兰，薨了！<br>\n<br>\n当时整个中国都如丧考妣，空气温度一下下降了14.1514°。申纪兰同志逝世的消息传出，八千多万爱国人士当场过于悲愤而暴卒。当时，全国的猫狗猪鸡鸭鹅都停止了进食，发出愤怒的吼声来纪念申纪兰。甚至连阎王爷听到这个消息都表示异常震惊，还特意致电表示地狱暂时不缺投票机器，所以恕不接收。此外由于害怕新冠病毒，建议申纪兰先在地府洒店（本来是酒店，有个杠被红色法拉利撞掉了）隔离14天观察，每天隔离费8964元。<br>\n<br>\n全国所有的大学、中学、小学、研究所、幼儿园、行政机关、国企民企、外资企业、包子铺、庆丰包子铺、寺院、公共厕所、监狱、驾校、洗头房、红灯区、沼气池、生产大队、火葬场、新蛤社、乳透社、品韭、膜乎，都纷纷降半旗致哀。<br>\n<br>\n全国在哀痛的气氛中度过了一上午，下午的时候，有人开了口：“我觉得咱们是不是要把山西司马，尚书左丞，十三朝大学士领太傅申纪兰的遗体从医院抬出来？”群众们纷纷对这个人不尊重革命烈士的态度表示非常愤怒，用冠状冰雹、猪肉包子、小熊维尼玩具砸到他身上。很快他就续掉了全部生命，令人深感痛心。<br>\n<br>\n陛下亲自指挥、亲自部署，下了诏书，命令尚书令汪洋大人来到山西，首先组建了“申纪兰同志治丧工作组”，汪洋任副组长，陛下亲自担任组长。<br>\n<br>\n汪洋大人来到山西，首先以极高的效率在十天之内组建了“申纪兰同志治丧工作组党委”、“申纪兰同志治丧工作组山西分组”、“申纪兰同志治丧工作组拨款委员会”、“申纪兰同志治丧工作组家属安排组”、“申纪兰同志治丧工作组维稳分组”、“申纪兰同志治丧工作组党员带头做好维稳委员会”、“申纪兰同志治丧工作宣传核心价值观工作组”、“申纪兰同志治丧工作宣传并践行核心价值观工作组党委会”、“申纪兰同志治丧工作组号召党员带头宣传核心价值观做好两个维护工作组”、“申纪兰同志治丧工作文案写作组”、“申纪兰同志治丧会计工作组”、“宣传申纪兰同志革命精神工作组”、“向申纪兰同志学习工作组”、“申纪兰同志治丧工作组学习强国学习进度监督委员会”、“申纪兰同志治丧期间防止有人趁机闹事工作组”、“申纪兰同志治丧工作地方联络组”“申纪兰同志治丧工作中央联络组”、“申纪兰同志瞻仰委员会”以及，“向申纪兰同志学习，真抓实干做好山西省农业秋收工作组”。陛下听说了这件事，特意下了一封诏书鼓励他。为了维持这个治丧费用，陛下特批2970万元。<br>\n<br>\n十天之后，医院打电话给“申纪兰同志治丧工作地方联络组”组长王德发，表示申纪兰遗体在不弄走，医院就没法做了。他们尝试了使用乙醇、甲醛、次氯酸钠、苯酚等等各种物质消毒，但这个遗体还是不断地变臭，现在申纪兰遗体附近方圆250米之内，没人敢进，谁进谁死，已经毒死四十多个了。王德发表示，这个问题你不应该问我，我是组长，我没有必要亲自指挥，识得唔识得改？你需要先找今日值班的联络员。<br>\n<br>\n医院方面联系了联络员，占线23小时之后才能打通。然后联络员表示他会转接组长王德发，反映这个问题。接着王德发对医院表示：我会将你们的问题反馈给“申纪兰同志治丧工作组山西分组”，由他们解决。<br>\n<br>\n又过了三天，申纪兰的遗体实在弄不了，有人尝试把这个放进沼气池，结果粉蛆都给毒死了，只好抬到医院党委大门口。这天，山西分组终于对医院表示：我们会将问题反映给“申纪兰同志治丧工作组”。<br>\n<br>\n又过了三天，工作组派人来看了一下，结果那人看了一眼就晕死过去了。工作组表示，一切要以党的领导为基准，所以首先要反映给“申纪兰同志治丧工作组党委”，由集体讨论研究解决这件事。<br>\n<br>\n又过了三天，党委讨论结果是：这个问题党给出指示精神：“在坚决拥护以习近平同志为核心的党中央集体领导的前提下，尽可能以发扬申纪兰同志革命精神为目的，开展一次葬礼也同时做一个这个广大干部群众学习的机会，具体由地方工作组协调当地党委拟定方案。”<br>\n<br>\n地方工作组得到了这个指示精神，表示，一定要坚决两个维护，跟党走，学习新思想，争做新青年。于是地方工作组联系了当地党委，要求申纪兰同志葬礼的各个单位：医院、火葬场、墓地开发商及时尽快成立党委，必须彰显中国特色社会主义能够集中力量办大事提高政府效率的优势作用。<br>\n<br>\n又过了十几天，各个党委和相应的工作组也都成立了。大家相约来看申纪兰同志，发现她已经被晒干了，令人深感痛心。火葬场党委花了50雇了一辆据说来自武汉的垃圾车装着申纪兰，拉到火葬场烧了。大家深感痛心，痛哭失声，都如同死去了自己的姨娘（指父亲的妾）一样。<br>\n<br>\n接下来，各个工作组要求全中国的大学、中学、小学、研究所、幼儿园、行政机关、国企民企、外资企业、包子铺、庆丰包子铺、寺院、公共厕所、监狱、驾校、洗头房、红灯区、沼气池、生产大队、火葬场、新蛤社、乳透社、品韭、膜乎等单位<b>自发开展</b>学习申纪兰同志精神的活动。全国共四十多万学生自发前往申纪兰同志墓地瞻仰。由此造成了22967人感染肺炎。<br>\n<br>\n总共49天过去，申纪兰同志葬礼圆满结束，中宣部报纸认为，美国看到了中国的强大凝聚力，他们慌了！","date":"2020-06-29","agreeCount":43,"discussionCount":0}