{"type":"article","id":2506,"title":"🏅申纪兰下地狱报道记（完整版）","uid":7540,"topics":[2597],"contents":"6.28申纪兰薨。阎王爷<b>亲自</b>发电表示地狱暂不接收。<br>\n<br>\n6.29申纪兰（以下均指申纪兰的soul）去南方游玩了一下，发大洪水，非常祥瑞。<br>\n<br>\n6.30天缘凑巧，地狱的沼气池坏了。阎王爷表示，请他下来突沼气池吧。<br>\n<br>\n7.1申纪兰下来了。首先在地府洒店隔离14天。<br>\n<br>\n7.15申纪兰14天无症状，准备坐车去地府报到处。但是，为了防止地府疫情爆发，地府交通管理局推出了五个一政策：一家汽车公司一个地区一条航线一月一班。申纪兰能买到的最早这班也是2021年3月。<br>\n<br>\n7.18地府洒店认为，申纪兰带来的物品可能有新冠病毒，所以安保人员将申纪兰带走之后，焚烧了他的114514元现金、100克拉钻石、汽车一部、房产证四十多套、若干生活用品等。<br>\n<br>\n7.20申纪兰没钱了，投诉给地府酒店管理处。地府酒店表示，我们也是正常执行公务而且那个人是<b>临时工</b>，所以酒店不赔偿损失。如果不服，你可以起诉。另外，现在摆地摊非常挣钱，日入五千，你可以去做。<br>\n<br>\n7.21申纪兰地摊开张。当日遭到城管铁拳。后来派出所来办理的时候，发现是申纪兰条件反射，看到制服就想举手，让城管误判她有攻击意图。城管属于正当防卫，申纪兰涉嫌故意伤害将被起诉。但看守所满人了，就先羁押到酒店。<br>\n<br>\n7.25没等公安来提人呢，地府管理处认为申纪兰属于低端人口，将他驱逐。申纪兰觉得自己没有被驱逐的理由，于是找到当地政府，政府表示：有四个黑叔叔觉得你太丑了，必须滚蛋。所以为了维护地府的国际形象，你得滚。<br>\n<br>\n7.26被赶到郊外的申纪兰来到了一家庆丰包子铺门前，想买一个猪肉大葱馅的包子吃，被告知这里只卖一种套餐，而且只卖给一个知道“轻关易道”后一句是什么的人吃。申纪兰很不解，问道：“知道轻关易道的人应该不在这里啊？”包子铺老板说：“相信我，你会很高兴在这里见到他。”<br>\n<br>\n7.27今天下大雨，路都淹了，三尺多深。据说是上方“<b>全功率发电</b>”导致。申纪兰想去一个楼里面躲一下雨，结果排队的有8964人，需要挨个检测咽拭子阴性才能进去。排队排了一个通宵，刚刚能进楼，天晴了。<br>\n<br>\n7.28申纪兰排完了长队，想进去歇会儿，结果两个黑叔叔在他后面排队。大楼党委表示：要搞大外宣，大团结五湖四海，我们中国人应该给这些漂泊在外的异乡人一点温暖。所以，请你申纪兰滚蛋吧！快请黑叔叔进来喝茶。<br>\n<br>\n7.30饿了好几天，头晕眼花的申纪兰正不知道咋办呢，忽然有人拿着一袋有点过期的面包来了，后面还跟着几个摄影师。她亲手将面包喂给了申纪兰，旁边的群众见到此情此景，感动泪目。次日，地府人民日报头条发布《闵浙公主亲民友善，亲自帮助老人，弘扬社会正气，传播正能量的故事》。<br>\n<br>\n7.31地府交通局为了解决大量孤魂野鬼不归位的问题，临时征用了4000辆垃圾车装他们去地府。此举得到纷纷称颂，大家都认为这是体现了地府制度的优越性和高效率。<br>\n<br>\n8.3经过了一些稍微堵车的路段之后，由于雷阵雨太大，白天都根本看不见，车还被雷劈坏了。申纪兰他们只好中途下车。<br>\n<br>\n8.4在雨里等了一天，申纪兰将问题向地府交通管理局反映了。<br>\n<br>\n8.5地府交管局表示：阎王爷已经派人去和天庭气候局协调，请你不要乱说话增加维稳负担。<br>\n<br>\n8.7天晴了，申纪兰走到了地府报到处。一家媒体采访了申纪兰走过来的事迹，并写成了一篇报道《申纪兰走到地府报到处，不给地府添麻烦，属于时代楷模，我们应当学习表彰》，获得很好的反响，由地府外宣部大喇叭向各处播出。<br>\n<br>\n8.8本来地府今天要接收报道人马，谁知道今天是地狱民主运动爆发50周年纪念日及阎王爷发表讲话1周年纪念日，为了紧密团结在以阎王爷为核心的狱中央周围，今天地府行政机构暂停工作举行庆祝。<br>\n<br>\n8.9本来今天就可以报道，谁知道因为历史上的今天爆发了什么八九学潮还是什么来着，也不让说，反正地狱今日全城戒严，不准上街，申纪兰因为没地方呆而逗留街上，罚拘留15天。<br>\n<br>\n8.24早上六点，申纪兰在37°C天气+暴雨中排队等候2小时。申纪兰这批人的事迹被广为传颂，有人送她“维稳典范”锦旗。<br>\n<br>\n8.25地狱方面认为申纪兰维稳工作相当出色，特意拔擢为山西司马、尚书左丞、大学士领太傅，拿工资只干一件事：问“同意的请举手”的时候把手举高。问“不同意的请举手”的时候喊“没有，没有，没有”。","date":"2020-07-01","agreeCount":27,"discussionCount":0}