{"type":"article","id":2527,"title":"这个抗议是高级黑吗？——中国驻印度使馆回应“印度禁用部分中国APP”：滥用国家安全法规","uid":4438,"topics":[899,989,1236,1311,1349],"contents":"<center><b>中国驻印度使馆回应“印度禁用部分中国APP”：歧视</b></center><br>\n<br>\n新京报快讯 据中国驻印度使馆官微消息，6月29日，印度信息技术部发布公告，援引相关法律法规，以<b>所谓的“从事的活动有损印度主权和完整、印度国防、国家安全和公共秩序”为由</b>，决定阻止部分中国手机应用程序在印使用。<u><b>中方对此表示强烈关注，坚决反对。</b></u><br>\n<br>\n印方措施选择性地特定针对部分中国应用程序，<b>歧视性地采取限制，理由模糊牵强，程序有违公正公开，<u>滥用国家安全例外</u>，<u>涉嫌违反世贸组织相关规则</u></b>，<b>与国际贸易和电子商务发展大趋势背道而驰，更无益于印度消费者利益和促进市场竞争。</b>相关应用程序在印度拥有广大用户，一直以来严格依照印度法律法规运营，为印度消费者、创作者、创业者提供高效迅捷服务。<br>\n<br>\n印方的禁止措施，不仅影响为这些应用提供支持的本地印度员工就业，<b>更影响印度用户利益和众多创作者、创业者的就业和生计</b>。我们<b>希望印方认识到中印经贸合作互利共赢的本质</b>，同时<b>敦促印方改变相关歧视性做法</b>，从双方根本利益和中印关系大局出发，维护中印经贸合作势头，对各国来印投资企业和服务提供者一视同仁，营造一个开放、公平、公正的营商环境。<br>\n<br>\n编辑 刘佳妮<br>\n<br>\n来源：中国驻印度使馆官微<br>\n<br>\nlink: http://www.bjnews.com.cn/news/2020/06/30/743889.html<br>\n<br>\nps. 2012年墙国人打砸日本货，2014年就有5·13越南打砸中资企业； 当年搞GFW屏蔽主流社交网站，今年就有印度宣布封杀 TikTok、微信等 59 款中国 App.<br>\n<br>\n这就是墙国的社会主义现世报吗？没想到这么快，一定是总加速师<b>亲自指挥、亲自部署</b>的结果~<br>\n<br>\n<br>\n相映成趣：<br>\n<br>\n1. 外交部回应\"谷歌退出中国\":中国依法监管互联网<br>\n<a href=\"http://www.china.com.cn/news/txt/2010-08/13/content_20701229.htm\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">http://www.china.com.cn/news/txt/2010-08/13/content_20701229.htm</a><br>\n<br>\n问：中国政府对谷歌公司宣布可能退出中国市场，不再和中国政府合作对网络内容进行审查有何回应？美国国务卿希拉里·克林顿要求中国对谷歌网络被攻击作出解释，中方对此有何回应？<br>\n<br>\n答：我想强调的是，中国的互联网是开放的，中国政府鼓励互联网的发展，努力为互联网的健康发展营造良好的环境。中国的法律禁止任何形式的黑客攻击行为。<b>中国同其他国家一样，依法管理互联网，有关管理措施符合国际通行做法。</b>我还想强调，中国欢迎国际互联网企业在中国依法开展业务。<br>\n<br>\n关于第二个问题，如果美方联系中方，我们将向美方重申这一立场。<br>\n<br>\n2. 外交部回应谷歌邮件系统在中国无法使用<br>\n<a href=\"http://news.sina.com.cn/c/2014-12-29/184331340920.shtml\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">http://news.sina.com.cn/c/2014-12-29/184331340920.shtml</a><br>\n<br>\n<b>问：谷歌的Gmail邮件系统从上周末开始在中国无法使用，你是否了解原因？有在华外国商人依靠这个邮件系统进行交流，这一状况是否会影响他们在华经营环境？</b><br>\n<br>\n答：我不了解你提到的情况，建议你直接向中方主管部门询问。<br>\n<br>\n我想强调的是，中方对外国投资者在华合法经营一贯持欢迎和支持态度，我们也将一如既往地为外国企业在华开展合作提供公开、透明、公平的环境。<br>\n<br>\n3. 外媒质疑中国封杀境外网站 外交部回应<br>\n<a href=\"https://baijiahao.baidu.com/s?id=1636038155875957786\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://baijiahao.baidu.com/s?id=1636038155875957786</a><br>\n<b><br>\n问：近日，韩国最大搜索引擎网站Naver在中国无法访问。此前，华盛顿邮报、卫报等新闻网站也在中国被封。中方为何采取这些措施？</b><br>\n<br>\n答：我不了解你提到的具体情况，建议你向中方主管部门询问。我可以告诉你的是，<b>中国一向依法依规管理互联网。</b><br>\n<br>\n4. 环球时报：要理直气壮谈网络主权<br>\n<a href=\"http://news.sina.com.cn/pl/2015-12-16/doc-ifxmszek7150835.shtml\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">http://news.sina.com.cn/pl/2015-12-16/doc-ifxmszek7150835.shtml</a><br>\n<br>\n正当中国人忙着为第二届世界互联网大会做最后筹备之时，西方媒体又开始炒作所谓“局域网”论，攻击“网络主权”。表面上看是对中国互联网管理政策的不满，为所谓“网络自由”代言，实际因素却很复杂。<br>\n<br>\n网络空间有没有主权早有定论。从法理层面来看，2003年由联合国提议召开的信息社会世界峰会早就对“制定与互联网相关的公共政策属于一国主权范围”有了明确的说法。2015年7月，包括美国政府在内的各国政府代表组成的“联合国信息安全专家组”发布报告称，尊重各国在网络空间的主权。从现实层面来看，各国都在行使网络主权，促进网络基础设施发展，保护网络安全是各国政府的共识。各种网络相关的公共政策、立法都是国家网络主权的自然组成。如果再往深处看，组成网络空间的基础设施、数据和用户都有明确的主权属性，如何能对网络主权进行指责？<br>\n<br>\n很多西方国家负责网络事务的官员或是研究网络空间的学者在私下都认可网络主权的说法，但是鉴于西方媒体强大的话语权而不敢公开提倡网络主权。有一些好心的官员和学者还善意提醒，你们可以说国家在网络空间有主权，或者是说数据主权，但最好别直接说网络主权。这种做法无非是对西方媒体的迁就，而非出于事实本意。<br>\n<br>\n所以，<b>质疑中国网络主权的观点根本站不住脚，也没有太多值得驳斥的地方。但西方媒体一直以来致力于抹黑中国网络形象背后的原因却值得玩味。</b>客观上来看，文化的差异、不同的发展阶段导致了对网络空间的不同认知。比如谈到网络人权，西方媒体总是强调自由，但却有意无意地忽视平等，以自身的价值观来要求别人；当然，西方媒体习惯于批评政府也是事实，特别是喜欢挑一些小节或是将一些局部放大来取代整体，反正媒体不怕把事情闹大。因此，<b>对于西方媒体的批评国人应当习以为常</b>。<br>\n<br>\n从主观上来看，原因就更加复杂了。<b>有些西方媒体由于违反了中国的法律被禁止进入中国，对此一直耿耿于怀</b>，每当有些什么重要的事情总会跳出来指责一番已经成为常态，看到中国这么重视世界互联网大会自然要有所表示。还有一些原因可能更加上不了台面，就是中国的互联网行业发展得太快。全球十大互联网企业中国占了四席，华为、中兴等网络设备制造商的崛起让思科们坐立不安，中国的赶超之势让习惯了在前面指手画脚的西方媒体坐不住了，担心总有一天后来者居上，所以一有机会就要“踩两脚”。<br>\n<br>\n无论西方媒体在网络主权问题上如何纠缠都不能改变一个事实，就是中国政府在不断发展和完善互联网相关政策。互联网+、大数据、云计算等先进的互联网概念正在成为引领整个国家未来的标志。数万亿的互联网产业，近7亿的互联网用户，不断升级换代的网络基础设施已经证明了中国网络政策的成功。当然，中国互联网的发展得益于开放，今后也会更加开放。一些临时的管制措施也会在网络空间的安全、秩序加以完善后慢慢形成制度化、法治化。中国在网络强国的道路上渐行渐近，毋需理会外界的无端指责。▲（作者是上海国际问题研究院全球治理研究所助理研究员）","date":"2020-07-01","agreeCount":10,"discussionCount":0}