{"type":"article","id":2559,"title":"法治在线特别节目——全球公审习近平第一集 人面禽兽习近平","uid":16,"topics":[220,332,799,1686,2683,2684],"contents":"<center>预告：旁白：花季少女惨遭兽父性侵</center><br>\n<br>\n不愿意透露姓名的习明泽：“当时我就在喊，不要啊，不要啊。但是爸爸没有停手。”（变声）<br>\n<br>\n记者：“那你想过自杀吗”<br>\n<br>\n小泽：“想过。”<br>\n<br>\n父亲缘何对亲生女儿下手，这背后究竟是人性的扭曲，还是道德的沦丧。敬请收看法治在线特别节目——法治在线特别节目：全球公审习近平第一集《人面禽兽习近平》<br>\n<br>\n主持人：今年XX岁的小泽原本有一个幸福的家庭。虽然有一个位高权重的父亲习近平，但是她的童年和普通人相比并没有什么不同。但是，2012年3月的天，一切都发生了改变。<br>\n<br>\n小泽：其实我爸爸这个人，本来挺好的。他对我以前就像正常的父亲一样，生日啦什么的，都给我买礼物，嗯，都记着我的，虽然说是很忙。可是2012年当上主席之后，我感觉他就好像变了一个人似的。<br>\n<br>\n旁白：根据小泽的描述，自己的父亲原来也是个正常人，非常的疼爱自己。但是自从2012年3月22日开始，一切都开始发生了改变。<br>\n<br>\n“就感觉他（习近平）看我怪怪的，然后有的时候突然这样抱上来。”“那你当时有没有觉得不对劲？”“有的有的，可是他毕竟是我的父亲嘛，我也没有想到后面会变成那种事情。”<br>\n<br>\n旁白：为了弄清楚事情的来龙去脉，记者驱车100公里，实地采访了正在狱中等待执行死刑的习近平。面对记者的追问，习近平一直沉默不语。<br>\n<br>\n旁白：花季少女遇兽父，性情大变因何起？<br>\n<br>\n习近平：“哎，我，我最对不起的就是明泽了。”“你那时想过你女儿的感受吗？”“想过，我也想断了这种关系，可是后肏她实在太爽了，没忍住（@后肏习明泽）。”习近平抹了一下眼泪<br>\n<br>\n旁白：人面禽兽习近平，法治在线，正在播出。<br>\n<br>\n主持人:欢迎回到法治在线。经过记者的再三追问，在监狱管理人员的配合下，习近平打破了沉默，终于开口了。<br>\n<br>\n旁白：2012年3月22日，习近平终于当上了国家主席。原本是一件可喜的事情，没想到却成为了小泽噩梦的开始。<br>\n<br>\n习近平：“哎，当时想当上了主席了，就没人能管我了。其实以前一直就看着女儿觉得很可爱，慢慢长大了觉得很漂亮。一开始也没有什么特别的想法，但是当上主席之后觉得没有人左右得了我了，就开始不受控制了。”<br>\n<br>\n“刚开始也还是性骚扰一下她，后来慢慢就觉得不过瘾，就想上她。有的时候觉得这不是一个做父亲的该有的行为。几次想停了。”“那为什么又停不下来呢？”“哎，压力，政敌的暗杀、老百姓的骂声、繁重的公务。每次遇到有压力的时候就想通过这种乱伦来寻求刺激。”/（截断）<br>\n<br>\n镜头拉回习明泽处<br>\n<br>\n“就那一天，他喝了几瓶一千多万的茅台，醉醺醺的回来。我一开始没在意，但是他突然扑了上来，就开始拔我的衣服。当时我就在喊，不要啊，不要啊。但是爸爸没有停手……“<br>\n<br>\n旁白：根据小泽的供述，那一晚，父亲第一次强暴了她，成为了她一生中难以磨灭的噩梦。<br>\n<br>\n记者：“那你想过自杀吗”<br>\n<br>\n不愿意透露姓名的小泽：“想过。就像死了一了百了了。”<br>\n<br>\n“我去上学，就觉得周围的同学都看我怪怪的，但其实都不知道这个事。就每天都感觉有人在我耳边骂我，说我是勾引父亲的变态啊、荡妇等等。但是又不知道是谁在说话。“<br>\n<br>\n“就出现了幻觉了吗？“”算是吧，我总感觉是真的有人在说，就很难受。就觉得自己很脏啊，不是处了啊，感觉很自卑。“<br>\n<br>\n…<br>\n<br>\n“然后后来就是薄瓜瓜来找我。我都没想到他会喜欢我的。其实追我的人很多，嗯~，但是我觉得自己很脏，配不上他们。但是瓜瓜比较主动，陪我聊天啊、写作业吃饭打游戏之类的。我觉得他对我很好，就想着能瞒过去吧。再然后后面的事情你们都知道了。“（啜泣）<br>\n<br>\n小泽不愿意继续回想那惨痛的过去，拒绝继续接受记者的采访。<br>\n<br>\n戛然而止<br>\n<br>\n主持人：习近平的这一连串兽性，无疑给他的女儿带来了不可磨灭的伤害。关于未成年人性侵保护的这个话题，我们今天有幸连线了现在身在瑞典等待接受诺贝尔奖的高智晟律师，并且邀请了我们的特约嘉宾陈破空来到我们的现场，大家掌声欢迎。（啪啪啪）<br>\n<br>\n主持人：高律师，您怎么看待习近平的这个问题？<br>\n<br>\n高智晟：性侵未成年人，在任何国家都是一个严重的犯罪。根据目前新修订的《刑法》第XX条规定，习近平的行为都应该至少十年以上有期徒刑。但是，习近平的行为呢，极其恶劣，他利用自己的匪共总书记的身份作为庇护，多次呢，对自己的女儿小泽呢，进行性侵，并长达接近十年之久，主观恶性极大，行为在我看来啊，极为恶劣，应该判处死刑，剥夺政治权力终身。当然啦，习近平的罪行啊，罄竹难书，连我被他关到牢里好几年都算是九牛一毛。习近平的这桩罪行啊，和他的其它罪行比呀，还算稍微有点分量。所以当时合议判习近平的时候，我说不行，不能剐11415刀。他们说这个人这么坏，怎么不能？我说剐11415刀真是便宜他了，要剐八千万刀！<br>\n<br>\n主持人：陈破空先生，您怎么看待习近平的这个问题？<br>\n<br>\n陈破空：哦，我们都知道呢……中共是一个犯罪组织，七十年之内迫害了无数人的生命，从大饥荒开始饿死三千万人，到文革、六四屠杀、迫害法轮功以及……恶意的……造成中共病毒的蔓延，真可谓是……有一个词来形容呢就是恶贯满盈。而这些……中共领导人呢，表面上说是为了人民，背地里却是整天花天酒地、妻妾成群。比如像毛泽东抢了别人的老婆，就是江青……周围还有一大堆文工团的女干部供他享用，根本呢就不像是他自己说的那样……有什么高尚的情操。再说回来习近平，中共的官员……都是压力巨大，心理变态。今天怕站错队了，明天怕老百姓找自己算账，所以需要许多发泄的出口。玩女明星、中央电视台的…女主持都不是什么新鲜事了。更有甚者，居然把手伸向了小孩子，已经是十恶不赦了。但是中共真的是呀，只有你想不到，没有中共它做不到的。作为堂堂的一个大国的主席，哎呀，我们不能这么说，因为他不是靠民主选举出来的，叫党的总书记，手居然呢能伸向自己的亲生女儿，真是闻所未闻，听了之后不禁让人觉得是不是听错了，不敢相信，可见中共的官员都无耻到了什么程度.俗话说虎毒不食子，习近平居然......做的事情比食子都恶劣。连他们的总书记都是这种禽兽。还好我们的中国人民清醒了过来，看清楚了他们的真面目。<br>\n<br>\n好，让我们广告之后，继续回来。<br>\n<br>\n乳透社正版授权，乳包纪念衫，纪念我们反抗的青春，现已推出萨格尔王纪念衫、泼墨纪念衫等各种乳包服饰。现在拿起电话订购，只要19.99,对，你没有听错，19.99。只要19.99,萨格尔往带回家","date":"2020-07-04","agreeCount":40,"discussionCount":0}