{"type":"article","id":259,"title":"《平“语”近人——习近平总书记用典》引发社会畅议","uid":2765,"topics":[],"contents":"“习近平总书记用典反映了中华民族的文化基因”“让正能量相互传递，让积善之风吹遍祖国每个角落”……连日来，《百家讲坛》特别节目《平“语”近人——习近平总书记用典》在观众和网友中引发畅议。<br>\n<br>\n　　“耳目一新、意犹未尽。”云南省社会科学院马列研究所研究员兰文华看完节目后说，“节目既表现了我国传统文化的美感与意境，又很好地展现了习近平总书记的家国情怀、做人风骨、做事风格、治学态度、治国理念，社会反响很好，希望能够看到更多像这样让优秀传统文化与时代精神交相辉映的好节目。”<br>\n<br>\n　　“我要把在农村的根扎得更深、更实”<br>\n<br>\n　　从初出茅庐的大学生，到乡亲们信赖的第一书记，33岁的吴书香用10年扎根农村。她带领辽宁省沈阳市官立堡村的乡亲们，把当地原本卖不上好价钱的优质大米搞出了新名堂，不仅对接电商平台创立了品牌，还推出了“私人定制”新模式。<br>\n<br>\n　　吴书香看完节目第一集关于“以人民为中心”的施政理念感触良多：“在基层要做的就是服务群众最后一公里，我要把在农村的根扎得更深、更实，把党和国家的好政策都落实下去，真正惠及每一位村民。”<br>\n<br>\n　　节目第二集阐释的习近平总书记“人民对美好生活的向往，就是我们的奋斗目标”的思想，让辽宁社会科学院研究员张思宁深感赞同。<br>\n<br>\n　　她说：“人民对美好生活的向往，体现在一系列相关的制度、政策、法律、法规的落地、落实上，这要求基层党员干部，用自己的实际行动真正为群众办事。”<br>\n<br>\n　　节目第三集和第四集分别围绕“立德”和“家风”展开，这让49岁的湖南邵阳市委宣传部部长周迎春印象很深。“我是一名党员干部，也是一名母亲，立德也好，家庭建设也好，都要以社会主义核心价值观为统揽。”<br>\n<br>\n　　她介绍，邵阳将以常态化的活动，加强社会公德、职业道德、家庭美德和个人品德建设为主要内容的评选推介，充分挖掘、展示各行各业的典型，让“德”成为干部群众的自觉追求、让好家风成为全民时尚。<br>\n<br>\n　　“共产党员修身不是抽象的，而是具体的”<br>\n<br>\n　　28岁的福建人黄孝光念念不忘8年前赴京上大学、踏出家门那刻，回头看见母亲抹泪的场景。如今，他远在四川藏区，每次通话，母亲叮嘱他“以后要离家近点”时，他总是心怀愧疚地应承着。<br>\n<br>\n　　“在阐述孝道理念的第五集中，经典的诗词加上习近平总书记的阐释，不但‘近人’，更是说到人心坎里去了！”他说。<br>\n<br>\n　　同时，黄孝光作为四川阿坝藏族羌族自治州纪委宣传部副部长，深知“修身”二字对党员干部的重要性，因此对节目第六集也颇有感触。<br>\n<br>\n　　新修订的《中国共产党纪律处分条例》出台后，他和同事组织全州党员干部参与汉藏两种语言主题知识竞赛。“共产党员修身不是抽象的，而是具体的，应落实到学习、生活、工作的一言一行当中。”<br>\n<br>\n　　节目第七集、第八集分别阐述的习近平总书记的实践观和“劝学”思想，让35岁的兰州大学文学院讲师王莹产生共鸣。他说，学习是一个去粗取精、去伪存真的过程，必须理论联系实际，知行合一，通过理论的指导、知识的积累，来洞察客观事物发展的规律。<br>\n<br>\n　　王莹说，习近平总书记提出的“为何学”的问题，也是对他求学之路的一声发问。“自己站上三尺讲台后更加感受到，置身新时代的中国，更需要牢记‘少年强则国强’的勉励，不断把自己磨炼成为国家的栋梁。”<br>\n<br>\n　　“一个人要坚定理想信念，一个企业也要坚持发展目标”<br>\n<br>\n　　中共贵州省委党校马克思主义与党的建设研究院院长王宏经常对党员领导干部进行教育培训和理论宣讲，对节目第九集、第十集中习近平总书记关于反腐倡廉以及人才的论述感受颇深。<br>\n<br>\n　　“所谓‘见小利则大事不成’。”王宏说，“共产党人如果在诱惑面前败下阵来，就不可能成就中华民族伟大复兴的千秋伟业。所以，必须刀刃向内，戒奢以俭，严以律己，对党内僵化、腐化、异化的政治生态，必须除恶务尽、斩草除根、不留后患。”<br>\n<br>\n　　作为我国规模最大的钢铁材料制造商之一，河钢集团曾在面临艰难选择时，放弃粗放型发展道路，选择提质升级的集约型道路。<br>\n<br>\n　　“一个人要坚定理想信念，一个企业也要坚持好自己的发展目标。”河钢集团党委书记、董事长于勇说，节目第十一集中习近平总书记关于理想信念的阐述，极大地坚定了河钢集团职工深入推进供给侧结构性改革、实现高质量发展的信心和决心。<br>\n<br>\n　　同时，节目第十二集阐释的习近平外交思想也让于勇深以为然。两年前，河钢收购了塞尔维亚斯梅代雷沃钢厂项目，坚持“利益本地化、用人本地化、文化本地化”管理原则，已成为中塞乃至中国与中东欧国家产能大项目合作的成功范例。<br>\n<br>\n　　“我们将继续秉承‘和谐友好’‘合作共赢’‘和平相处’的原则参与国际合作与竞争，带动所在地区就业和发展，让世界同行分享发展成果。”他说。<br>\n<br>\n　　（新华社北京10月24日电&nbsp;&nbsp;记者白瀛、岳冉冉、于也童、陈文广、周相吉、梁军、肖艳、闫起磊）","date":"2018-10-26","agreeCount":0,"discussionCount":0}