{"type":"article","id":2600,"title":"知乎美文轉載：苟晶都撒謊了，你們竟然還在關心俄羅斯辱華","uid":5708,"topics":[237,639,1497],"contents":"我原以為經常說「犯我強漢者，雖遠必誅」的人一定很有骨氣，因為這話出自西漢名將陳湯的上書，原話是「宜懸頭槀蠻夷邸街間，以示萬里。明犯強漢者，雖遠必誅」，意為要把砍下的頭懸掛在蠻夷居住的槀街，讓他們知道，敢於侵犯強大漢帝國的人，即使再遙遠，我們也一定會殺掉他們。問題是，這句話是在陳湯擊退匈奴後用來表明功績的，兼容了務實和低調，而非事前給國民和皇上拍胸脯的。現在的「犯我強漢者，雖遠必誅」顯得有點可笑，自己渾身都是G點，犯我強漢的人顯得也就有點多，誅不過來不要緊，反正自己也沒能力真誅，都是拍馬屁表忠心用的，效果大概相當於「永遠愛國，永遠熱淚盈眶」，你們真的愛不愛國我不知道，但我知道狐假虎威的嘴炮真的很快樂。<br>\n<br>\n<br>\n就像總有人對遙遠的美國發出正義的吼聲，三千越甲可吞吳，真的要「雖遠必誅」。可被真正被鄰國侮辱的時候，就假裝鴕鳥。前有極力壓低中印衝突的熱度，後有俄羅斯在微博上公開紀念「符拉迪沃斯托克」，並且強調意思是統治東方，好多愛國群眾表達著強烈不滿，可把胡錫進累壞了。胡錫進說，「那是一段國恥，然而畢竟過去一百幾十年了，無論是今天的中國人還是今天的俄羅斯人，都無法對那一段歷史負責。今天的世界地圖與一百幾十年前的世界地圖相比，很多地方已經變得讓人認不出來了，如果把舊賬一頁一頁地翻回去，那是整個人類社會的不可承受之重。」南京大屠殺也是翻舊帳，釣魚島也是翻舊帳，美國屠殺印第安人也是翻舊帳，為何放在俄羅斯身上就變成了不可承受之重。這也不是人們想算賬，人家都把口水吐你臉上了，你唾面自乾也就算了，還得微笑著摸勻，被強姦的時候如何不尷尬，就是假裝享受的樣子。<br>\n<br>\n<br>\n仔細一想現在的愛國群眾們喜歡的「犯我強漢，雖遠必誅」，這句話僅僅適用於遠方的敵人，要是離得太近反而這話不太敢說，有一股鍵盤俠的怯弱。熱愛和平沒人反對，只是喊打喊殺的粉紅們突然開始大講和平，我太不適應這種角色的轉變，那感覺就像打架吸毒的小太妹說自己是好女孩。一直給民族大義添柴加油的胡錫進竟然也能說出「一旦出現這樣失控的民族主義，它決不會被世界接納，而且它指向的決不是中國人民的福祉」，其實胡錫進想說的是，你們得在我們的控制中進行民族主義，而在胡錫進心中，群眾們把美國人叫白皮豬、對非洲黑人的嘲諷，對歐洲的敵視這類民族主義就會被世界接納，指向的就是中國人民的福祉。<br>\n<br>\n<br>\n民族主義教會你的就是對自己沒做過的事情感到驕傲，對自己沒見過的人感到仇恨。可控的民族主義就是讓你一直驕傲，讓你有選擇性的仇恨，通過信息手段想讓你憎恨誰，你就得憎恨誰，愛國群眾們的情緒一文不值。俄羅斯辱華的事情不少，但是如果不是故意發在微博，只能上局域網的我們根本不會知道這些事情，就像我們可能不知道疫情期間在俄羅斯被殺害的中國公民，可能也不會知道國外眼中的真實的中國形象。<br>\n<br>\n<br>\n以前大規模爆發「辱華」事件都是有選擇性的，民意上就可以說「你讓我們14億人不高興了」，報道日本議員參拜靖國神社，算准了群眾會生氣，編造意大利人集體唱中國國歌的時候，也算准了群眾會興奮。你的情緒跟著指揮棒一會向左一會向右，胡錫進永遠假裝交警似的站在路中央。愛國群眾就別為國家生氣了，給國家生孩子去，乖。<br>\n<br>\n<br>\n中國和俄羅斯是盟友，民間不撕破臉也合理，人們只是討厭情緒被操控，泰國人兩年前的推特都能被挖出來，今天在微博上傷口撒鹽卻不能翻舊帳。胡錫進那不叫客觀，頂多算是一種客氣，對大象客客氣氣，對螞蟻重拳出擊，這是一種生存智慧。有這種生存智慧的不在少數，對批評要求精准，對受害者要求完美。當苟晶的冒名頂替調查結果出來，群眾們發現苟晶的學霸人設作假，簡而言之，苟晶撒謊了，並用此吸引了大量的關注，就像各大選秀節目上的選手一個勁兒的強調悲慘身世，為的就是增加成功的概率。<br>\n<br>\n<br>\n一種常見的指責認為，它消耗了公共資源，消費了大家的感情。事實上，當人們發現在微博上維權要比尋找有關部門更有用的時候，連維權都在內卷，就會產生「擠出效應」。有效的解決辦法不是從道義上譴責他們、要求他們精准舉報、精准發聲，而是要打開更多的維權通道。消費感情更是無稽之談，你也太高估自己人性了，如果我比你有錢比你好看沒有悲慘身世不會哭，你還願意幫助我維權嗎？你大概會會回復我，「你不是牛逼嗎」，因為國外疫情死的也是人，你們可是一個勁兒的看笑話――「國外不是牛逼嗎，哈哈哈哈」。<br>\n<br>\n<br>\n沒有苟晶這事兒的細節，冒名頂替的人對人們而言也只是數字，而不是故事，你大概後面會點開流量明星的熱點，看看「張翰否認與鄭爽復合」。沒有永恆的熱點，而人群追逐熱點又是不可避免的，人們從一開始關注陳春秀事件，到後來關注苟晶事件，很正常，如果陳春秀事件有新的因素展開，新的進展，人們依然會繼續關注。我們會抨擊高考不公平，當然也要批評苟晶撒謊，但苟晶們不是壞人，是被內卷的維權環境壓壞的人，就像富貴人家吃飯要要注意禮儀姿態保持體面，窮人顧不得那麼多，難看就難看點，填飽肚子才最要緊。<br>\n<br>\n<br>\n在俄羅斯辱華的事情上，告訴我們要原諒，在苟晶撒謊這件事情上，胡錫進說「這一切不構成我們原諒苟晶的理由」。這就是做人的格局。愛國自媒體們也要跟進，標題我都給你們想好了《境外勢力挑撥中俄關係，切莫上當》，《苟晶才是這個社會最大的敵人》，不用謝，請叫我胡錫進。<br>\n<br>\n作者：Tfifthe","date":"2020-07-07","agreeCount":9,"discussionCount":0}