{"type":"article","id":261,"title":"近三年来执行到位金额超四万亿元，同比增长近八成 破解“执行难” 取得大进展","uid":2765,"topics":[],"contents":"党的十八大以来，在以习近平同志为核心的党中央坚强领导下，人民法院对生效法律文书的执行工作受到前所未有的重视。十八届四中全会明确提出，要切实解决执行难，依法保障胜诉当事人及时实现权益。<br>\n<br>\n　　2016年3月，最高人民法院宣布：“用两到三年时间，基本解决执行难问题，破除实现公平正义的最后一道藩篱。”<br>\n<br>\n　　据统计，2016年至2018年9月，全国法院共受理执行案件1884.0万件，同比增长105%，执结1693.8万件，同比增长120%，执行到位金额4.07万亿元，同比增长76%。<br>\n<br>\n　　建立了足不出户查遍被执行人财产的平台<br>\n<br>\n　　“解决执行难，找人查物是关键。针对传统执行查控模式存在的执行效率低下、覆盖财产范围过窄等难题，最高法建立‘总对总’网络查控系统，提供足不出户查遍被执行人财产的平台。”最高法审委会专职委员刘贵祥说。<br>\n<br>\n　　截至9月30日，最高法与公安部、交通运输部、民政部、人民银行、自然资源部等16家单位和3903家银行联网，可以查询被执行人全国范围内的不动产、存款、金融理财产品、船舶、车辆、证券、网络资金等16类25项信息，基本实现对被执行人主要财产形式和相关信息的有效覆盖，大大提升了执行效率，实现了执行查控方式的根本变革。<br>\n<br>\n　　“执行查控系统有一个发展过程，2014年仅能查询20家全国性银行，现在多达3900家。不仅能进行网上查询、冻结，大部分还可以进行网上扣划。对于不动产的查询，半年前只有40多个中心城市能做到，现在随着我国不动产登记系统上线，全国不动产查询基本做到全覆盖了。”刘贵祥说。<br>\n<br>\n　　2017年8月，黄某到江苏镇江市经济开发区人民法院申请强制执行。经全国网络执行查控系统反馈，被执行人余某在镇江新区某银行开有账户，该账户名下有一款理财产品，价值5万元。法官立即办理了扣划手续。<br>\n<br>\n　　“很多被执行人的活期账户余额很少，但却将资金投入购买收益较高的理财产品、股票等。系统之前都是反馈账户余额，这是首次成功反馈详细的银行理财产品信息。系统的完善助推了‘互联网+执行’效率，进一步促进财产见底，提升了执行威慑力。”法官汪海涛介绍。<br>\n<br>\n　　截至2018年9月30日，全国法院通过网络执行查控系统，为5746.21万案件提供查询冻结服务，共冻结资金2991.53亿元，查询不动产信息546.32万条，车辆4931.45万辆，证券1085.36亿股，船舶129.31万艘，网络资金255.49亿元。<br>\n<br>\n　　322万人迫于信用惩戒压力履行了义务<br>\n<br>\n　　“你所拨打电话的机主已被三门县人民法院纳入失信被执行人名单，请督促其尽快履行生效法律文书确定的义务。”这是浙江台州市三门县人民法院为“老赖”私人定制的一款手机彩铃。近年来，全国多地法院利用微博、微信、手机彩铃、电视台等，不断增加“老赖”“知名度”。<br>\n<br>\n　　2013年，最高人民法院建立失信被执行人名单制度，对失信被执行人进行联合惩戒，努力破解规避执行难题。2016年以来，最高法与国家发改委等60家单位签署文件，推进失信被执行人信用监督、警示和惩戒机制建设，采取11类37大项150项惩戒措施，对失信被执行人担任公职、党代表、人大代表、政协委员以及出行、购房、投资、招投标等进行限制。<br>\n<br>\n　　2018年7月27日，广西壮族自治区西林县委政法委组织监察委、组织部、人社局等相关部门在县人民法院召开会议，集体约谈35名涉及执行公职人员。经过约谈仍未履行的涉执公职人员，将被采取相关强制措施，强制扣划不履行法律义务涉执公职人员的工资、奖金、住房公积金，限制晋职、评优等。<br>\n<br>\n　　2016年6月，中央深改组审议通过《关于加快推进失信被执行人信用监督、警示和惩戒机制建设的意见》。截至2018年9月30日，全国法院累计发布失信被执行人名单1211万例，共限制1463万人次购买机票，限制522万人次购买动车、高铁票，322万失信被执行人迫于信用惩戒压力履行了义务。<br>\n<br>\n　　网络司法拍卖零佣金零投诉零违纪<br>\n<br>\n　　司法拍卖是执行财产变现的重要一环。传统司法拍卖效率低、佣金高、不透明，饱受诟病。为克服传统拍卖方式存在的诸多弊端，从2012年开始，浙江、江苏等地法院率先推行网络司法拍卖。最高法及时总结经验，确立以网络拍卖为原则、传统拍卖为例外的司法拍卖新模式，出台网络拍卖司法解释，从2017年1月1日开始，在全国法院全面推行零佣金的网络司法拍卖，并完善相关配套制度。<br>\n<br>\n　　截至目前，全面实行网拍的法院达到3260个，法院覆盖率为92.53%。实行网络司法拍卖以来，成交率、溢价率成倍增长，流拍率、降价率、拍卖成本明显下降，有效祛除权力寻租空间，斩断不法利益链条，实现拍卖环节违纪违法零投诉、零违纪。从2017年3月网拍系统上线，至今年9月，全国法院网络拍卖74万余次，成交额5030亿元，标的物成交率73%，溢价率66%，为当事人节约佣金153亿元。<br>\n<br>\n　　刘贵祥介绍，针对目前人民法院在处置财产过程中突出存在的确定财产参考价问题，最高法出台《最高人民法院关于人民法院确定财产处置参考价若干问题的规定》，该规定在保留委托评估这一传统确定财产处置参考价方式的基础上，新增当事人议价、定向询价、网络询价3种确定财产处置参考价的方式，规定了4种确定财产处置参考价方式的顺序和适用条件等等，对提高财产处置效率，规范人民法院确定财产处置参考价行为具有积极意义。<br>\n<br>\n　　据介绍，即将上线的司法评估信息化系统中，整个评估、定价以线上操作为主，置于全社会的监督之下，置于信息技术制约之下，以往评估的各种弊端将有效消除。<br>\n<br>\n　　出台涉执行文件数量超过前20年总和<br>\n<br>\n　　党的十八大以来，党中央推进全面依法治国、全面从严治党，为基本解决执行难创造了前所未有的历史机遇。全国31个省（区、市）党委、政府、政法委全部出台<mark>支</mark>持人民法院解决执行难、加强失信被执行人信用惩戒的文件，12个省（区、市）人大常委会专门出台<mark>支</mark>持人民法院解决执行难的决定，多数省（区、市）党委成立“基本解决执行难”领导小组、建立联席会议制度，将解决执行难纳入综合治理目标责任考核。<br>\n<br>\n　　据最高法执行局局长孟祥介绍，为了更加有效地检验基本解决执行难工作，最高法明确了基本解决执行难的核心指标，即“四个90%、一个80%”：有财产可供执行案件在法定期限内实际执结率不低于90%；无财产可供执行案件终结本次执行程序合格率不低于90%；执行信访案件办结率不低于90%；全国90%以上的法院达标；近三年执行案件的整体执结率不低于80%。<br>\n<br>\n　　为实现对执行工作更加规范、有效、精准的管理，最高法共出台55项重要司法解释和规范性文件，数量超过前20年的总和，全面规范执行工作。特别是2016年以来，密集出台涉及财产保全、财产调查、执行和解、执行担保、先予仲裁等37个司法解释和规范性文件，加强制度供给，织密规则体系，有效约束和规范执行权。<br>\n<br>\n　　“‘基本解决执行难’是人民法院的庄严承诺，是贯彻以人民为中心的发展思想的重要举措，有以习近平同志为核心的党中央的坚强领导，有全国人民的大力<mark>支</mark>持，我们有信心有能力打赢这场硬仗，努力让人民群众在每一个司法案件中感受到公平正义。”刘贵祥说。","date":"2018-10-26","agreeCount":0,"discussionCount":0}