{"type":"article","id":2612,"title":"环球时报主编胡锡进在下班路上遭遇真人快打已经就医","uid":0,"topics":[36,3293],"contents":"尊蛤讨包通讯社 7月8日 电 本报在坚持坚决拥护习近平总书记中国特色社会主义思想、坚决拥护习近平总书记党中央的核心地位、全党的核心地位、坚决拥护党中央的集中统一领导、坚决站在以习近平同志为核心的党中央周围、坚决维护十八大以来历次会议精神、坚决拥护党的基本路线、对党忠诚老实、不做两面人的立场下，报导环球时报总编胡锡进遭遇真人快打的事件。<br>\n<br>\n胡锡进在7月6日晚上，在环球时报编辑部加班到11点，制作完送给俄罗斯大使馆的终极大稀泥之后，走到七大胡同和九大胡同之间，处于神智不清的状态。他走过了一家“膜乎包子铺”，包子铺的老板包庆丰正在包子铺老板娘包明泽的帮助下，岿然不动地定于一尊：<br>\n<a href=\"https://i.imgur.com/rd6b86h.gif\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/rd6b86h.gif\" alt=\"https://i.imgur.com/rd6b86h.gif\" style=\"max-width:100%\"></a><br>\n胡锡进侧身走过，一瞥之间，忽然就感觉这个老板有点似曾相识。踏步到店里，对老板颐使气指地发问：“有猪肉大葱馅的包子没有？”<br>\n<br>\n“滚！你也配吃猪肉大葱包？”老板顺手拎起一个臭豆腐馅的小笼灌汤包，将口对准胡锡进，然后紧捏包子，一顿输出：<br>\n<a href=\"https://i.imgur.com/eDiG060.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/eDiG060.png\" alt=\"https://i.imgur.com/eDiG060.png\" style=\"max-width:100%\"></a><br>\n胡锡进大为愤怒，心说除了赵家人谁敢这么对他？骂道：“别看你今天闹得欢，小心今后我给你拉清单！”<br>\n<br>\n老板非常不屑，“你也配吃主席吃过的东西？任何人都不要试图挑战中央权威，另立山头，搞第二中央，对中央的意志阳奉阴违！就凭你这样子，最多只有吃黄红黄包的品级，要吃就给老子掏钱买，否则滚回你的品葱大车店吃去！叼盘狗装个老王VPN就能把自己当人是怎么地？”<br>\n<br>\n胡锡进气得浑身发抖，冷汗直冒，：“姓包的，须知我老胡也是一代网络豪杰了，你爷爷我胡狗，不，胡爷当年跟精日精美精韩对线的时候你还不知道被哪个城管追！对于你这种，必须将核武库扩大到十万甚至九万枚，让你……”<br>\n<br>\n后半句他没来得及说，因为包子铺老板包庆丰抄起一盘装满发酵（xiao）的新鲜沼气池内容物，请他叼了一个大盘：<br>\n<a href=\"https://i.imgur.com/KWgAMhY.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/KWgAMhY.png\" alt=\"https://i.imgur.com/KWgAMhY.png\" style=\"max-width:100%\"></a><br>\n胡锡进有点想要认怂，因为他发现自己这样下去就是印度门口搞事情——送人头！但就在此时，胡锡进心中社会主义核心价值观的能量点燃了他，他感到温暖一下子就传遍了全身，让他连舔干净这个盘子也有了动力。<br>\n<br>\n舔完盘子之后，胡锡进怒吼：永远同赵家人站在一起，撸起袖子加油干，吼完把袖子撸起来，向包子铺展示了自己武德充沛的熊姿。<br>\n<br>\n包庆丰一看这B样，冷笑一声，说道：“疯狂宇宙可以掀翻小品葱，但绝不能掀翻膜乎。没有疯狂宇宙，膜乎就不是膜乎了。”说完外衣一脱，露出纹着普京的手臂，一把抓住胡锡进的袖子，这拳当时就砸过去，谁知道胡锡进衣服质量太差，直接撕裂了。路人目击到，胡锡进的背上七个大字“我是习主席的狗”。<br>\n<br>\n胡锡进不仅没被锤到，关键是没被锤到。无比愤怒的锡进掏出苹果电脑，挂了老王VPN，发了一条微博：“俄罗斯大使馆的铁拳是对中国民众的不尊重。”<br>\n<br>\n看到包子铺老板有些不悦的神色，胡锡进连忙补了一段“说实话，我最大的意愿就是老胡的叼盘维持现状。我不希望我生存的依赖，叼盘失去一个盘子，我也不希望盘子开疆拓土。”<br>\n<br>\n包子铺老板这才允许他打120。8964分钟之后，救护车开过来，胡锡进给包子铺老板磕了三个响头，喊了一句“谢老爷恩”，方才走了。","date":"2020-07-08","agreeCount":27,"discussionCount":0}