{"type":"article","id":2621,"title":"《梁家河古事记》","uid":6737,"topics":[6,195,689,799],"contents":"&nbsp; &nbsp; &nbsp; &nbsp; 公元2053年，年迈的习明泽为纪念父亲100周年诞辰，同时也是他的30周年祭日，不远万里跨过没加盖的太平洋特地瞻仰，来到了泼涛汹涌的梁家河。<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 她拜访了一个阴暗幽深还堆满韭菜的窑洞，突开支支作响的腐朽木门，进入习近平青年时代就来过的梁家河借阅室。习明泽径直走向一座奇奇怪怪的建筑，是一头黄红黄色的小熊在左手敬礼，上面还用精甚细腻的工笔画写着“此地无麦二百斤”，她灵机一动，搬起石头砸小熊的脚，便触发机关出现了一个又红又专的回车键。摁下后雕像从裆中央咧开，展现出一间密室，习明泽走到尽头看见一个小盒子，在痛苦地用鸭嘴笔刮开后，她从中拿出来一本父亲临翠前留给自己的书——《近平日记》。<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 习近平当时出版了《近平日记》，岂料遭一众战狼三只手合力暴打：“给西方势力递刀子的汉奸，不是我们的主席！”幸好父亲的脸皮比防火墙还厚，苟命岿然不动，把这本书保留了下来。<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 可原本鸡犬之声相闻的梁家河，因为中共把香港以北割让给了美国和俄国后，这里的衣民们再也闹不欢了，而自己也和父亲老死不相往来。为习近平默哀了八千万个普朗克时间后，决定翻开日记。<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 她翻开日记一查，这日记没有年代，歪歪斜斜的每页上都用精液写着“中国梦”几个字。明泽横竖睡不着，仔细看了半夜，才从字缝里看出字来，满本都写着四个大字：“通商宽衣”<br>\n。<br>\n<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; ••••••<br>\n&nbsp; &nbsp; &nbsp; &nbsp; <br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 习近平小时候听闻人类登上月球，颅内高潮做起了中国梦，高兴得告诉齐心说他长大以后要当太空人，在疯狂宇宙中遨游星瀚。齐心可高兴了，给了他最爱吃的共产主义铁拳，于是习近平就不做了，睡大觉，第二天重新来过。<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 当年习近平上小学时，曾上课偷偷把毛语录卷起来撸管，老师一走近问他，他就说他在为中华之勃起而读书。后来考试他干脆把答案抄在包皮上，偷看时假装手冲偷偷翻出来看，不仅在于找准了作弊之道，关键在于找准了作弊之道。那些年常闹饥荒，习近平在某一次手冲后顿悟了人生真谛：“八亿精子，不吃行吗？”<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 在一堂政治课后，习近平把自己的阴茎和肛门相连，从而实现了不以追求贸易逆差的原始资本积累；在一节生物课后，习近平在小麦地里强奸小麦，开创了跨物种杂交植物的先河；在一次物理课后，习近平为了证明能量守恒定律，用吸管把嘴和肛门连在了一起，他的头尾相接实现粪便自产自销激动地宣称发明了永动机。不幸被班主任发现他那吃饱了没事干的弱智行为，把习近平挂到歪脖子树上，拿起十公斤重的擀面杖打两百下屁股不换肩。<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 曾经的习近平初中肄业后，宣布加入庆丰游击队，但由于小学生智商太低找不到扳机，后被转送至夹边沟实验室进行喷粪实验，结果一个月后实验室破产，习近平只得以偷屎吃为生。一次路过某工厂，尝了尝地上的黄色固体，他幸灾乐祸地表示幸亏没踩上，后来粪肥厂惨遭洗劫。破案后，嫌疑人习近平对着镜头声泪俱下声称只因一时饿极。厂家私下以习近平偷盗为由要剁他手，但其以剁手将无法手冲为由申请改为剁屌。厂家无奈只好三只手合力把习近平的包皮打成中国结。<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 之后习近平很是怀念上小学时的纯朴生活，于是套用某位自称和自己握手感觉很温暖的澳门初中生姓名，参加了全国中小学生发明创意大赛，最终自己的新发明全自动翻包皮机荣获一等奖。<br>\n<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; ••••••<br>\n<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 某天肖战搞个大新闻，声称最新研究结果表明习近平是由他的包皮垢变异而成，引起学界震动。习近平顿时怒火冲天，威胁肖战三天之内收回发言，反被其抓住习近平喜欢吃习明泽的屎的把柄。从此以后习近平被肖战折磨得不强自息。比如肖战和习近平玩捉迷藏，习近平居然藏进齐心的批里；彭丽媛被肖战肏得屎尿横流，习近平见状只得大呼过瘾，直言中国人民从此站起来了。<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 之后习近平在肖战的调教下苦练肚皮舞，声称为促进人类命运共同体大团结要在联合国的讲台上表演，肖战听到后一屁股坐在他的脸上打了个又响又臭的屁表示支持。习近平又在肖战威逼下，自称为寻求高级性快感，将张维为塞进屁眼中，还声称这就是中国。在大搞精准扶贫时，习近平被肖战亲自指挥，号召官员节俭清廉，习近平还讲道：“我那个时候，厕纸都不舍得扔的。我们都是揩完屁股后，把厕纸上的屎舔干净，再继续用的。”<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 一个月后，习近平又在中南海表演弯腰给自己吹喇叭，声称创下吉尼斯世界纪录，并言能屈能伸方是中国大丈夫，真实原因居然是肖战逼迫习近平自己给自己口交而苦练瑜伽。表演结束后习近平被肖战一言点醒打算用刀切下了老二，但肖战连忙夺刀阻止。然后为了向中国人民证明吃三文鱼不会感染肺炎，肖战亲自直播操刀剁下习近平臭屌做成刺身并狼吞虎咽吃个精光。<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 习近平大为震惊，直夸肖战不顾自身安危、把人民的利益放在最前面的雷锋精神，为此颁发“光荣支家”奖。并转头对肖战低语道，他昨天亲自在国家大妓院与谭德赛这条黑狗聚众淫乱，却意外证明狗也可以得梅毒。肖战颇为感动，赞叹道没想到习主席为了科学的进步牺牲了自己，感人至深催人泪下，说完反手从自己的裤裆里掏出了习近平的臭屌。原来肖战早就料到有诈，收刀的一瞬间切下了自己的阴茎放在案板上。<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 习近平会心一笑，嘴巴都从小池塘咧成了大海，接着缓缓从屁眼里拔出刀鞘，说道那把刀一直是用来切痔疮而且从来不洗的。肖战瞬间面部惊吓地变成黄红黄色，粉丝们像热锅上的蚂蚁一样把肖战送去做变性手术，肖战坚强地露出笑容说道再缝上一根猪鞭就行。而习近平利用“习胞再生技术”，仅仅花了八千万美元就长了根新的。<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 一个月后，习近平在沼气池里一天游一千米顺便解决三餐，不料肖战在屎里下药而后鸡奸了习近平。醒来之后习拖着能塞下两百斤麦子的烂臭逼爬上岸，却被准备游泳的孙杨磕药强暴。事后肖战准备将习近平按入沼气池溺死，习突然大笑：“死得其所！”<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 可泡在屎里的他瞬间胃口大开，倒吸一口气将沼气池喝得滴水不剩。肖战恼羞成怒，破口骂道：“习近平我操你妈！！！你他妈把多少人的生活！！！都他妈毁了！！！”接着气急败坏一脚突开习近平屁眼，反被满脸喷粪活活喷死，之后被一群黑人兄贵抬走。习近平颐使气指地讥讽道：“别看你今天闹得欢，小心啊今后被抬棺”<br>\n<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; ••••••<br>\n&nbsp; &nbsp; &nbsp; &nbsp; <br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 文革时期，习近平下乡过度劳累导致身患癌症，齐心为此卖批给习近平换屎吃感动中国！习近平体格惊奇竟靠吃屎活活饿死癌细胞。习近平喜极而泣，为孝顺母亲而满足其性欲望，但和齐心交配的时候不小心脚下一滑弄断命根，因为没钱治病躺在街上求人医治。齐心只好和村委书记通商宽衣赚医药费。<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 一年后习近平插队，在梁家河借阅室博览群书名，强烈的求知欲让他逼迫齐心卖批只为买《萨格尔王传》。直到改革开放前，习近平不停地家暴，经常把齐心肏得像条狗一样乱窜。还自制庆丰大红炮，在齐心屁眼里进行大鸣大放，声称是为百花齐放、百家争鸣。<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 几年后习近平为贯彻落实改革开放的宽衣政策，时不时与母妻女三人4P乱伦。带动了当地高端服务餐饮业和地下性交产业链的发展。长期以来导致习近平看见塑料模特就会性冲动，还申冤道是形势所逼。<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 令习近平憧憬而向往的十八大结束后，他扛着两百斤红枣给齐心补血顺便看望齐心，推开房门却大呼道：“我个破妈！被胡锡进、王沪宁、栗战书等几十人合伙干烂了，怎么办？还没套套啊！”吓得床上的众人拔屌跑路，无奈齐心的老干批又糙又紧，把大伙的阴茎都卡在里面。<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 习近平破口大骂道：“穷傻屄我妈在路上被200条狗同时插爆屄，流的满路黑紫色的血，还有我妈烂掉的半边屄，我妈老臭屄爬着到路边几顿狗屎里拿着一根根比我短小的像针一样的屄粗数万倍的狗屎，一根根塞下我妈那烂得像马蜂窝的半边屄里，才剩下满脑子屎的狗头人身的杂种，那个人就是我飞妈呢。”吓得各位常委和代表瞬间阳痿，落荒而逃。<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 若干年后，齐心临终前对习近平自白道，当年因为难产导致胎儿窒息而死，只好把胎盘一把屎一把尿的喂大才有了习近平。<br>\n<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; ••••••<br>\n&nbsp; &nbsp; &nbsp; &nbsp; <br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 习近平与彭丽媛刚见面不久，便在国家大妓院让丽媛的美妙歌喉精欲满膛。“日”久生情的习近平让他撸起袖子加油干，在最艰难困艰艰困难艰苦的时刻干出了习明泽。<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 为维持生计，习近平在彭丽媛屁眼里大搞官僚资本主义，意图垄断狗屎行业，搞得百姓怨声载道。逼得底层韭菜不停上访和跪诉，更有肆无忌惮、胆大妄为的废青打砸抢烧，把习近平“厕所革命”的成果化为疯狂宇宙中的尘埃。习近平因此倡导非暴力不合作运动进行绝食，岂料半夜偷偷吃屎被人发现。原来习近平借“突沼气池”为由，偷偷跑到沼气池旁吃屎。却被紧急送进ICU，只因戒屎三天后控制不住胃口。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; <br>\n&nbsp; &nbsp; &nbsp; &nbsp; 因习近平沉迷在海外嫖娼，彭丽媛的臭逼长年累月不见天日，结满了蜘蛛网。某一天彭丽媛听闻习近平在外偷情，愤而现场抓奸，却见谭德塞正在床上与习近平老汉推车。习近平见状请老婆吃了一桌好饭，好的很呐。<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 习近平某日细细品味82年的丽媛经血，没想到竟中奖再来一瓶！为了使丽媛的逼永不变质，黄色江山永不变色，将彭丽媛扔进油锅，成功炸熟彭丽媛的老逼，使其外焦里嫩，油盐不进。<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 习近平为证明非洲猪瘟可以人猪交叉传染，亲自日烂了母猪的老骚逼感染了猪瘟，又在床上掀翻了媛媛的小池塘，结果第二天全国公猪都遭了殃。<br>\n<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; ••••••<br>\n<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 一天，为给中美贸易战降温，习近平与特朗普搞冰棒外交，顺路路过哈佛大学。他打算戴着黑人皮套准备吓习明泽，突开房门后没想到习明泽见到黑人二话不说脱得精光。于是习近平邪魅一笑，一弹响指就将习明泽两个乳头拧成了麻花。<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 回国后有报道表明习近平为缓和中美关系将习明泽割让给美国。习近平本人对此矢口否认：“习明泽自古即属于美国籍，是美国神圣不可分割的一部分，回归祖国的事，能算割让么？”习近平的霸气回应打动了在场的所有人，顿时掌声雷动，经久不息。<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 一次习明泽回国到中南海度假，习近平为宣传文化自信，模仿古巴比伦在习明泽逼里建造了一个子宫花园震惊设计行业。并在习明泽逼上用楷书篆刻习近平新时代中国特色社会主义思想，痛得习明泽惊呼不可战胜。<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 听闻习明泽来了月经，习近平二话不说出了一把饮血剑。偷偷翻厕所垃圾桶时，在习明泽的卫生巾上发现了一根阴毛，习近平兴奋得睡不着觉。结果夜袭女儿寝室时误把热水瓶当作习明泽的逼肏了一整夜，然而习近平反被习明泽的口水传染了艾滋病。但他即使身残志坚、烈火焚身，也不强自息、岿然不动，竟将艾滋病毒活活操死，荣获诺包尔医学奖。<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 习近平因为老花眼近视，给自己的马眼配了副300多度的隐形眼镜，结果烫的龟头比肉包子还肿，习近平急中生智把屌插到习明泽的逼里降温。后来习近平经常给马眼做眼保健操，笑称长期坚持对视力好。最终习近平利用小孔成像原理，通过马眼获得了前列腺的倒像，获得了诺包尔医学奖和物理学奖。<br>\n<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; ••••••<br>\n<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 习近平为促进中非友谊来到非洲参观，看着贫瘠的非洲大地，于是为共建“中非命运共同体”，搞起了一带一路大撒币。突然习近平屁眼子痒只好人兽解决，一天一夜后全非洲的公猩猩感染了艾滋病，从而用自己的屁眼开辟了中非友谊之路。<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 习近平控制国内舆论导向，实行文化专制，例如习近平将大众点平告上法庭，只因饿了却无法搜索到附近的沼气池；习近平往穆罕默德屁眼里塞猪肉引发舆论一片哗然，却被网警疯狂禁平。习近平在网上卖弄文采，悲叹道尝遍京城的公共厕所，唏嘘道时过境迁，再也没有躲在沼气池里偷偷吃的那种意境。还公开表明观点说吃屎只吃两端尖角，坚称这样营养价值最高。<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 习近平对国际环境保护组织协会放话不交保护费就放屁。结果联合国控诉习近平满脸喷粪的行为违反国际禁止生物武器公约，对此习近平辩称道自己还只是个孩子啊求放过。<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 共青团中央的林檬爆料道，当年其实是两百斤麦子扛着习近平走了十里山路，之后转手把他扔进沼气池里，一突开几百公顷的麦田都不用施粪肥了。还批判习近平用五星红旗套着鸡巴手淫，可恶啊！汉奸！<br>\n&nbsp; &nbsp; &nbsp; &nbsp; <br>\n&nbsp; &nbsp; &nbsp; &nbsp; 贸易战输后全国发生大饥荒，习近平饿的饥不择食冲进毛泽东纪念馆吃两百斤腊肉不打嗝的。喝着福尔马林的习近平开始怀念开倒车前，改革开放带来的便利，于是为瞻仰邓小平，在沙滩上抓起一把沙子抹到龟头上对着太平洋手冲。习近平在死前为满足日眼镜娘的姓癖，亲自打扮江泽民并不停后入，结果习近平被江泽民用屁眼活活续成干尸。胡锦涛急忙把习近平扔进沼气池里吸水复活。<br>\n<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; ••••••","date":"2020-07-08","agreeCount":28,"discussionCount":0}