{"type":"article","id":2679,"title":"《  最  后  一  课  》","uid":7113,"topics":[209,291,312],"contents":"那天早晨上学，我去得很晚，心里很怕李老师骂我，况且他说过要问我们语法，可是我连一个字也说不上来。我想就别上学了，去翘课吧。<br>\n<br>\n天气那么暖和，那么晴朗!<br>\n<br>\n鸟儿在路边树上宛转地唱歌;驻港部队总部前边广场上，解放军正在操练。这些景象，比语法有趣多了;可是我还能管住自己，急忙向地铁车站跑去。<br>\n<br>\n我在地铁上的时候，看见许多人拿着手机刷twitter。这一年来，我们的一切坏消息都是从那里传出来的：黑警又抓人啦，国安法落地啦，林郑特首的各种命令啦。我也不看，只在心里思量：“又出了什么事啦?”<br>\n<br>\n包师傅和他的徒弟也在那里刷twitter，他看见我跑出车厢，就向我喊：“用不着那么快呀，你反正是来得及赶到学校的!”<br>\n<br>\n我想他在拿我开玩笑，就上气不接下气地赶到学校的教室里。<br>\n<br>\n平常日子，学校开始上课的时候，总有一阵喧闹，就是在街上也能听到。开课桌啦，关课桌啦，大家怕吵捂着耳朵大声背书啦……还有老师拿着大铁戒尺在桌子上紧敲着，“静一点，静一点……”<br>\n<br>\n我本来打算趁那一阵喧闹偷偷地溜到我的座位上去;可是那一天，一切偏安安静静的，跟圣诞节的早晨一样。我从开着的窗子望进去，看见同学们都在自己的座位上了;李老师呢，踱来踱去，胳膊底下夹着那怕人的铁戒尺。我只好推开门，当着大家的面走进静悄悄的教室。你们可以想像，我那时脸多么红，心多么慌!<br>\n<br>\n可是一点儿也没有什么。李老师见了我，很温和地说：“快坐好，黄同学，我们就要开始上课，不等你了。”<br>\n<br>\n我一纵身跨过板凳就坐下。我的心稍微平静了一点儿，我才注意到，我们的老师今天穿上了他那件不经常穿的黑T恤，戴着防毒面具和一顶黄色工程头盔。这身打扮，只有电视新闻上的那些“暴徒”才穿。而且整个教室有一种不平常的严肃的气氛。最使我吃惊的是，后边几排一向空着的板凳上坐着好些区里的人，他们也跟我们一样肃静。其中有个维园老伯，戴着他那顶“特首犯法”的白色高帽，有区里的议员，出租车司机，还有些旁的人。个个看来都很忧愁。老头还带着一本书边破了的特区基本法，他把书翻开，摊在膝头上，书上横放着他那副大眼镜。<br>\n<br>\n我看见这些情形，正在诧异，李老师已经坐上椅子，像刚才对我说话那样，又柔和又严肃地对我们说：“我的孩子们，这是我最后一次给你们上课了。北京已经来了命令，香港和澳门的学校只许教普通话了。新老师明天就到。今天是你们最后一堂粤语课，我希望你们多多用心学习。”<br>\n我听了这几句话，心里万分难过。啊，那些坏家伙，他们在港府官方twitter上发的，原来就是这么一回事！<br>\n我的最后一堂粤语课！<br>\n我几乎还不会作文呢！我再也不能学粤语了！难道这样就算了吗？我从前没好好学习，旷了课去找鸟窝，到海洋公园里去游泳……想起这些，我多么懊悔！我这些课本，语法啦，历史啦，刚才我还觉得那么讨厌，带着又那么沉重，现在都好像是我的老朋友，舍不得跟它们分手了。<br>\n还有李老师也一样。他就要离开了，我再也不能看见他了!想起这些，我忘了他给我的惩罚，忘了我挨的戒尺。<br>\n<br>\n可怜的人!<br>\n<br>\n他穿上那套暴徒打扮，原来是为了纪念这最后一课!现在我明白了，区里那些老年人为什么来坐在教室里。这好像告诉我，他们也懊悔当初没常到学校里来。他们像是用这种方式来感谢我们老师四十年来忠诚的服务，来表示对就要失去的土地的敬意。<br>\n<br>\n我正想着这些的时候，忽然听见老师叫我的名字。轮到我背书了。天啊，如果我能把那条出名难学的语法从头到尾说出来，声音响亮，口齿清楚，又没有一点儿错误，那么任何代价我都愿意拿出来的。可是开头几个字我就弄糊涂了，我只好站在那里摇摇晃晃，心里挺难受，头也不敢抬起来。我听见李老师对我说：<br>\n<br>\n“我也不责备你，黄同学，你自己一定够难受的了。这就是了。大家天天都这么想：‘算了吧，时间有的是，明天再追求民主也不迟。’现在看看我们的结果吧。唉，总要把事情拖到明天，这正是香港人最大的不幸。现在那些大陆仔就有理由对我们说了：‘怎么?你们还自己说是香港人呢，你们连自己的方言都不会说，不会写!……’不过，可怜的黄同学，也并不是你一个人的过错，我们大家都有许多地方应该责备自己呢。<br>\n<br>\n接着，李老师从这一件事谈到那一件事，谈到广东方言上来了。他说，广东方言是中华文化中最美的方言，最古老，最接近古汉语;又说，我们必须把它记在心里，永远别忘了它，亡了国当了奴隶的人民，只要牢牢记住他们的语言，就好像拿着一把打开监狱大门的钥匙。说到这里，他就翻开书讲声调。真奇怪，今天听讲，我全都懂。他讲的似乎挺容易，挺容易。我觉得我从来没有这样细心听讲过，他也从来没有这样耐心讲解过。这可怜的人好像恨不得把自己知道的东西在他离开之前全教给我们，一下子塞进我们的脑子里去。<br>\n<br>\n声调课完了，我们又上习字课。那一天，李老师发给我们新的字帖，帖上都是美丽的繁体字：“自由”“民主”“繁华”“荣耀”。这些字帖挂在我们课桌的铁杆上，就好像许多面港英旗在教室里飘扬。个个都那么专心，教室里那么安静!只听见钢笔在纸上沙沙地响。有时候一些金甲虫飞进来，但是谁都不注意，连最小的孩子也不分心，他们正在专心画“杠子”，好像那也算是繁体字。屋顶上鸽子咕咕咕咕地低声叫着，我心里想：“他们该不会强迫这些鸽子也用普通话唱歌吧!”<br>\n<br>\n我每次抬起头来，总看见李老师坐在椅子里，一动也不动，瞪着眼看周围的东西，好像要把这小教室里的东西都装在眼睛里带走似的。只要想想：四十年来，他一直在这里，窗外是学校的操场，面前是他的学生;用了多年的课桌和椅子，擦光了，磨损了;校园里的胡桃树长高了;他亲手栽的紫藤，如今也绕着窗口一直爬到楼顶了。可怜的人啊，现在要他跟这一切分手，叫他怎么不伤心呢?何况又听见政府人员在楼上走来走去抄家!他明天就要永远离开这个地方了。<br>\n<br>\n可是他有足够的勇气把今天的功课坚持到底。习字课完了，他又教了一堂历史。接着又教有关于基本法的知识。在教室后排座位上，维园老伯已经戴上眼镜，两手捧着他那本特区基本法，跟他们一起念这些条款。他感情激动，连声音都发抖了。听到他古怪的声音，我们又想笑，又难过。啊!这最后一课，我真永远忘不了!<br>\n<br>\n忽然教堂的钟敲了十二下。祈祷的钟声也响了。窗外又传来解放军的号声。他们已经收操了。李老师站起来，脸色惨白，我觉得他从来没有这么高大。<br>\n<br>\n“我的手足们啊，”他说，“我——我——”<br>\n<br>\n但是他哽住了，他说不下去了。<br>\n<br>\n他转身朝着黑板，拿起一支粉笔，使出全身的力量，写了八个大字：<br>\n<br>\n“光复香港，时代革命!”<br>\n<br>\n然后他呆在那儿，头靠着墙壁，话也不说，只向我们做了一个手势：“放学了，你们走吧。”","date":"2020-07-13","agreeCount":75,"discussionCount":0}