{"type":"article","id":268,"title":"为粤港澳大湾区建设探索创新 大桥通三地 协作添动力","uid":2765,"topics":[],"contents":"10月24日，港珠澳大桥正式通车运营，大桥向前延伸，极目海天一色。<br>\n<br>\n　　无论是内地粤通卡还是香港快易通等电子标签车辆驶入自动收费车道，“嘀”一声，车道栏杆自动升起，粤港澳三地不停车收费系统实现互联互通；另一边人工收费通道，司机掏出信用卡靠近设备一挥，系统即可扣除卡里相应的港币，终端收到相应的人民币……不要小看这普通的一挥卡，后面连接的是一个为港珠澳大桥量身定做的强大收费系统——“银联移动<mark>支</mark>付应用平台”，可根据即时汇率结算通行费。如果将该系统扩展到粤港澳大湾区各类消费场景，这将为解决粤港澳大湾区三地融合中关键的<mark>支</mark>付环节打下坚实基础。<br>\n<br>\n　　“港珠澳大桥的建成，是粤港澳大湾区融合与发展的生动案例！”港珠澳大桥管理局局长朱永灵介绍说，港珠澳大桥建成通车，拉近的不仅仅是粤港澳三地的时空距离，大桥在建设过程中粤港澳各方的深度交流与磨合，诞生了一大批新机制和合作方式，为粤港澳大湾区建设作出有益尝试。<br>\n<br>\n　　创新三方合作机制<br>\n<br>\n　　历经5年规划、9年建设，总长约55公里的港珠澳大桥，东接香港，西接广东珠海和澳门，是世界最长的跨海大桥，也是粤港澳三地首次合作共建的超大型跨海交通工程。<br>\n<br>\n　　但是提到“合作”，参加大桥前期研究论证的专家表示，一开始并不容易。粤港澳三方在政治、经济方面存在差异，地域间制度多样性、互补性给三方合作带来了共同利益，但也有一些问题需要协同解决。<br>\n<br>\n　　为了顺利推进港珠澳大桥建设，2010年粤港澳三地政府签署了港珠澳大桥建设、营运、维护及管理协议，三地政府承诺共同对港珠澳大桥大型跨境项目的各项事务进行处理，协议同时就大桥的建设、营运、维护及管理制订出三地之间的合作关系和权责，确立了“港珠澳大桥专责小组——三地联合工作委员会——项目法人（大桥管理局）”三个层面的建设协调与决策管理机制。<br>\n<br>\n　　以三地协议为基础，粤港澳三方明确地阐明各自的权限范围和议事规则，更向全社会表明了三地政府在工程建设上的共识和承诺。在三地协议中，三地政府创造性地建立了非诉讼的争议解决机制，也就是在大桥建设过程中产生的争议或分歧，均应通过协商解决。港珠澳大桥9年的建设期证明，三地尽管在某些具体事项上有分歧或争议，但都牢固树立了遵守“三地协议”和管理局章程，其他细节问题通过三级架构来解决。<br>\n<br>\n　　标准“就高不就低”<br>\n<br>\n　　“就高不就低”，即大桥建设的每项要求均采用三地当中最高的标准。这是港珠澳大桥建设的一个原则。例如大桥所用混凝土寿命，内地标准是100年，香港标准是120年，最终大桥采用了香港标准；行车线阔度方面，香港规格是3.667米，内地是3.75米，结果大桥每条行车线阔度用了内地标准。<br>\n<br>\n　　伶仃洋海域涉及粤港澳三地，施工、环保及各个方面标准与规范各不相同。为此，港珠澳大桥在可行性阶段就已经确立遵循“就高不就低”的原则，谁的标准高执行谁的，以此来融合内地、香港和澳门的工程技术标准与规范，形成项目专用技术标准体系。<br>\n<br>\n　　港珠澳大桥作为粤港澳大湾区的先导和试验田工程，是我国第一座在“一国两制”框架下跨越粤港澳三地海域的跨境海洋工程。但伶仃洋是中华白海豚的最大栖息地和保护区，大桥正好穿越珠江口中华白海豚国家级自然保护区，周边海洋环境极为敏感。为确保工程对中华白海豚影响减至最低，绿色理念和“就高不就低”的原则贯穿整个施工过程，技术要求更高、难度更大，各项环保措施“史无前例”。最终，港珠澳大桥实现了环境“零污染”和中华白海豚“零伤亡”，大桥建设兑现了“世纪工程完成、白海豚不搬家”的承诺。<br>\n<br>\n　　港珠澳大桥开通当天，5头中华白海豚造访，它们向着大桥庆典现场方向跃海而出，腾空起舞，上演婀娜多姿的“海上芭蕾”。5位贵客的到来，为大桥开通庆典增添了别样的喜庆。<br>\n<br>\n　　从“一地两检”到“两地一检”<br>\n<br>\n　　大桥通车当日，粤港澳三地人们早早地等候，或驾车，或登上穿梭巴士，感受着“世纪工程”带来的便捷与幸福。<br>\n<br>\n　　大桥三地口岸均实行24小时通关，跨境巴士、穿梭巴士、跨境出租车、货运车辆、跨境私家车等车辆可以上桥；大桥主体工程采用内地右侧通行规则，司机抵达或离开香港或澳门口岸后，可根据行车指示牌，按照标志行驶调整行车方式，车辆可完成左右侧交通转换……<br>\n<br>\n　　不少人发现，这里的“通关”就与别处不同。<br>\n<br>\n　　港珠澳大桥三地口岸采用“三地三检”的通关模式，其中珠澳之间采取“合作查验、一次放行”的创新模式，大大方便了两地往返群众。一个月前全线通车的广深港高铁香港段落实了“一地两检”措施时，港珠澳大桥口岸粤澳合作就实现了“两地一检”，由此推动粤港澳大湾区通关便利化又前进了一步。<br>\n<br>\n　　大桥开通之际，粤港澳三方完成了大桥开通运营涉及大桥车辆规管和配额、跨境机动车保险及理赔、交通和治安管理等30多项政策制定，按照三方达成的共识，粤港在大桥开通前后新增1.1万个跨界私家车配额。<br>\n<br>\n　　当然，港珠澳大桥还有许多问题有待解决或正在解决过程中，有些融合还不够完美，有些三地合作的层次和水平还有待提高。三地融合不是一件容易的事情，这需要时间，也需要耐心，更需要粤港澳三地持之以恒的努力，而每一点进步，都是对“一国两制”政策的发展与补充，都是对粤港澳大湾区的融合发展作出的有益尝试。","date":"2018-10-29","agreeCount":0,"discussionCount":0}