{"type":"article","id":2712,"title":"【文乳】中 南 海 大 地 震（短篇小说）","uid":6588,"topics":[5,6,14,195,332,663,799,1464,2824,2849],"contents":"<b>关联作品：</b><a href=\"https://mohu.rocks/article/2049\">【PPT动画】中 南 海 大 地 震</a>（<a href=\"https://www.youtube.com/watch?v=4P_6pMWAPgA\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">油管观看地址</a>）<br>\n<br>\n<i>鄙人首次撰写小说，文笔拙劣请多<u><b>包</b></u>涵。</i><br>\n<i>（版本 v20200716）</i><br>\n<br>\n<hr><br>\n<br>\n某日，中南海皇室。窗外，天色阴沉，暴雨如注。<br>\n<br>\n习包子躺在皇室客厅的沙发上，漫不经心地望着他的华为４Ｋ智能电视，满脸疲倦。作为一代皇帝，他不得不时刻关注时事新闻，但他又大字不识几个，只好像个废人一样躺沙发上装作在认真看电视。最近华府制裁北京、国际一致抗中之类的消息频频熙来，弄得他接连一周辗转反侧，身心每况日下。如今自知他的帝制政权离完蛋不远了，他就干脆不问政事睡大觉，然而他提心吊胆担忧自己随时会被刺，又睡不着……<br>\n<br>\n「中国病毒什么的，这简直是一派胡言…」电视机传来口交部发言人耿不爽的吠声。「这还有什么用呢…」包子叹道，「打嘴炮在经济制裁面前就是螳臂当车…那些我曾寄予厚望的、忠诚于我、忠诚于党的好手下，他们的钱一被美国冻结，就个个跟大犬似的反过来咬我——啊！！我恨死他们了，这群饭桶，妨碍咱的渣渣！」<br>\n<br>\n突然间，包子熊躯一震——「叮叮！中央气象局地震速报。」他揉了揉双眼，直勾勾地盯着电视屏幕。北京，倒计时，１４秒？！他猛然从沙发上跳起，还没等他跑几步，习明泽丢下震动棒，大惊失色地从闺房里飞奔出来——「爸！！要地震了！」「别怕，快跟我躲饭桌下面！」包子还算镇定，自个儿先钻进了桌底。明泽跟着钻进来，但包子那熊一般的身躯已经占满了整片桌底。「爸你太胖！」包子赶忙退出来，明泽背对着包子，跪着爬了进去。她的短裙盖不住她翘起的臀部，露出了粉红的胖次。包子一边跟着爬进桌底，一边目不转睛盯着她的臀，已被明泽的身材深深地迷住了。<br>\n<br>\n数秒后，皇室不牢，地动山摇。明泽从未经历过地震，吓得不停尖叫。包子原以为会是小震，结果房子越晃越厉害…「哐！」一声巨响，挂在墙上的华为电视摔在地上，碎成了两半，电视主播惊慌失措的声音瞬间消失。随着地震的持续，房里的各种家具开始倾倒。明泽小时候玩过的一辆维尼熊玩具车落在地上，然后遥控器也掉了下来，落在地上时正好拨动了上面的拉杆，玩具车开始对着餐桌全速倒车——正中习包子的尻眼——「啊♂！！」包子疼得蹦了起来，头顶到餐桌，然后整个熊躯又砸到地上。这一砸开啊，砸得那豆腐渣工程的皇室地板四分五裂，随即开了个大口子。包子与明泽向一楼坠去。包子狠狠地自由落体到一楼水泥地面，明泽紧接着正中包子的腹部，得到了缓冲。这连锁反应令包子体内的沼气池暂时性故障，他满嘴喷粪，满头金星，差点不省人事。不过由于刚刚亲自、亲眼见到明泽翘臀，包子的下体依然坚挺，明泽这一落，正好让包子的下体碰到了她的…明泽娇柔地呻吟了一声。她不久前被闺房里装了八年从来没响过的地震警报器吓出了一身冷汗，再加上破裂的窗户飘进大雨，她雪白的衬衣已经湿透，两颗嫩乳此时正对着包子的脸…此时地震正好减弱了许多，包子熊性大发，也顾不上逃命了，二话不说就把左手伸向了明泽的衬衣纽扣……<br>\n<br>\n……随着包子的熊躯一阵颤动，一切都变得索然无味。明泽满脸通红，表情十分陶醉。<br>\n<br>\n「报——！！」习包子的忠犬胡吸精神色慌张，连滚带爬突进了皇室。「海啸要来了！」胡吸精喊道，并掏出了随身的收音机。「中央韭民广播电台，中央韭民广播电台。中央气象局发布海啸警报，大家请不要惊慌，要将我们的精神紧密团结在习总书记周围，谨记习总书记名言：浪再高，往上攀。请立即到地势较高的地方避难，大连市、天津市、北京市…」胡吸精也烦了：「都什么时候了，废话还那么多…呃…」他冒出一身鸡皮疙瘩，慌忙转头看了看包子的脸色…「总之赶紧逃吧！」他一把拉住包子的手。包子挣脱开来：「不！我的中南海，我的珠宝！我要留下来亲自抗啸！」他不顾明泽与胡吸精的劝阻，乘上了自己的座驾，油门踩到底，亲自逆行至已经倾斜成比萨斜塔的天安门，径直攀到了楼顶。<br>\n<br>\n另一方面，胡吸精担起了保护公主的泽任。他将公主载上备用皇车，挂到Ｒ裆，沿着皇室专用一带一路，加速向西方驶去。在汽车的轰鸣声中，明泽昏昏欲睡。她恍惚中梦见一位长者，悬空在三尺高处。那位长者道，「大自然的金科绿玉告诉我，人类永远不可能对海啸颐使气指。区区中南海，一瞬间就可以被大浪掀翻。你爸还是 too young，缺乏人生经验，妄图统治全世界，迟早要遭报应的。你爸本来应该再学习一个，但已经来不及了。」长者摊了摊手，叹道，「我对此深感痛心…」明泽一下子惊醒过来，「快回去！」她向胡吸精哀求道。胡吸精万般无奈：「公主殿下，为了你自己的人身安全，还是…」明泽瘫坐在车座上，渐渐泣不成声。<br>\n<br>\n夜幕降临，狂风骤雨仍然没有消停的迹象。海啸开始吞噬北京。且看习包子矗立在天安门楼顶，大浪终于出现在了他的视野。他撸起袖子，像是念咒语一样地放声道：「我自自强不息，功成不必在我。」大浪节节逼近，五…四…三…包子摆好类似拉弓的姿势，就岿然不动，接着他体内的沼气池火力全开，使出了至少两百斤的力气——「后浪退散退散退散！呃啊——！！」<br>\n<br>\n顷刻间，习包子毫无疑问被后浪冲上了天，且以 114,514 km/h 的高速飞进了疯狂宇宙。他身处宇宙星瀚，体内的沼气池因气压过载瞬间爆炸，大粪四射。包子顿时失去了生命。我们怀念他。<br>\n<br>\n<hr>","date":"2020-07-16","agreeCount":33,"discussionCount":0}