{"type":"article","id":2722,"title":"关于贵州安顺公交车坠湖事件的随想","uid":6382,"topics":[649,2169],"contents":"本文章结合了<a href=\"https://www.mohu.rocks/question/10734\">这篇文章</a>下的评论和<a href=\"https://www.mohu.rocks/question/10734\">这个问题</a>下的回答，加入了部分原创内容，综合后首发于<a href=\"https://matters.news/@japarilibrary/%E5%85%B3%E4%BA%8E%E8%B4%B5%E5%B7%9E%E5%AE%89%E9%A1%BA%E5%85%AC%E4%BA%A4%E8%BD%A6%E5%9D%A0%E6%B9%96%E4%BA%8B%E4%BB%B6%E7%9A%84%E9%9A%8F%E6%83%B3-bafyreigishifor4c52i3zvrrntsplf7ifmguy3y23aoguttwhg5hwwrf5e\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">matters</a>，这个是膜乎版，正文如下：<br>\n<br>\n其实我在得知这件事情之初，第一时间就想起了航空界有名的日本航空350空难、胜安航空185空难（有争议，这里采用了NTSB的结论）、莫桑比克470空难和德国之翼9525空难（其实之前的马航370的悲剧也同样极有可能是因为机长自我劫机造成的，虽然没有CVR和FDR，没法确定真相究竟如何）这几起空难，虽然之前的多起事故没有一起能够像德国之翼9525那样引起民航业界广泛关注，并推动相关立法规定的制定（毕竟德国之翼所属的汉莎航空飞行安全记录一向良好，理论上“十分安全”的航空公司却能出现如此恶性的空难，形成了鲜明的对比，因此引发了国际间社会舆论的高度关注，这有点可惜，因为如果之前的莫桑比克470空难得到重视，德国之翼9525或许就不会坠毁），但是这起空难改变了民航界的许多规则，让这类空难发生的可能性降到极低。如果给这几起空难和这次事故找一个共性，那就是因为它们都属于机组人员<b>“自我劫持”</b>以自杀造成的，可以说这次事故其实只是民航界的悲剧（911后，民航界为了防止恐怖份子劫持客机，特意加固了驾驶舱舱门安全，反而造成驾驶员自己劫持自己自杀式袭击）在城市交通界重演了。然而早在2018年重庆万州公交车因劫持造成坠河事故之后中国大陆的公交车普遍加强驾驶舱安保措施集中安装安全门的时候，我就预料到未来公路交通界恐怕会出现与民航界“机长劫机”类似的事情，<b>因为驾驶舱的安全门是双向的</b>，安全门虽然能阻挡驾驶舱外的“劫持者”从而保证载具的安全，但也可以让驾驶舱内的“劫持者”高枕无忧从而为所欲为。<b>但是当时中国大陆的交通运输界对于此举措没有一点论证和研究</b>，就匆忙的推上台面，这让我感到异样（<b>因为如果充分的参考民航领域的经验的话，这种事情或许今天就不会发生</b>），就匆忙的将此举措直接推上台实施了。<b>结果不到2年时间这样历史上曾经出现过的悲剧就真的重演了</b>，况且在公交车上根本无法使用航空界防止机组劫机的措施来避免此类恶性事故的重演（航空界防止此类事故的再次重演强制规定了驾驶舱内必须时刻保持有2名以上机组成员，而且还规定了需要定期对机组进行心理能力测试，以及机组成员必须定期变更组合的规定，如果公路运输也这么搞，成本恐怕可以让大部分的公交公司破产），而使用计算机干涉车辆运行的方法又会带来“人机大战”的新问题（民航界也有先例，比如说法航296次空难（有争议，这里采用了涉事机长上诉时的结论）、澳洲航空72事故、以及波音737MAX由于MCAS造成的两起空难（狮子航空610空难和埃塞俄比亚航空302空难），将自动驾驶与手动驾驶进行一定的折中倒是有一定的可行度，那就是类似于地铁车厢的应急制动按钮那样，在乘客按下去之后车载计算机接管车辆控制权并报警，选择合适的区域进行紧急泊车并打开车门，可惜这样的成本恐怕仍然是大部分公交公司所难以接受的（不过成本相比民航界的驾驶舱强制双成员制度能强一些），而且也无法避免“人机大战”的问题，只是能够尽量的减少计算机故障对车辆日常运行所带来的风险而已。<br>\n<br>\n我希望在这次事故后，<b>无论是中国还是任何一个国家的交通管理部门都应该充分的吸取事故中的教训</b>，对驾驶员普及心理障碍测试和疏导，毕竟这是在自动驾驶成熟之前唯一一件能够做的到的事情了，同时也要对这些基层劳动者提高重视程度，<b>要广泛倾听这些“沉默的大多数”的声音，这才是最关键的也是最根本的举措</b>，毕竟他们才是这个社会所带来各种问题的最大的受害者，如果忽略了这些大多数的声音，那么政府与当权者口中的一切成就只能是空中楼阁，<b>如果没有了他们的劳动和汗水，当权者口中的“政绩”才真正的“什么也不是”！</b><br>\n<br>\n最后向这起事故中所有的遇难者表示深切的哀悼，愿这样的悲剧永远不会再次发生！","date":"2020-07-17","agreeCount":10,"discussionCount":0}