{"type":"article","id":2742,"title":"【宽衣文】爸爸，爱我！","uid":7633,"topics":[220,332,799,2868],"contents":"&nbsp;&nbsp;&nbsp; 当习近平转过身时，看到的是习明泽全身赤裸着站在门外，雪白的肌肤泛着桃红色的光泽，胸前涨红的果实微微隆起，虽然不大，却有着美好的形状，仍然显的稚嫩的小屁股发育良好，变的有浑圆的曲线，原本瘦小的体型，开始变得丰满，<br>\n优美的身体曲线逐渐呈现出来。<br>\n&nbsp;&nbsp;&nbsp; 「明泽，你┅┅」习近平惊讶得说不出话来，不明白为什麽27岁的女儿会全身赤裸的站在自己面前。<br>\n&nbsp;&nbsp;&nbsp; 「爸爸，抱我。」<br>\n&nbsp;&nbsp;&nbsp; 「你┅┅怎麽了？」习近平觉得自己的四肢有点僵硬，女儿要自己抱她，应该是向自己撒娇吧？可是为什麽会脱光了衣服呢？平时没注意到，原来自己的小女儿开始长大了，开始要变成女人了，而自己抱着赤裸的女儿适不适合呢？想到这<br>\n里，习近平刚踏出一步又停了下来。<br>\n&nbsp;&nbsp;&nbsp; 看到爸爸的迟疑，习明泽清秀的脸蛋红通通的，一对水汪汪的大眼睛快速的眨着，显的害羞和不安，向爸爸伸出手∶「爸爸，抱我。」声音微微的颤抖着，且稍微带着哭音，似乎习近平再不抱她的话就要哭出来了。<br>\n&nbsp;&nbsp;&nbsp; 看着女儿的目光，再想到这几年以来的相处和最近几天两人一同出游时的情形，登时了解到了习明泽的心意，习近平心中再无迟疑，大跨步的走了上前，把女儿紧紧的拥入怀里，两人身体亲密的接触着，容不下一丝空隙。<br>\n&nbsp;&nbsp;&nbsp; 「谢谢你，爸爸，我爱你。」习明泽的眼里涌出泪水∶「我爱你，永远爱你，爸爸。」<br>\n&nbsp;&nbsp;&nbsp; 习近平低头吻住女儿脸颊上的泪珠，温柔的说∶「我知道，爸爸也永远爱你，永远都不会离开你。」<br>\n&nbsp;&nbsp;&nbsp; 习明泽的脸埋入爸爸的胸前，撒娇似的扭动着身体，以几乎听不到的声音娇弱弱说∶「爸爸，爱我┅┅」说完，雪白的後颈羞得都红了。<br>\n&nbsp;&nbsp;&nbsp; 「明泽，我们不行的┅┅」虽然明白女儿的心意，但是、但是两人是父女关系，是最亲密的血缘，怎麽可以┅┅<br>\n&nbsp;&nbsp;&nbsp; 「爸爸，我湿透了┅┅」习明泽的话宛如雷击一般，击毁了习近平最後一道的理智，习近平吻住女儿红润的嘴唇，舌头伸进女儿的嘴里。<br>\n&nbsp;&nbsp;&nbsp; 习明泽「嗯嗯」的呻吟着，从没有过的初吻给了自己最心爱的爸爸，心里高兴的快哭了出来，也努力的吐出自己的小舌，和爸爸交缠着，虽然技巧十分粗糙，但却传达出自己无限的喜悦与爱意。<br>\n<br>\n&nbsp;&nbsp;&nbsp; 几天前，习近平的前妻打电话大新闻他，说自己要再次结婚了，对方是习近平表兄弟，两个人要移民美国，习明泽也要一起带去，所以要习近平来见见女儿，不然以後就没机会了。<br>\n&nbsp;&nbsp;&nbsp; 习近平对前妻的自私感到非常不满，认为她要再婚、移民出国是她的事，自己管不着，但是怎麽可以这样没和自己商量，就要把女儿也一起带走？<br>\n&nbsp;&nbsp;&nbsp; 「我可以让你和习明泽两个人一起相处三天，不会去干扰你。三天之後，我们就要离开了。」前妻这样对习近平说。就这样，习近平带着习明泽一起来到了中南海，准备一起渡过两人最後相处的时光。<br>\n&nbsp;&nbsp;&nbsp; 两天来，习明泽显的非常高兴能够和爸爸一起出游渡假，整个人笑嘻嘻的，脸上充满了灿烂的笑容，但习近平知道，在习明泽的心里，跟自己一样，都是强忍着离别的伤心，希望能够留下最美好的回忆。<br>\n&nbsp;&nbsp;&nbsp; 「明天下午就要回去你妈妈家里了，明泽，你先收拾一下行李。」习近平在豪华住处的浴室里对着镜子在刮胡子，隔着门板对着浴室外的习明泽说∶「收拾好就准备睡了，时间不早了，明天还要早起。」<br>\n&nbsp;&nbsp;&nbsp; 习近平听到习明泽应了一声，然後就是「 嗦嗦」的收拾声音。习近平洗完脸，准备要转身走出浴室，浴室门从外面打开了。<br>\n&nbsp;&nbsp;&nbsp; 「爸爸┅┅」门外的习明泽赤裸着身体，羞怯怯的看着爸爸，但是眼神里透露出一股下定决心的坚毅态度∶「抱我┅┅」<br>\n&nbsp;&nbsp;&nbsp; 「明泽你┅┅」<br>\n&nbsp;&nbsp;&nbsp; 当女儿在自己的耳边低声说∶「爸爸，我湿透了┅┅」习近平最後一丝的理性彻底崩溃，剩下的只是对女儿的喜爱和疼惜转化为炽烈的男女浓情爱意，完全忘了世俗一切的规范，习近平的双手紧紧环抱住女儿的腰，亲吻着女儿交晓的嘴唇，舌头侵略性的攻入女儿温暖湿热的嘴里，激烈的和女儿交缠着。<br>\n&nbsp;&nbsp;&nbsp; 两人相拥着一起跌在一旁的双人床上，习近平结实的身体压住女儿柔软的身体上，感受到女儿未成熟的少女乳房隔着自己薄薄的睡衣在自己的胸膛上摩擦着∶「明泽，爸爸爱你┅┅」<br>\n&nbsp;&nbsp;&nbsp; 「爸爸，爱我，我要爸爸，我要爸爸永远都爱我，永远都不离开我┅┅」习明泽修长的大腿在习近平的股间缓缓的斯磨着，柔软有弹性的触感，让习近平的阳具立刻就硬了起来，隔着裤子顶在女儿平坦的小腹上。<br>\n&nbsp;&nbsp;&nbsp; 习近平脱光自己的衣服，大手阖在习明泽红扑扑的乳房上，轻轻的握住，缓慢而温柔的揉弄，嘴唇不停的在习明泽的脸上亲吻着，用大腿分开女儿的双腿，在女儿的股间摩擦，稀稀疏疏的柔软阴毛有着很好的触感。<br>\n&nbsp;&nbsp;&nbsp;&nbsp; 习明泽的身上散发着浴後的的肥皂香味和少女独特的淡淡蜜香，习近平闻在鼻子里，只觉得心醉神迷，恨不得永远都能像这样抱着女儿的身体，永远都不分开，女儿的乳头在自己的挑逗之下，已经诚实的硬挺起来，习近平的嘴沿着美好的胸形来到处女的顶峰，张口把最珍贵的蓓蕾含住。<br>\n&nbsp;&nbsp;&nbsp; 「哼┅┅爸爸┅┅」从没有经历过的麻痒感觉从乳头传遍了全身，一种难以形容的感觉让自己的意识快要被融化，习明泽的双臂紧紧的抱住爸爸宽厚的肩膀，微微的扭动身体。<br>\n&nbsp;&nbsp;&nbsp;&nbsp; 习明泽隐约的感觉到爸爸肥厚的舌头不停的吸吮着自己的乳头，像小孩吸妈妈的奶一样，她彷佛觉得好像就有奶汁要从乳房里喷出，热涨的奇妙感觉让自己恍如作梦∶「噢┅┅嗯嗯┅┅爸爸┅┅好痒┅┅不、不要咬┅┅」<br>\n&nbsp;&nbsp;&nbsp;&nbsp; 习近平轻啮着女儿的乳头，一手用指腹夹住女儿另一边的乳头，温柔的搓揉，另一只手滑到了女儿的谷地，拨弄着阴毛，手指探到了女儿最神秘的深处外面，「明泽，爸爸要进去了┅┅」<br>\n&nbsp;&nbsp;&nbsp;&nbsp; 习明泽闭起眼睛，微微的点头，习近平用手指撑开充血的花唇，透明的蜜汁立刻涌了出来∶「明泽已经湿答答了喔┅┅」<br>\n&nbsp;&nbsp;&nbsp; 「爸爸，不要说了，好羞耻┅┅」习明泽用手遮住了自己的脸，娇羞不依的说着∶「爸爸，爱我┅┅」<br>\n&nbsp;&nbsp;&nbsp; 「爸爸的小宝贝已经长大了，变成世界上最美丽的女人了┅┅」习近平低声在女儿耳边说着∶「明泽准备好了吗？」<br>\n&nbsp;&nbsp;&nbsp; 「人家┅┅人家已经┅┅」习明泽羞的说不出话来∶「讨厌，爸爸，不要再说了┅┅人家┅┅」<br>\n&nbsp;&nbsp;&nbsp; 习近平嘻嘻一笑，用手握住自己的阳具对准了女儿的裂缝，看着女儿湿透了的花唇，惊讶於女儿如此敏感的体质，一点也没有处女第一次的焦虑不安现象，腰间微微向下一沉，鸡蛋大的龟头没入女儿的体内。<br>\n&nbsp;&nbsp;&nbsp; 「呀┅┅痛！爸爸┅┅好痛！」习明泽娇呼一声，双手无力的推拒着爸爸的胸膛，泪水从眼眶中迸了出来，脸颊涨的红通通的∶「你的┅┅爸爸的好大┅┅」<br>\n&nbsp;&nbsp;&nbsp;&nbsp; 「小宝贝忍耐一下，」习近平爱怜的说∶「这是每一个小女孩蜕变成为成熟的女人都必须经历的，虽然有点痛，不过小宝贝要忍耐住，一下就过去了，然後就会很舒服的，爸爸会温柔的爱你的┅┅」<br>\n&nbsp;&nbsp;&nbsp;&nbsp; 习明泽「嘤」的娇哼一声，对爸爸说∶「明泽不怕痛┅┅习明泽要变成爸爸的女人┅┅」<br>\n&nbsp;&nbsp;&nbsp;&nbsp; 习近平停下来顺了一口气，等习明泽渐渐习惯了自己的龟头之後，再以缓慢的速度慢慢的向内推进，直到感觉到前面有一道薄薄的的阻碍，又停了下来，温柔的对女儿说∶「爸爸要让明泽变成女人了喔┅┅小宝贝要忍耐住┅┅」说完，腰间用力向前一挺，占取了女儿最珍贵的处女。<br>\n&nbsp;&nbsp;&nbsp;&nbsp; 习明泽闭着眼睛，紧咬着下唇，双手手指掐在爸爸的肩头，身体微微发抖，强忍着破瓜之痛，额头上冒出豆大般的汗珠。<br>\n&nbsp;&nbsp;&nbsp;&nbsp; 习近平亲吻着女儿的脸颊，一动也不动的伏在女儿的身体上，静静的等待女儿的痛苦过去，轻声的说∶「明泽已经长大了，是爸爸的小女人┅┅」<br>\n&nbsp;&nbsp;&nbsp;&nbsp; 习明泽嘘了口气，原本紧蹙的眉头松了开来，张开眼睛，露出浅浅的笑容看着爸爸∶「好高兴┅┅我是爸爸的人了┅┅爸爸，我不要回妈妈家里，我们永远不要分开，好不好┅┅」<br>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 习近平笑而不答，感觉到女儿紧绷的身体慢慢的松软了下来，处女之痛已经消退，女儿娇小的阴户内也越来越湿热，肉壁缓缓的蠕动着，习近平撑起身体，开始小幅度的摆动腰间。<br>\n&nbsp;&nbsp;&nbsp;&nbsp; 「喔喔┅┅嗯嗯┅┅」第一次受到男性的冲击，习明泽呻吟了起来∶「好、好奇怪的感觉┅┅爸爸的┅┅爸爸的在我的里面┅┅」<br>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 习近平渐渐的加快抽送速度，习明泽的呻吟越来越激烈而高昂，小屁股难耐的左右扭动着，两人的阴毛最亲密的互相摩擦着，发出「沙沙」的声响，阴户内涌出炙热的蜜汁，不停的浇灌着习近平的龟头。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 习明泽的身体越来越发红，又开始微微的颤抖起来，呻吟声也变的上气不接下气，习近平知道女儿的高潮近了，虽然自己还是处在热身的阶段，但女儿的第一次不宜太过激烈，如果自己要在女儿身上得到发泄，那可就会把习明泽折腾的死去活来，心想尽快让女儿泄身，自己再一个人解决欲火才是，遂展开从前年轻时锻炼出来的调情手段。<br>\n&nbsp;&nbsp;&nbsp;&nbsp; 初次的习明泽哪里受的住如此手段，「啊啊┅┅啊哈┅┅爸爸┅┅我┅┅好奇怪┅┅我要尿、尿出来┅┅」习明泽全身突然向上拱起，形成一道优美的弧度，习近平感觉到女儿的阴户紧紧的夹住自己的阳具，剧烈的痉挛着，然後就是一股热烫烫的蜜汁汹涌而出，淋在自己的龟头上，习明泽享受到了人生第一次的高潮体验。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 「爸爸┅┅对不起┅┅我、我尿出来了┅┅」<br>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 习近平温柔的笑着说∶「小宝贝不是尿尿，是高潮了，女人最快乐的时候就会高潮，明泽是爸爸的女人，爸爸最喜欢习明泽高潮了┅┅舒不舒服啊？」<br>\n&nbsp;&nbsp;&nbsp;&nbsp; 「嗯，好舒服┅┅好像┅┅好像飞起来一样┅┅」习明泽闭上眼睛，浸淫在高潮的馀韵里，不一会儿，呼吸细细，沉睡入梦乡之中。<br>\n&nbsp;&nbsp;&nbsp;&nbsp; 习近平缓缓的起身，看着女儿的睡姿，心中爱怜无限，替女儿穿上衣服後，进入浴室又洗了个澡，原本高涨的欲火已经退去，一个人在浴室内静静的沉思着。","date":"2020-07-18","agreeCount":12,"discussionCount":0}