{"type":"article","id":2773,"title":"（长篇不定时更新）庆丰抗麦传 第一章（上）梁家河惊变","uid":5231,"topics":[6,318,618,663],"contents":"庆丰抗麦传<br>\n梁家河的广场上，一个知识青年样的中年男子正站在广场中央，环绕在他身边的村民正聚精会神地听他叙述的故事。<br>\n“你看那八连九排的韦霓战士，一只手便把敌人的那个什么虎式坦克（此次非作者笔误）扛起来那个坦克我听六连四排的排长说有二百吨重，他就扛着那个走了十里路，从汉城一口气跑到鸭绿江。然后啊，我们优秀的工兵同志们仅用三天时间就把坦克的图纸画出来，然后投入工厂生产。啊，就是我们熟知的五九式。\"他每讲完一段，台下总会病发出激烈的掌声。“啊，这还这只是一位小同志的贡献。404师的师长邓碾平同志，独自一人驾驶着一辆五九式，从图们江翻过那个什么太白山脉，千里跃进到釜山（朝鲜半岛最南部城市）。然后来了个中心开花，歼灭了...好几十...百的美帝的坦克。我当时在平壤的时候还能看见，碾平同志开一炮那个冒出三丈高的火焰，还呼呼地往上冒。当时我脸上满脸是水。”“老周啊，你说的那个三丈高的火焰，到底有多高啊？额们见识短，没见过那种火焰。”<br>\n“庆丰（习泽东的字）啊，你知道那年你们去正定的时候突开的那口沼气池吗？”<br>\n“啊，额记得。当时那口池子憋不住的时候我和一波拿杆子去突开，然后这一突开就溅得额满脸喷粪啊满脸是粪。然后那口沼气池冒出一尺高的火焰。”<br>\n“对的，你再想想，十尺为一丈，三丈有多高清楚了吧。”<br>\n“相当于同时突开三十座沼气池。”<br>\n“可是老周啊，你说额们的战士都那么勇猛，可为什么你所在的部队只剩你一个人回来了呢？而且这仗还打了好几年才结束。”习泽东一旁的薄一波问道。<br>\n“唉，你不知道。尽管我们的解放军战士各个如同天神下凡，奈何美帝那边掌握了邪恶的黑科技？”<br>\n“黑科技是啥？”<br>\n“专业术语。举个栗子，美帝那边啊，会枪斗术。”<br>\n“枪斗术又是个啥？”<br>\n“他们那边的枪呢，打出去的子弹会被一种名为地心引力的东西所影响，然后改变弹道轨迹。从而导致子弹改变运动方向，然后打向他们所希望的方向。”<br>\n“那不是无敌了吗？”<br>\n“这你就不必担心，他们有枪斗术，我们有毛主席思想护体。只要大喊一声‘毛主席同志万寿无疆’就会感受到从北京传来的温暖。只要你是忠诚的革命小将，就能受到毛主席的庇护，可以说是刀枪不入。”<br>\n“那毛主席理论那么厉害，可为什么额家的娃还没能回来？”台下一个蓬头垢面的老妇人饱含泪水地问道。<br>\n“那可能是你的儿子思想不纯洁，或者说没有参透毛主席思想的真谛。抑或是说，是死于美帝的人肉炸弹。这个美帝啊，见到毛主席思想如此无敌，可谓绞尽脑汁，终于想出一个非常残酷的办法，就是让士兵绑上炸弹，”周蒽莱讲到这是可谓手舞足蹈，而且口中的唾沫星子把观众溅得可以说是满脸都是，但台下的观众只是聚精会神地听着他的故事，“然后偷渡到我们的军机上去去劫机，他们会用枪指着驾驶员的头让他把飞机撞向我们的指挥部和阵地，你如果不从就引爆炸弹和他们来个玉石俱焚。甚至有一次啊，敌方的一个将军叫什么李奇微的亲自指挥，让飞行员把飞机开向中南海，就是毛主席办公的地方。”讲到这里的时候，他故意停了下来。<br>\n“那之后呢？毛主席怎么样了？”人们焦急地问道。“没事，只见毛主席站在天安门上振臂一呼‘美帝都是纸老虎’，然后那飞机就被毛主席的气场弹回去了，最后栽进了日本的那个东京湾里面。”<br>\n“这美帝也太可恶了。”薄一波震声道。<br>\n“对，要不是伟大的毛主席和共产党的领导，他们的阴谋早就得逞了。”习泽东可谓义愤填膺，一旁的薄一波从他的身上感受到了前所未有的温度。<br>\n“额要参军，打他娘的美国鬼子去。”习泽东第一个表态，回应他的是观众们破涛汹涌的支持声。“好汉子!”\"上阵杀敌，为国捐躯！\"“额也要参军打他娘的美国鬼子”<br>\n“好，黄沙百战穿金甲，不破美帝终不还。大丈夫就应该像你一样去前线捐躯报国。”周蒽莱边鼓掌边赞赏道。<br>\n“可是庆丰啊，你看那些战士都是身手不凡，你个做包子的能有什么能力？”薄一波问道。<br>\n“额能抗二百斤麦子走十里山路不换肩，虽然不如那个抗二百吨坦克的战士，可额想额这样至少也能到炊事班去打个下手”习泽东自信地答道。至于为什么薄一波不直呼他名是因为他的名和毛主席重合，为了避讳只能称他的字庆丰。而这也是为什么他的包子铺的名字叫庆丰包子铺。<br>\n“庆丰啊，我理解你想上阵杀敌的热情，可现在征兵的名额已经满了，而且那些选手的能力啊，比你这个强多了。比如有一位叫江蛤蛤的选手，只要说一句什么洋文，就能让周围人每分钟少一秒。”<br>\n“那也就是说，额没本事去参军了吗？”习泽东的声音中夹杂着不甘与愤怒。<br>\n“也不是没办法，”周蒽莱凑到他耳边说，“这边不合适，找个偏僻的地方再说。”<br>\n“行，额带你去。”习泽东二话不说便拉着周蒽莱走。<br>\n“等等额”薄一波看到他们走了之后紧跟了上来。<br>\n（因篇幅限制暂时更新到第一章上）","date":"2020-07-20","agreeCount":2,"discussionCount":0}