{"type":"article","id":2783,"title":"（转）三大问题，可能让中国走上不归路","uid":6760,"topics":[3,1454,2081],"contents":"<b>毛泽东思想真能振兴中华？来看看这位原教旨主义毛左教授是怎么说的。</b><br>\n<i>原链接已经爆炸，所以就不放了</i><br>\n<hr><br>\n&nbsp;&nbsp;<br>\n<center>三大问题，可能让中国走上不归路<br>\n</center><br>\n郭一平，著名学者、时评家，河南省作家协会会员，2010年12月，与郎咸平、戴旭、时寒冰、于建嵘、张宏良、易宪容、曹建海、孙锡良一起被30万网民公推为“中国互联网九大风云人物”。<br>\n<br>\n<br>\n郭一平先生经典文章：《三大问题，可能让中国走上不归路！》，实乃醒世新作，本文略加补充完善（未经郭先生同意，题目为本文更拟），与诸君共赏：<br>\n<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;当今中国至少有三大问题，是不能回避的，国命关天的问题——<br>\n<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;一，民众信仰问题——民信问题<br>\n<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;人民大众和治国者，必须找到一种信仰。这种信仰，老百姓相信，官方也信。大家心往一处想，劲往一处使，一个国家就能形成一股合力。这个国家是任何强大的外敌不能战胜的。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;问题就在这，改革开放30多年，经济是发展了，却把一个民族的信仰搞丢了。一个国家，从统治者到普通大众找不到一个可以认同的价值观。这是最可怕的。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;毛泽东活着时，毛泽东是中国人民心目中的太阳，毛泽东逝世了，以金钱为主导的价值观，必然出问题。都为了钱，官场就会腐败，买官卖官；都为了钱，教育也会腐败，高学费，低质量，一个大学就会变成文凭批发部；都为了钱，医院就不再施行人道主义，就会见死不救；都为了钱，企业就会生产假劣产品，残害大众……这就是30年来存在的最大问题。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;当今所有的乱象，皆出于信仰的丢失。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;金钱主导的价值观，几乎成了全民族共识。原因也在于“四高问题”——高物价、高房价、高学费、高医疗费。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;你有辆宝马，我骑个自行车，我不嫌丢人。你穿世界名牌，我穿30块钱的衣服也不自轻。但是，你让我住不起房，看不起病，孩子上不起学，那不行了！因为后者是一个人生于世上的最低要求。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;人只有满足了低级需求，才有可能去追求高级需要——服务社会，追求远大理想。一个国家的90%的人群，都在为低级需求而终生奋斗，那么就不去追求高级的，因为没有条件去追求。主要应该是这样的。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;管子曰：仓廪实而知礼节，衣食足而知荣辱。民不足而可治者，自古及今，未之尝闻。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;今天的某些既得利益者，罔顾党和国家的三令五申，连几千年的治国理念也不要了。让广大劳动者为低级需求而毕生奋斗，这样，国人的精神境界如何提高，社会道德何以净化？民族创造力何以谈起？<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;今天的中下层人民，之所以看重金钱，是因为他们的确离开钱不能活。是现实把他们逼成这样了，逼着他们把金钱当作价值观的全部。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;为人民服务，让百姓吐气，让民族扬眉，让贪官却步——这是毛泽东思想的根本，也是立国之本，我们可以在新的历史条件下发展毛泽东理论，但我国社会主义的根子不能动。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;离开了毛泽东思想，国家没根子，人心不就乱了吗？<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;如果另搞一套理论，能得到90%的中国人民认可吗？中国人民都不认可，光你主流媒体喊叫有啥用？大家的心还是散的。对不对？奇怪的是，某些人另搞一套还不算，还骂毛泽东，骂毛泽东思想，搞历史虚无主义否定自己国家的历史，这些做法，就是让中国人民产生信仰危机的根子。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;网上写篇文章，一有怜民的、针砭时政的、推崇歌颂毛泽东思想的马上删了。可那袁腾飞、茅于轼公然辱骂抹黑毛泽东，一个大中国却没有人处置。这不奇怪吗？你们比毛泽东还伟大吗？你们有什么资格骂毛泽东？继任者可别忘了，你们拿来搞改革开放的本钱都是毛泽东时代打下的雄厚家底。前人栽树，后人摘果，白眼狼忘恩负义了。<br>\n<br>\n<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;二，发展方式问题——民生问题<br>\n<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;《泰坦尼克号》一部美国的大片，拿走了中国当年3.2亿票房。可知道，中国当年的总票房才14.4亿。一部电影，就拿走了中国票房收入的五分之一。可怕不？中国共500多家出版社，可年总收入还不及德国贝塔斯曼出版集团一家出版社的总收入。你能说文化行业不挣钱吗？<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;还有，耐克，麦当劳，肯德基，可口可乐，三星……这些世界级的品牌，人家在本国搞产品研发，用这个品牌到全世界去挣钱。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;十几年来，我们干了什么？扒房子卖地，房价高入云天，让本国的中下层人民一辈子甚至几代人为资本家开发商打工。许多做实业的也不干了，加入了炒房大军。全民炒房运动的结果是什么？制造业危机；劳动密集型的企业多，科技含量低，缺乏竞争力；大学生失业，民族没有创新力。文化落后，知识分子不算人。搞得不少知识分子也要钱不要良心，为资本家叫嚣。这几年房价高涨，与那些不要良心的大学教授到处忽悠大众不能说没有关系。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;30年来，我们的主流媒体海吹：“改开30年，中国经济高速发展，GDP高居世界榜首”云云，可30年来，中国没有一个获得诺贝尔奖的经济学家。为啥？人家老外不承认！因为你中国是不可持续发展的经济模式。郭一平当县长，把一个地方的好地卖光了，郭二平当县长只能卖农村土地，郭三平、郭四平上台卖……他妈的，要这样干，要不多少年，土地都卖光了，土地一卖就是70年产权，那子孙后代吃什么？中国历史上曾经发生过2000多次战争，大部分都是因为没吃的了逼老百姓造反。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;以房地产为支柱产业，危害之大，用屁股就能想明白。人家发展高科技和文化产业，创造品牌，挣全世界的钱。中国的猪头就这样，用高房价、高医疗费、高学费掠夺本国的中下层人民。这种发展方式，就是断子绝孙式的发展方式，是自掘坟墓的发展方式。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;十几年来，有多少经济学家今天说房价要涨明天要降，早在2008年我就说，这些都是闲扯蛋。只要地方政府卖地财政不取消，高房价永远不会完结。谈房价本来就不是经济学家的事儿。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;高房价是政治这双手在左右着，国土局、税务局、银行这些开发房地产的关键部门，哪个不是政府直接管的？<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;再说，房价涨落也不是问题的关键。关键在于房价与普通大众收入的差距有多大。建经适房、廉租房也不是解决问题的关键——要是房价降到百分之八九十的人群，用五六年的收入能够买得起的话，那么建经适房、廉租房有多大意义？<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;说来说去，还是不想放弃卖地财政！这才是问题的关键。<br>\n<br>\n<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;三，官场腐败问题——民主问题<br>\n<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;腐败和反腐败，这不是最重要的。最重要的是，铲除生产腐败的土壤。我们不妨设想一下：假如雷锋同志还活着，并且做了高官，在这个几乎人人得而腐之土壤环境之下，你能保证他一定不会成为贪官？你现在把中国的官员杀完也不行，因为新上来的还会成为贪官。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;让纪委监督、检察院查处这没有错，但如果连他们也腐败了，不就和贪官沆瀣一气了吗？再说仅凭有数的几个工作人员管少数量的贪官还能管的过来，如果贪官到处滋生，他们有力回天吗？近几年，纪委、检察的工作力度一再加大，可贪官却越来越多，不正证明了这种担忧吗？<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;铲除生产贪官的土壤环境，关键在于还权于民，让人民选举、监督官员，也就是传说中的“一人一票”吧？对官，人民能免，对管官的官，人民也能免，让官员的命运掌握在广大人民手中，而不是掌握在权贵手中，以人际关系和金钱美女构筑官僚机构。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;如果人民不能直接选举罢免官员，那么，能直接的，真正的选人民代表也行，如果这些代表不说真事时，人民还能撤换他。而不是名曰人民代表，实为官员选定，让人民被代表。看看现在的代表还有几个是真正的工人、农民、战士！<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;民主不是万能的，但没有民主是万万不能的。作为动物的人，离不开阳光、空气和水。作为社会的人，离不开民主。民主，不分民族和国别，民主不是西方国家的专利。目前看来，中国式的民主理论上没有错，但实际上却被官员操控了。有些人说西方式的“民主不适合中国国情”，可能是担心中国地大域广，不容易操作、统驭，一旦民选会造成争斗分裂——这种考虑，说起来是有一定的道理。但也不能排除某些人以此为借口为了自己的既得利益打掩护。假设确实人人能投票的民主暂不适合中国国情，何不在某省某地或在某一政府层级先行试点，以五年或十年为期，逐步实行。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;没有真正的民选，所有的承诺都靠不住——正如没有官员财产公开制度，你不能不怀疑任何一个官员都是贪官一样。官让民选，官才能重视民生、民意，才会实心踏地的为民服务；官让官定，官只能倾心仰上、媚上，只能行贿受贿，唯官是从，再也不用看老百姓脸色。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;孙锡良认为，比腐败更严重的是，官场集体脱离人民这个执政基础，腐败是官场集体脱离人民的结果。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;所有的腐败，皆因脱离了人民，害怕人民，“维稳”人民。只有还政于民，才能遏止大面积腐败。说其它的，都是忽悠。说反腐败，都是假把式走过场，解决不了根本问题。这些年越反越腐，原因就在于执政党离开了人民。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;实质上，施行民主，也不光是解决官场腐败问题，也是解决官员素质问题。现行的官场体制已经蜕变为逆淘汰制，只能是让庸者上，能者下，好官难“混”，腐败的官场容不下好人。看看现在的地方官，除了卖地还会干啥？说句不服气的话，现在的市长，谁都能干。只要不是SB，会卖地就行了。人大代表一万人，不顶提名的那一个幕后操纵者。再看看，那些落马的大小贪官们，又有哪一个不是人大全票通过的？<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;以上三个问题，解决不好，国家就会出大问题，已成为实实在在的新三民问题。","date":"2020-07-20","agreeCount":0,"discussionCount":0}