{"type":"article","id":2816,"title":"《命？》","uid":3542,"topics":[96,213,226,663,1885],"contents":"&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 疫情刚爆发那阵子的写的，一直没完成，今天补完。以此纪念因为这次人祸瘟疫，和无数因次生灾难家破人亡的的苦难同胞们。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 清晨，天刚亮，武汉某小区已经人声鼎沸，各式的制服让人眼花缭乱。有武警、公安、巡警还有社区街道办的工作人员和保安。他们各自排成整齐的队伍站立着，一个穿着西装六十岁左右模样的胖男人挺着啤酒肚来到队伍最前方，对着众人机械的训话。<br>\n&nbsp; &nbsp; &nbsp; \"我们要紧密团结在以刁大犬同志为核心的档中央周围，发挥共产党人不怕吃苦的粪斗精神，排除万难直至最后的胜利！明天，伟大的无产阶级革命导师、酒精考验的共产主义战士、党和国家的卓越领导人刁........\"说到这，一旁的秘书拉了拉他的袖子，小声提醒道:\"错了，讣告才加这些头衔。“他心里一惊，看了看人群，有些人已经开始偷笑了。他故作镇定的咳嗽了一句，接着说:\"总之，伟大领袖刁大犬主席明天要来咱们这视察看望大家，我们一定要做好安保工作，保障领袖和人民群众的生命财产安全！大家有没有信心？”<br>\n&nbsp; &nbsp; &nbsp; \"有！“众人机械又响亮的回应道，随即散开各忙各的去了。<br>\n&nbsp; &nbsp; &nbsp; \"滴滴........\"随着一声汽车喇叭声，一辆市政环卫垃圾车开进了小区，环卫工拥上前，车子把货舱翘起，盖门掀开，只见里面是一袋袋的冷冻肉，和垃圾车特有的酸腐味混合在一起，散发出一阵阵令人作呕的恶臭。<br>\n&nbsp; &nbsp; &nbsp; \"卧槽，这也行？我还以为是垃圾呢。“环卫工惊叹道。<br>\n&nbsp; &nbsp; &nbsp; \"可不是么，这和垃圾有什么两样？不过呢，话又说回来，再臭也是肉，还是免费送的，老百姓应该会喜欢吧。”旁边一名年轻武警凑热闹说道。<br>\n&nbsp; &nbsp; &nbsp; \"赵家全，你过来。“刚才训话的胖男人对着年轻武警喊道。<br>\n&nbsp; &nbsp; &nbsp; \"怎么了叔？”<br>\n&nbsp; &nbsp; &nbsp; \"妈的，上面文件说领导要起模范带头作用，虽然我不去估计也没问题，但就怕这种敏感时期被人揪到辫子。这样，你跟我一起去送肉，TMD这肉真臭。”胖男人说罢把手上的一袋肉塞到赵家全手里。<br>\n&nbsp; &nbsp; &nbsp; \"噢。“<br>\n&nbsp; &nbsp; &nbsp; <br>\n&nbsp; &nbsp; &nbsp; &nbsp; 两人走到一栋居民楼下，胖男人刚想对侄子说什么，突然被一个声音打断。<br>\n&nbsp; &nbsp; &nbsp; \"哟，老赵，好久不见啊。刚才那番慷慨激昂的演讲让人回味无穷啊，哈哈哈~这是令郎吗？“一个穿着警服文质彬彬的中年高瘦男人边打招呼问道。<br>\n&nbsp; &nbsp; &nbsp; \"哪里哪里，就我那点子墨水，不及田局万一。家全过来，见过田局长，田局，这是我侄子赵家全。”老赵介绍道。<br>\n&nbsp; &nbsp; &nbsp; \"田局长好！“赵家全说罢敬了个礼。<br>\n&nbsp; &nbsp; &nbsp; \"气宇轩昂，风度非凡啊，此人将来必定大有作为。老赵，到时候你可有享不完的福咯~”田局笑道，和赵家全握了握手。<br>\n&nbsp; &nbsp; &nbsp; \"犬侄不肖，年轻气盛，说话办事总不得体，老得罪人，伤脑筋噢。“<br>\n&nbsp; &nbsp; &nbsp; \"哈哈哈，这有什么~你当年不也是直来直去像个二杆子么，不然现在怕是早就青云直上，甩开咱们去当京官了哟~家全啊，和你叔好好学学，咱就不打扰你们工作了，回见~”田局长说罢转身离去。<br>\n&nbsp; &nbsp; &nbsp; \"呵呵呵，舔狗一个。“老赵望着田局长远去的身影骂道。<br>\n&nbsp; &nbsp; &nbsp; \"叔，这人什么来头？”赵家全问道。<br>\n&nbsp; &nbsp; &nbsp; \"他能有什么来头？恢复高考后考了个普通大学，毕业后考上公务员，在基层当个小科员。可这货文章写得好，会拍领导马屁，还搞上了局长的女儿，最后靠着这层关系当了个局长，傻逼一个。“老赵一脸不屑。<br>\n&nbsp; &nbsp; &nbsp; \"那还是有些本事的嘛。”赵家全有些倾佩道。<br>\n&nbsp; &nbsp; &nbsp; \"那是，舔菊的本事的确不错，办事的能力差的要死。他当局长之后，这个小区那时候还是农村的居住地，房产商和政府要征收，很多村民嫌钱少不肯搬，最后让他公安局派人来清场，搞的最后又是跳楼又是自焚的，死了不少人噢，还不知道房产商给了这货多少好处。“老赵有些愤愤不平。<br>\n&nbsp; &nbsp; &nbsp; \"那有啥关系，反正老百姓都是韭菜，爱活活爱死死。吃共产党的饭，杀挡共产党路的人，天经地义嘛~”<br>\n&nbsp; &nbsp; &nbsp; \"也是，你叔我还是心太软，不然没准现在还真能当京官。哎，不说了，干活吧。“<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 叔侄两人来到一栋居民楼下，老赵敲了敲101室的门，没人回应。赵家全扯开嗓子喊了一句:\"老乡，开门啊~”<br>\n&nbsp; &nbsp; &nbsp; \"你这傻.......\"老赵刚开口骂，却被他滑稽的声调逗笑了。<br>\n&nbsp; &nbsp; &nbsp; \"我这是保持共产党人的传统本色，当年不就这么喊的么，嘿嘿。”赵家全咧开嘴笑道。<br>\n&nbsp; &nbsp; &nbsp; \"首长同志，我这里只有两个糟老头子，也没有闺女，你们上别家吧。“屋子里一个苍老的声音说道。<br>\n&nbsp; &nbsp; &nbsp; \"刚才是和您开玩笑呢，老人家。我们是社区送温暖的，给咱小区送免费猪肉来啦。”老赵和颜悦色道。<br>\n&nbsp; &nbsp; &nbsp; \"哎，哪有什么免费的东西啊，我现在年纪大了，没几天活头了，不怕犯忌讳。共产党给你一两肉，最少得在你身上割一斤啊。\"<br>\n&nbsp; &nbsp; &nbsp; \"瞧您这说的，我们可不要您的肉，群众是国家的主人，我们呐，都是为你们服务的~“老赵说着，赵家全在一旁偷笑。<br>\n&nbsp; &nbsp; &nbsp; \"说的永远比唱的好听，进来吧，我倒要看看现在又是什么名堂。\"<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 吱呀一声，门被打开了。眼前是一间陈旧的屋子，家具都很老了，电视还是老式的拱形屏，一盏旧灯泡散发着昏暗的灯光，正中是一张桌子，角落里有一张藤椅，上面躺着一个花甲之年的独臂老人，他用仅存的右手拿着一叠照片，嘴里不停地在低声念叨着什么，房间里弥漫着一股老年人屋子特有的药膏味。开门的则是一个鲐背之年的老人，人长得高瘦，却很精神，眼睛明亮，上下打量着这对叔侄。<br>\n&nbsp; &nbsp; &nbsp; \"你们坐吧。”老人说着便去拿凳子。<br>\n&nbsp; &nbsp; &nbsp; \"不用不用，我们就送点肉给您就走。“<br>\n&nbsp; &nbsp; &nbsp; \"嘿嘿，太阳还真打西边出来了？”老人有些怀疑接过肉看了看，问道:\"看上去有些暗，怕是不新鲜吧？“<br>\n&nbsp; &nbsp; &nbsp; \"你这老头，给你送肉吃就不错了，冻肉哪有什么新鲜不新鲜？告诉你，明天刁主席要来，到时候各家各户都要进驻武警，你们要配合政府做好安保工作，懂吗？”赵家全毫不客气的说道。<br>\n&nbsp; &nbsp; &nbsp; \"我就说嘛，从来就没有免费的东西，你话都说道这份上了，我们能不配合吗？我们有拒绝的权力吗？我.........\"老人刚说到这，藤椅上的独臂老人突然站起身，嘶吼着跑向赵家全，边跑嘴里边叫道:\"我求你们放过她啊，要抓就抓我好了，不要伤害她啊！“说罢跪下身子用仅存的右手抓住赵家全的裤管摇晃起来，赵家全吃了一惊，有些不知所措。<br>\n&nbsp; &nbsp; &nbsp; \"儿子啊，不要求他们，求他们没有用的，要有点出息啊！”鲐背之年的老人慢慢扶起儿子，他儿子嘴里又开始念叨起别人听不懂的话，被他爸搀扶着回到了藤椅上。<br>\n&nbsp; &nbsp; &nbsp; \"这是你儿子？他是疯子？“赵家全问道。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 老人家一时间老泪纵横，他掏出一块手帕擦了擦，说道:\"他一开始很正常，和别的孩子一样健康。年轻的时候想当一名机械师，就进了工厂边工作边学习。文革的时候，他的工厂有一台设备坏了，红卫兵造反派就硬说是他给弄坏的，上纲上线给他扣了个资本家帮凶的帽子游街，还在工厂批斗的时候被人把左手放进设备里搅烂了。受了这种迫害，他的精神就有些恍惚，喜欢自言自语。后来我好不容易给他找医生治好，人也正常了，还结了婚，又碰上计划生育，媳妇被引产，双双都死了。从此以后，他的病复发了，再也没好过，一看到穿制服的人，他就会想起媳妇和儿子死的那天的事，哎.........\"老人家边说着边抹起眼泪来。<br>\n&nbsp; &nbsp; &nbsp; \"额...这可真是不幸啊。“老赵有些同情的说。<br>\n&nbsp; &nbsp; &nbsp; \"也没啥，文革那个混乱的年代没站好队就会这样，你儿子要机灵点，这种事就能避免了。“赵家全面无表情的说。<br>\n&nbsp; &nbsp; &nbsp; \"站队？跟着红卫兵去打砸抢？跟着造反派去武斗去杀人？不怕遭报应吗？”老人反问。<br>\n&nbsp; &nbsp; &nbsp; \"哪有什么报应不报应，你儿子不搞其他人，其他人就要搞你儿子，弱肉强食嘛，这个世界就是这样。\"<br>\n&nbsp; &nbsp; &nbsp; \"年轻人，我看你真是前途无量啊。“老人讽刺道。<br>\n&nbsp; &nbsp; &nbsp; \"您过奖了，再说说计划生育。本来就不应该生第二胎，当时是严格禁止的，你儿子儿媳不听，以身试法，这可怨不得政府。”赵家全依旧面无表情的说道。<br>\n&nbsp; &nbsp; &nbsp; \"我哪敢怨噢，这是这几年，人土埋大半截了，也就无所谓了。我爸在大清的时候，没听说过不让生二胎的。我年轻的时候，那会儿还是民国呢，也没听过不让生二胎的。就是日本人打来了，也没让老百姓不生二胎啊。怎么就你共产党不让呢？“<br>\n&nbsp; &nbsp; &nbsp; \"我不跟您老人家抬杠，那时候的政策就是那样，总而言之，是你儿子儿媳妇有错在先。”赵家全继续用面瘫脸冷冰冰的说道。<br>\n&nbsp; &nbsp; &nbsp; \"行，就算是他们俩有错在先，违法了，你共产党的计生办搞死两个人就不违法吗？“老人反问。<br>\n&nbsp; &nbsp; &nbsp; \"那还不是.......\"赵家全刚想辩解，被一旁的老赵捂住了嘴。<br>\n&nbsp; &nbsp; &nbsp; \"行啦，别说了。咱们一事归一事，今天咱不是为争论这些而来的，老人家，明天有武警来您家里站岗，您无论如何配合一下行吗？就一个上午。\"<br>\n&nbsp; &nbsp; &nbsp; \"要喊万岁吗？”老人问。<br>\n&nbsp; &nbsp; &nbsp; \"那倒不必，再说您也一把年纪了，喊了主席也听不到啊。老人家，您大孙子呢？不来照顾您和您儿子吗？\"<br>\n&nbsp; &nbsp; &nbsp; \"呵呵，他倒是想来照应来着，就在隔壁小区住，可现在这么紧，社区会放行么？”<br>\n&nbsp; &nbsp; &nbsp; \"这.......\"老赵有些尴尬。<br>\n&nbsp; &nbsp; &nbsp; \"什么都别说了，两位走好，不送了。\"老人说着带两人来到门口，砰的一声关上了门。<br>\n&nbsp; &nbsp; &nbsp; \"这糟老头子，给脸不要脸，还讲什么报应，真活该一辈子当韭菜。”赵家全骂道。<br>\n&nbsp; &nbsp; &nbsp; \"你也真是，跟这种土埋大半截的人抬什么杠呢？再说人家的确可怜。“<br>\n&nbsp; &nbsp; &nbsp; \"活该，可怜之人必有可恨之处。”<br>\n&nbsp; &nbsp; &nbsp; \"再送一家，你该泡妞泡妞该打炮打炮好吧，快点。”<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; \"你们这些美狗精日恨国蛆，清算你们的时候就要到了。”\"美国？呵呵，你美爹不是厉害吗，咋不整个解药疫苗出来呢？还做人体实验，人权呢？嗯？”\"台湾？就那些天天啃着芒果干的岛民能和咱堂堂十四亿大陆中华儿女相比？智商呢？”一名二十来岁的年轻男子正在疯狂的敲击着键盘游走在各大网站的平论区。他实在想不通，为什么仅仅只是一个武汉肺炎，就有那么多人对党和政府怨声载道，用各自方式发泄着不满，甚至还用上了摩尔斯码，着实让他感到可恨。不行！绝对不能让祖国被这些反贼污染！想到这，他又加快了打字的速度，脸也因为愤怒涨得通红。<br>\n&nbsp; &nbsp; &nbsp; \"刁大大，刁大大，街头巷尾人人夸......\"手机的铃声响了，他放下打字的手，拿起了手机。<br>\n&nbsp; &nbsp; &nbsp; \"儿子啊，现在社区封锁了，我和你妈在老房子这里出不去，还不知道什么时候解除，你要好好照顾自己啊，冰箱里有些蔬菜，饿了自己做。哎，这小区的菜价高的简直吃人啊，四十块钱两把青菜，还仅此一家爱买不买，艹TMD。\"<br>\n&nbsp; &nbsp; &nbsp; \"这些都是暂时的困难，只要我们相信党拥护刁主席，一切都会过去的~”年轻人回答道。<br>\n&nbsp; &nbsp; &nbsp; \"你妈吃的药也快不够了，我问了社区，社区说会派车子送来，不知道是不是敷衍。\"<br>\n&nbsp; &nbsp; &nbsp; \"没事的，咱们政府向来都是雷厉风行的，什么时候骗过老百姓？“<br>\n&nbsp; &nbsp; &nbsp; \"你可别太乐观。“<br>\n&nbsp; &nbsp; &nbsp; \"放心吧，爸。”<br>\n&nbsp; &nbsp; &nbsp; \"刚才有社区来送免费的肉，你那收到没？\"<br>\n&nbsp; &nbsp; &nbsp; \"还没，也快了吧，你看，政府还是很贴心的。”<br>\n&nbsp; &nbsp; &nbsp; \"行了，那我继续照顾你妈，挂了\"<br>\n&nbsp; &nbsp; &nbsp; \"嗯，辛苦了爸。“<br>\n&nbsp; &nbsp; &nbsp; <br>\n&nbsp; &nbsp; &nbsp; \"哟，还是个’光-荣-之-家‘呢~\"赵家全一字一顿地念道。<br>\n&nbsp; &nbsp; &nbsp; \"别啰嗦，动作快点。“<br>\n&nbsp; &nbsp; &nbsp; \"咚咚咚.......\"一阵敲门声响起。<br>\n&nbsp; &nbsp; &nbsp; \"谁啊?“<br>\n&nbsp; &nbsp; &nbsp; \"你好，我们是社区送猪肉的。\"<br>\n&nbsp; &nbsp; &nbsp; \"好好好，就来。”年轻人说着理了理一头粉色的头发，快步走到门前打开门。叔侄俩走进屋，环视了一眼四周。沙发墙上挂着毛主席和刁主席的画像，茶几上放着一本那年那兔那些事的漫画，还有一个瓶子，可里面插的不是花而是小国旗.......叔侄不由得感叹这一片爱国风的陈设，粉发男注意到他们在观察，不由的眉飞色舞，很是得意。<br>\n&nbsp; &nbsp; &nbsp; \"装修是我自己设计的，厉害吧~”<br>\n&nbsp; &nbsp; &nbsp; \"嘿嘿，还真不错，很能体现新时代年轻人的爱国热情。”老赵平价道，\"小伙子，你是党员吗？“<br>\n&nbsp; &nbsp; &nbsp; \"还不是，不过我会努力的！”粉发男流露出坚毅的眼神，边说着边掏出手机，打开学习强国，把分数亮给两人看。<br>\n&nbsp; &nbsp; &nbsp; \"54250分？这么高.......都能买一斤庆丰包子了~”赵家全调侃道。<br>\n&nbsp; &nbsp; &nbsp; \"还不够.......\"粉发男压低声音说道，\"要不是花时间和那些美狗精日恨国蛆战斗，分数还可以更高的！“<br>\n&nbsp; &nbsp; &nbsp; \"有前途啊，小伙子。”老赵称赞道，一旁的赵家全却在憋笑。<br>\n&nbsp; &nbsp; &nbsp; \"谢谢，党和国家对老百姓这么好，绝不能被卖国贼和外国人污蔑。\"粉发男说罢做握拳状。<br>\n&nbsp; &nbsp; &nbsp; \"那党也得犒劳你一下啦。小伙子，这是送给你的猪肉，这些天辛苦你们配合下不要外出，明天刁主席要来，你能喊几句口号吗？”老赵说着把猪肉塞到粉发男手里。<br>\n&nbsp; &nbsp; &nbsp; \"刁...刁主席？“粉发男声音有些颤抖。<br>\n&nbsp; &nbsp; &nbsp; \"是的。“<br>\n&nbsp; &nbsp; &nbsp; \"天啊，我这辈子居然能见到伟大的刁主席！我.......“粉发男激动到哽咽。<br>\n&nbsp; &nbsp; &nbsp; \"明天上午会有武警来保护你的安全，刁主席要是经过的话，你就喊‘刁主席好‘或者’共产党万岁‘都行。”<br>\n&nbsp; &nbsp; &nbsp; \"嗯！我一定要让刁主席听到我的声音！一个信仰共产主义的爱国者炽热的心声！“粉发男流着激动的热泪喊道。<br>\n&nbsp; &nbsp; &nbsp; \"谢谢，要群众都像你一样就好了，这年头，尽是些负能量或者和主旋律唱反调的，全心全意奉献的人太少了。”老赵叹道。<br>\n&nbsp; &nbsp; &nbsp; \"你们碰到过吗？“粉发男问道。<br>\n&nbsp; &nbsp; &nbsp; \"你楼下那老头就是，数落了我党好一阵呢。”赵家全说道。<br>\n&nbsp; &nbsp; &nbsp; \"噢，那是我大爷爷。我叔年轻的时候被造反派害了，后来婶婶生二胎死了。我跟他说过，过去的事要放下，可他就是听不进，还老跟我说当年他自己被迫害的事。我说，那些都过去了，现在国家稳定繁荣，党内的老虎都被刁主席扫清干净了，再也不会有文革那种事情发生了。他呢？总是说我图样，还总说我像他那个年代的红卫兵，哎，没法交流。“<br>\n&nbsp; &nbsp; &nbsp; \"是啊，社会总是要前进的嘛，你就很进步嘛，真是想表彰一下你满满的正能量。\"<br>\n&nbsp; &nbsp; &nbsp; \"不必了，能见到刁主席，就是对我最好的褒奖！\"粉发男铿锵有力的说道。<br>\n&nbsp; &nbsp; &nbsp; \"小伙子真是祖国的希望啊，那就这样吧，明天可要好好表现啊~”<br>\n&nbsp; &nbsp; &nbsp; \"放心吧，绝不辜负党和人民的期待！\"<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 离开了粉发男的家，刚走到一楼，赵家全颤抖着点了一支烟，刚吸一口，立马咳嗽起来。老赵骂道:\"你TM炮打多了连抽根烟都虚了？”<br>\n&nbsp; &nbsp; &nbsp; &nbsp; \"我........我TM就是...就是觉得好笑，哈哈哈哈哈........\"赵家全终于忍不住大笑起来。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; \"笑个屁。\"<br>\n&nbsp; &nbsp; &nbsp; &nbsp; \"叔，你想啊，这特码多奇葩的一颗韭菜啊，我党给了他啥了？他叔都被批斗成那卵样了，还在劝他大爷想开些，合着不是他家里人啊？还爱国？连个党员都不是，体制都没进，好处一点没得到，连住的房子都只有使用权，这国有一寸土地是他的吗？当了两年废物兵，得了块\"韭菜之家”的牌子就爽得不要不要的，就以为自己姓赵了？这次走了狗屎运，碰到见刁大犬的机会了，又送了两斤臭肉，那简直就要高潮到射精了~真是开眼了。\"赵家全冷笑道。<br>\n&nbsp; &nbsp; &nbsp; \"这就是我党的高明之处啊，给你些虚的东西，给你讲些民族大义，再整些高大上的词，把你唬得一愣一愣的，再告诉你外面都是狼，大家要同仇敌忾，一下就把韭菜抓到一起了，这一镰刀下去多方便啊。”<br>\n&nbsp; &nbsp; &nbsp; \"对对对，还是您有见地，叔不愧是老党员了~“赵家全赞许道。<br>\n&nbsp; &nbsp; &nbsp; \"呵呵呵，说白了都是为了自个儿，千里当官只为财嘛~大家都揣着明白装糊涂，那么多的裸官啊，家里人入籍外国了，自个儿都有绿卡了，还在中国当官捞钱，多么具有国际主义精神啊~”<br>\n&nbsp; &nbsp; &nbsp; \"哈哈~等过几年咱老少爷们也出去喝洋酒搂洋妞~\"赵家全两眼放光道。<br>\n&nbsp; &nbsp; &nbsp; \"站好队，听领导话，金票........“老赵看着赵家全，叔侄俩相视一笑，异口同声说道:\"大大的有！”<br>\n<br>\n&nbsp; &nbsp; &nbsp; \"警察同志，算我求你了，我老婆糖尿病的药用完了，社区说好的送药也没送到，现在人都在出虚汗了，就让我带她去医院吧。”一名戴着眼镜的中年男子满脸焦虑地祈求着小区门口岗亭的警察。<br>\n&nbsp; &nbsp; &nbsp; \"跟你说了好几次了，你怎么就听不进去呢？明天刁主席要来，我再跟你强调一遍，刁-主-席，懂吗？现在疫情还很严重，放你老婆出去，等打完针回来感染了病毒怎么办？难道为了你家一个人，要把伟大领袖和人民的健康置于危险当中吗？\"站岗的警察没好气的回答道。<br>\n&nbsp; &nbsp; &nbsp; \"那我和老婆在医院不回来了，可以吗？”<br>\n&nbsp; &nbsp; &nbsp; \"那也不行，开了这个头就不好了，要人民群众都像你一样，我们还怎么开展防疫工作？\"<br>\n&nbsp; &nbsp; &nbsp; \"兄弟，你有支付宝吗，行个方便吧。”<br>\n&nbsp; &nbsp; &nbsp; \"老哥，别这样，这儿到处都是摄像头呢，再说现在查的也紧。“<br>\n&nbsp; &nbsp; &nbsp; \"可我不能眼看着我老婆等死啊！”<br>\n&nbsp; &nbsp; &nbsp; \"你先回去吧，我给你再催催。\"<br>\n&nbsp; &nbsp; &nbsp; 中年男急得直跺脚，忽然想到了什么，拿起手机，拨了一个号码。<br>\n&nbsp; &nbsp; &nbsp; \"喂，儿子吗？你妈的药没了，社区又不送，也不让我带你妈去看病，咱一起想想办法吧。“<br>\n&nbsp; &nbsp; &nbsp; \"还会有这样的事？你等我下来。“<br>\n&nbsp; &nbsp; &nbsp; 几分钟后，一名粉色头发的年轻男子出现在社区门口，他和中年男子的社区仅隔着两扇镂空的栅栏铁门和一个五六步的过道，他向门口的防疫人员说明情况，防疫人员表示此特殊时期，一律不予放行。粉发男一脸疑惑，拿起手机打了社区、派出所、公安、政府的便民电话，可得到的答案大同小异，总归就是三个字——不准走。<br>\n&nbsp; &nbsp; &nbsp; \"人命关天啊，我求你们了行吗？国家的政策这么好，怎么你们下面的人这么不通情理呢？”粉发男焦虑地说。<br>\n&nbsp; &nbsp; &nbsp; \"你还要我说几次，不行就是不行，上面就是这样规定。“防疫人员一脸冷漠道。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 就在此时，对面小区一栋楼的窗口里，一名中年妇女对着楼下扯着嗓子喊了一句:\"老李啊，快上来吧，你老婆在打摆子，快不行了！”中年男如遭五雷轰顶，愣了一秒钟，赶忙回身跑上楼。粉发男更是心急如焚，想要冲出去，可立刻被一伙防疫人员按倒在地，他挣扎着抬起头望向父母所住的楼房，就这么过了几分钟，对面楼上传来响彻整个小区的嚎哭声，刚才那名妇女探出头来，对着粉发男的方向带着哭腔喊道:\"粉崽，你妈走了！“<br>\n&nbsp; &nbsp; &nbsp; &nbsp; \"呜呜呜.........你们，你们这群畜生！\"粉发男哭泣着握紧拳头捶着地，这哭声惊动了在附近巡视的田局，田局走到防疫人员身边，询问了发生的事件，随即来到被按倒在地的粉发男跟前，蹲下身，对他说:\"小伙子，我真同情你，不过这也是没有办法的事，要顾全大局啊，知道吗？“<br>\n&nbsp; &nbsp; &nbsp; &nbsp; \"那我妈就该死？”<br>\n&nbsp; &nbsp; &nbsp; &nbsp; \"这都是命啊~“<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 此时，中年男已经冲下楼，满脸血红，怒气冲天，拿着一把菜刀，嘴里不知道在说些什么，操刀便砍向岗亭的警察，警察侧身一躲，反手抓住中年男的手腕，菜刀咣当落地。<br>\n&nbsp; &nbsp; &nbsp; \"TMD，敢袭警？绑了！”田局对一旁的警察指示道，几个警察冲上前，像按住粉发男一样把中年男按倒在地。<br>\n&nbsp; &nbsp; &nbsp; \"我说你们怎么这么一根筋呢？说了这都是........\"<br>\n&nbsp; &nbsp; &nbsp; \"我去你妈了个逼，你个草菅人命的烂卵断子绝孙的狗官！”粉发男怒不可遏地喊道。<br>\n&nbsp; &nbsp; &nbsp; \"呵呵，都是刁民，都有病~\"田局冷笑道，挥了挥手对身边的警察说:\"把这两个人都带走，强制隔离！”<br>\n&nbsp; &nbsp; &nbsp; \"你个狼心狗肺的畜生，迟早天打雷劈灭了你的顶！\"粉发男一边被拖拽上车，一边怒不可遏地诅咒着。<br>\n&nbsp; &nbsp; &nbsp; \"就这？就这？我说这两刁民还有啥本事呢~你们啊，以后碰到这种事直接抓人带走就对了，知道吗？\"田局对着警察训话道，警察们连连点头称是。小区里看热闹的人都探出头看着下面发生的事，议论纷纷，有些人还抹着眼泪。田局望向他们，喊道:\"有什么好看的？还嫌传染的人不够多吗？都关上窗！不然和他们一样强制隔离！”众人便不再作声，纷纷关上窗户回房了。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 几个月后，疫情稍稍好转，小区也解禁了，人们又聚在一起下棋、打麻将、跳广场舞，似乎什么事也没发生过。这天，一名中年妇女和同伴在亭子里聊天，谈到几个月前发生的事，叹了口气，说:\"他老婆是我看着过世的，死前人都变形了，喊都喊不出，男的当时就疯了，要去找警察拼命，后来和儿子都被警察带走了。\"<br>\n&nbsp; &nbsp; &nbsp; \"再后来呢？“一名女伴问。<br>\n&nbsp; &nbsp; &nbsp; \"不知道，他家也没人住了，他们有个亲戚，是个九十多的老头，住在对面小区。问他，他不说话，只是摇头，估计状况不好吧。\"<br>\n&nbsp; &nbsp; &nbsp; \"真可怜啊。\"<br>\n&nbsp; &nbsp; &nbsp; \"哎，这都是命。”<br>\n&nbsp; &nbsp; <br>\n&nbsp; &nbsp; &nbsp; &nbsp; 六月的暖风吹拂着大地，蝉鸣声不绝于耳。以往这个时节，来墓园里的人并不多，吊唁的人也少，但今年来的人却是络绎不绝，男女老幼，一片悲恸。这天，在墓园深处的一块墓碑前，来了三个人。一位鲐背之年的老人，神情悲怆，手握一根拐杖站立着。一名戴着眼镜的中年人，坐在轮椅上，脸上露出痴痴的笑容。一名二十来岁的青年人，一脸悲痛，扶着轮椅站着。老人上前抚摸了一下墓碑，看着那墓碑上年轻朝气的脸庞，不由得悲从中来。<br>\n&nbsp; &nbsp; &nbsp; \"侄孙啊，你老说我年纪大，放不开以前的事。我也告诉过你，并不是我放不开，而是共产党的本性从来就没有变，它迟早还要杀人，我们是绝不可相信它的。年轻的时候，我曾像你一样，对共产党，对这个国家都满怀希望。但是，看看它干了什么吧。整风、土改、反右、大跃进、文革、严打、8964、计划生育........那一场运动不是几万、几十万、几百万、几千万、上亿万地杀人？哪一场运动不让人家破人亡，妻离子散？改革开放了，我也曾一度认为会变好，可那只不过是戴着面具磨刀罢了。刀磨利了，刀尖朝向的，永远只会是苦难的人民。只要共产党存在一天，中国就断然没有变好的可能。他们抓你去隔离，最终让你染病赔上性命，可不就是嗜杀本性的复苏吗？\"说到这，老人咳嗽了几下，擦了擦眼泪，转身走向另一块墓碑。墓碑上是一个中年女人的照片，对着他笑着。<br>\n&nbsp; &nbsp; &nbsp; \"侄媳啊，他们害了你，他们总会有报应的，天都知道，你闭了眼就是了，只可恨还搭上了你的孩子，逼疯了你的丈夫，毁了你的家庭。如果你在这里，听到我的话，就显显灵，给我看吧。“<br>\n&nbsp; &nbsp; &nbsp; 风停了，人群也散了，周围死一般的寂静。老人不住地叹着气，自言自语道：”难道，难道这一切真的都是命？”<br>\n&nbsp; &nbsp; &nbsp; \"爷爷，时候不早了，我们带叔一起回去吧，他也该吃药了。\"年轻人提醒道。<br>\n&nbsp; &nbsp; &nbsp; \"好吧。\"老人缓缓转过身，慢慢地朝来的路走着，年轻人推着轮椅在一旁。走了二十来步，轮椅上的中年人突然站了起来，两人竦然望向他。只见他伫立着，仰头望向天空，死寂的墓园里，响起了一阵震耳欲聋的狂笑。<br>\n&nbsp; &nbsp; &nbsp; \"哈哈哈哈哈哈哈.......\"","date":"2020-07-22","agreeCount":34,"discussionCount":0}