{"type":"article","id":2829,"title":"宽人日记","uid":0,"topics":[6,195,898],"contents":"&nbsp;&nbsp;&nbsp;&nbsp; 某君近平，今隐其名，皆余昔日在中国时知青良友；分隔多年，消息渐阙。日前偶闻其一大病；适归故乡，迂道往访，则仅晤一人，言病者其中堂总理也。劳君远道来视，然已早愈，赴某地候补矣。因大笑，出示日记二册，谓可见当日病状，不妨献诸旧友。持归阅一过，知所患盖“迫害狂”之类。语颇错杂无伦次，又多荒唐之言；亦不著月日，惟墨色字体不一，知非一时所书。间亦有略具联络者，今撮录一篇，以供医家研究。记中语误，一字不易；惟人名虽皆中南海人，为世间所知，无关大体，然亦悉易去。至于书名，则本人愈后所题，不复改也。七年四月二日识。 <br>\n&nbsp;&nbsp;&nbsp;&nbsp; 念及加速师反贼担心被戳破面目，自甘发疯，实为不幸。习近平同志永远是我们反贼阵营的伟大舵手！<br>\n<br>\n<b>一</b><br>\n<br>\n　　今天晚上，很好的月光。 <br>\n　　我不见二哥，已是三十多年；今天见了，精神分外爽快。才知道以前的三十多年，全是发昏；然而须十分小心。不然，那秦城的武警，何以看我两眼呢？ <br>\n　　我怕得有理。&nbsp;<br>\n<br>\n<b>二</b><br>\n<br>\n　　今天全没月光，我知道不妙。早上小心出门，李中堂的眼色便怪：似乎怕我，似乎想政变逼宫我。还有七八个人，交头接耳的议论我，张着嘴，对我笑了一笑；我便一股冷流从头直流到脚根，晓得他们布置，都已妥当了。 <br>\n　　我可不怕，仍旧走我的路。前面一伙小红孩儿，也在那里议论我；眼色也同李中堂一样，脸色也铁青。我想我同小孩子有什么仇，他也这样。忍不住大声说，“拉你清单！”他们可就跑了。 <br>\n　　我想：我同李中堂有什么仇，同路上的人又有什么仇；只有廿年以前，把伟大领袖毛泽东主席的小红本本，踹了一脚，共产党很不高兴。李中堂虽然不一定喜欢共产党，一定也听到风声，代抱不平；约定路上的人，同我作冤对。但是小红孩儿呢？那时候，他们还没有出世，何以今天也睁着怪眼睛，似乎怕我，似乎想害我。这真教我怕，教我纳罕而且伤心。 <br>\n　　我明白了。这是他们狗官员父亲教的！ <br>\n<br>\n<b>三</b><br>\n<br>\n　　晚上总是睡不着。凡事须得研究，才会明白。 <br>\n　　他们——也有给红卫兵批斗过的，也有给民兵上过刑的，也有小将们占了他祖屋的，也有老子娘被红卫兵逼死的；他们那时候的脸色，全没有昨天这么怕，也没有这么凶。 <br>\n　　最奇怪的是昨天中南海的那个女干部，打他儿子，嘴里说道，“包子呀！我要咬你几口才出气！”他眼睛却看着我。我出了一惊，遮掩不住；那青面獠牙的一伙人，便都哄笑起来。栗战书赶上前，硬把我拖回办公室中了。 <br>\n　　拖我回办公室，办公室里的武警都装作不认识我，不看我，楞楞地看着墙壁；他们的脸色，也全同别人一样。进了书房，便反扣上门，宛然是关了一只鸡鸭。这一件事，越教我猜不出底细。 <br>\n　　前几天，财务部的部长来告荒，对李克强说，他们部里的一个大美分，给大家打死了；几个人便挖出他的巴拿马账户来，用黑客破了密码，把钱分掉了，可以壮壮家底。我插了一句嘴，部长和李克强便都看我几眼。今天才晓得他们的眼光，全同外面的那伙人一模一样。 <br>\n　　想起来，我从顶上直冷到脚跟。 <br>\n　　他们会吃账户，就未必不会吃我的账户。 <br>\n　　你看那女人“咬你几口”的话，和一伙青面獠牙人的笑，和前天部长的话，明明是暗号。我看出他话中全是毒，笑中全是刀。他们的牙齿，全是白厉厉的排着，这就是吃人的家伙。 <br>\n　　照我自己想，虽然不是反派恨国党，自从踹了<b>薄</b>家的<b>谷</b>子，可就难说了。他们似乎别有心思，我全猜不出。况且他们一翻脸，便说人是间谍。我还记得王沪宁教我认字时献媚，自夸说无论怎样好人，只要给他超过五个字，他就能从中挑出问题；原谅公知几句，他便说“洗地党连恨国贼都能洗？不会吧不会吧？” 我那里猜得到他们的心思，究竟怎样；况且是要吃的时候。 <br>\n　　凡事总须研究，才会明白。古来时常吃包子，我也还记得，可是不甚清楚。我翻开历史一查，这历史没有年代，歪歪斜斜的每叶上都写着“金科绿玉”几个字。我横竖睡不着，仔细看了半夜，才从字缝里看出字来，满本都写着七个字是“吃包子！韭菜包子”！ <br>\n　　书上写着这许多字，部长说了这许多话，却都笑吟吟的睁着怪眼看我。 <br>\n　　我也是包子，他们想要吃我了！ <br>\n<br>\n四<br>\n<br>\n　　早上，我静坐了一会儿。武警送进饭来，一碗菜，一碗蒸鱼；这鱼的眼睛，白而且硬，张着嘴，同那一伙想吃包子的人一样。吃了几筷，滑溜溜的不知是鱼是狗嘴里掰出来的面包，便把它兜肚连肠的吐出。 <br>\n　　我说“对李总理说，我闷得慌，想到园里走走。”武警不答应，走了；停一会，可就来开了门。 <br>\n　　我也不动，研究他们如何摆布我；知道他们一定不肯放松。果然！李克强引了一个长者，慢慢走来；他满眼凶光，怕我看出，只是低头向着地，从黑框眼镜横边暗暗看我。李克强说，“今天你仿佛很好。”我说“是的。”李克强说，“今天请江先生来，给你诊一诊。”我说“可以！”其实我岂不知道这老头子是江泽民扮的！无非借了看脉这名目，揣一揣寿命：因这功劳，也分一点秒数来续。我也不怕；虽然不抓间谍玩，胆子却比他们还壮。伸出两个圆手，看他如何下手。老头子坐着，闭了眼睛，摸了好一会，呆了好一会；便张开他鬼眼睛说，“这不是猪蹄吗？主席你可不要拿猪蹄糊弄我。爱慕安格瑞！” <br>\n　　爱慕安格瑞！生气了，他是自然可以找借口说气坏了身子，要续续命；我有什么问题，怎么会“猪蹄”？他们这群人，又想吃包子，又想吃没有猪瘟还便宜的猪蹄，想法子遮掩，不敢直截下手，真要令我酵死。我忍不住，便放声大酵起来，十分快活，唾沫星子泼鸡了每一个人。自己晓得这酵声里面，有的是反腐、反黑的义勇和正气。江先生和李克强，都失了色，被我这勇气正气镇压住了。 <br>\n　　但是我有勇气，他们便越想吃我、续我，沾光一点这勇气。江先生跨出门，走不多远，便低声对总理说道，“赶紧吃罢！”总理点点头。原来也有你！这一件头脑大包炸，虽似意外，也在意中：合伙吃我的人，便是我的总理！ <br>\n　　吃人的是我臣子！ <br>\n　　我是吃人的人的主席！<br>\n<br>\n五<br>\n<br>\n　　这几天是退一步想：假使那老头子不是刽子手扮的，真是医生，也仍然是吃包子的蛤蟆。包子可以煎吃，谁都知道；他还能说自己不吃包子么？ <br>\n　　至于我党总理，也毫不冤枉他。他教我认字的时候，亲口说过什么“包藏祸心”之类的词语，来影射我，批平我；又一回偶然议论起一个不好的官员，他便说不但该杀，还当“关进秦城”。我那时脑子还小，猪心跳了好半天。前天财务部部长来说吃巴拿马账户的事，他也毫不奇怪，不住的点头。可见心思是同从前一样狠。既然可以“包藏祸心”，便什么都藏，什么黑钱都吞得。我从前单听他讲道理，也胡涂过去；现在晓得他讲道理的时候，不但唇边还抹着<b>芝麻</b>油，而且心里满装着吃包子的意思。 <br>\n　　我自己被人吃了，可仍然是吃包子的人的兄弟！<br>\n<br>\n<b>六</b><br>\n<br>\n　　黑漆漆的，不知是日是夜。外交部的发言人又叫起来了。 <br>\n　　狮子似的凶心，兔子的怯弱，狐狸的狡猾，…… <br>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 我这时怕了洋鬼子，想要绥靖了，可外交部的狗总是扰我。不叫，丢了骨气；叫，又丢和气。<br>\n<br>\n<b>七</b><br>\n<br>\n　　我晓得他们的方法，直捷杀了，是不肯的，而且也不敢，怕有祸祟。所以他们大家连络，布满了罗网，逼我自戕。试看前几天街上男女的样子，和这几天李克强的作为，便足可悟出八九分了。最好是宽衣、解下腰带，挂在梁上，自己紧紧勒死；他们没有政变杀人的罪名，又偿了心愿，自然都欢天喜地的发出一种呜呜咽咽的笑声。否则惊吓忧愁死了，虽则略瘦，也还可以首肯几下。 <br>\n　　他们是只会吃死肉的！——记得什么书上说，有一种东西，叫“海乙那”的，眼光和样子都很难看；时常吃死肉，连极大的骨头，都细细嚼烂，咽下肚子去，想起来也教人害怕。“海乙那”是狼的亲眷，狼是中国武警的本家。前天中南海的武警，看我几眼，可见他也同谋，早已接洽。江先生眼看着地，岂能瞒得我过。 <br>\n　　最可怜的是我的总理，他也是共产党人，何以毫不害怕；而且合伙颠覆我呢？还是历来惯了，不以为非呢？还是丧了良心，明知故犯呢？ <br>\n　　我诅咒反动的人，先从李克强起头；要劝转吃包子的人，也先从克强下手。<br>\n<br>\n<b>八</b><br>\n<br>\n　　其实这种道理，到了现在，他们也该早已懂得，…… <br>\n　　忽然来了一个人；年纪不过六十左右，相貌是不很看得清楚，满面笑容，对了我点头，他的笑也不像真笑。我便问他，“吃包子的事，对么？”他仍然笑着说，“不饿，怎么会吃包子。”我立刻就晓得，他也是一伙，喜欢吃包子的；便自勇气百倍，偏要问他。 <br>\n　　“对么？” <br>\n　　“这等事现在聊什么。你真会……说笑话。……今天天气很好。” <br>\n　　天气是好，月色也很亮了。可是我要问你，“对么？” <br>\n　　他不以为然了。含含胡胡的答道，“不……不要瞎说，这都是有一本帐的......今天有两个人在微信里问我，最近的吃包子是不是真的？我个人愿意相信，吃包子是假的。尤其是，此前出过类似的情况，那些群众已经经历了测试。我相信并且希望吃包子会是假的。近来由于吃包子事件的发生，很多人都受委屈了。吃包子，给那些群众造成的不便可想而知。” <br>\n　　“不对？他们何以竟吃？！” <br>\n　　“没有的事……要吃也是先吃老胡，必须这样，老胡是共产党员，是老兵，一旦要吃，我不上谁上？老胡虽已60，但尚有每早300俯卧撑之身，另有报导多场战争之经验，保账户吃包子，必义无反顾。” <br>\n　　“没有的事？财务部现吃；还有书上都写着，通商宽衣，通开别人的账户！” <br>\n　　他便变了脸，铁一般青。睁着眼说，“有许有的，这是从来如此……” <br>\n　　“从来如此，便对么？” <br>\n　　“老胡作为媒体人在此呼吁所有相关人士要以吃包子为鉴。老胡从来不反对舆论场上有多元的观点发生各种碰撞，但老胡认为吃包子的这次事件堪称是一番露怯的表演。无论我们有多少怀疑，我们不应离开上述基本的逻辑。这一次受到强烈冲击的首先是所有关于吃包子的人。说句实话，当我看到搞来搞去又是吃包子成为了舆论怀疑和不满的目标时，我心里多少有点不是滋味！” <br>\n　　我直跳起来，张开眼，这人便不见了。全身出了一大片汗。他的年纪，比李克强只小五岁，居然也是一伙；这一定是学潮那帮学生教的，他当年可是去广场了。还怕已经教给他儿子了；所以连小孩子，也都恶狠狠的看我，要造反，要吃包子。<br>\n<br>\n九<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 自己想贪钱，又怕被别人吃了账户，都用着疑心极深的眼光，面面相觑。……<br>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 去了这心思，放心做事走路吃饭睡觉，何等舒服。这只是一条门槛，一个关头。他们可是政府，都结成一伙，互相劝勉，互相牵掣，死也不肯跨过这一步。<br>\n<br>\n<b>十一</b><br>\n<br>\n　　病毒也不退，太阳也不出，门也不开，日日是两顿饭。 <br>\n　　我捏起筷子，便想起李克强；晓得女儿习明泽哭的缘故，也全在他。那时我女儿才19岁，可爱可怜的样子，还在眼前。楚晨哭个不住，李克强却劝楚晨不要哭；大约因为自己草了，哭起来不免有点过意不去。如果还能过意不去，…… <br>\n　　明泽是被克强草哭了，母亲知道没有，我可不得而知。 <br>\n　&nbsp; 母亲想也知道；不过郁闷的时候，却并没有说明，大约也以为应当的了。记得我四五岁时，坐在堂前乘凉，克强说楚晨生病，做总理的须和她调♂教♂包♂子♂铺♂，才算好人；楚晨也没有说不行。一次草忍得，整天的草自然也忍得。但是那天的草法，现在想起来，实在还教人直硬♂，这真是奇极的事！ <br>\n<b>十二</b><br>\n<br>\n　　不能想了。 <br>\n　　四千年来时时吃包子的地方，今天才明白，我也在其中混了多年；李克强正管着家务，习明泽恰恰哭了，他未必不把韭菜馅和在饭菜里，暗暗给我们吃。 <br>\n　　我未必无意之中，不吃了我奴才们的几根韭菜，现在也轮到我自己，…… <br>\n　　有了四千年吃包子履历的我，当初虽然不知道，现在明白，难见真的人！ <br>\n<br>\n<b>十三</b><br>\n<br>\n　　没有吃过包子的孩子，或者还有？ <br>\n　　救救孩子……","date":"2020-07-24","agreeCount":28,"discussionCount":0}