{"type":"article","id":2847,"title":"后醍醐天皇习近平说","uid":4287,"topics":[6,796,1595,2237,2931],"contents":"&nbsp; &nbsp;美国和他的盟友的关系非常微妙。类比江户幕府的情况而言，美国是将军家，美国、英国和以色列是御三家，英联邦国家和北约创始会员是御一门，中东和东欧归顺的盟友是谱代大名，而其他国家是外样大名。若类比镰仓幕府则问题较为简单，美国是得宗执权，英国只是得宗不是执权，法国想当执权被得宗流放了，只能当连署，德国是战败国，只能当连署。以色列是世袭六波罗探题,对幕府和朝廷各不得罪。<br>\n<br>\n一开始我以为习近平事周厉王转世，理由是周厉王查禁言论，大搞国进民退，后来发现，说他事周厉王并不确切，因为周厉王的政策好歹给他儿子周宣王中兴铺了路，最近翻了翻《太平记》和《后鉴》，发现习近平事后醍醐天皇转世，证据如下：<br>\n<br>\n其一，后醍醐天皇想推翻镰仓幕府的武家专制，建立太平世道；而习近平想推翻美国的单极世界，建立人类命运共同体<br>\n<br>\n其二，后醍醐天皇喜欢用官位和家格笼络一些野武士（比如楠木正成）和落魄御家人（比如新田义贞），渴望得到有力御家人的背书（比如足利尊氏）却因为玩弄两面三刀的技俩被背刺，而习近平喜欢用撒币结交一些非洲国家和落魄欧洲国家，渴望得到英国的背书却因为香港安全法和宣扬中英联合声明事历史文件被反咬<br>\n<br>\n其三，后醍醐天皇上位的时候，实行的是大觉寺统和持明院统两统迭立，后醍醐天皇图谋废掉太子量仁，想要让自己的皇子恒良即位，破坏了幕府的规矩。习近平上位的时候实行的是隔代指定接班人，大概是上海帮和团派两统迭立，习近平废掉孙政才，疏远胡春华，准备自己指定接班人，破坏了赵家的规矩<br>\n<br>\n其四，后醍醐天皇借助足利尊氏对御家人的控制力平定了中先代之乱，然后把足利尊氏边缘化，足利尊氏对御家人刻薄寡恩，因此威信远不如源赖朝和德川家康；习近平借助王岐山对草根的反腐掌握了权力，然后把王岐山边缘化；王岐山和御家门交情不错，但对故交刻薄寡恩，因而和御家门若即若离<br>\n<br>\n其五，后醍醐天皇的时候，实行的是公武分野的一国两制，而后醍醐天皇为了传位于子的私心想搞公家一体；习近平想废掉香港的一国两制，为了控制舆论的私心实行一国一制；后醍醐天皇严厉处罚妄议公家的武士，而习近平下令全球捕杀妄议香港的人类，并严禁妄议中央<br>\n<br>\n其六，后醍醐天皇曾因为谋反被流放到隐岐岛，是囚犯，习近平曾作为反动分子习仲勋儿子的身份连坐入狱，也是囚犯<br>\n<br>\n其七，镰仓幕府的法令曾规范天皇的任期有限制，让你下班你就下班，而后醍醐天皇希望终身任职；宪法规定国家主席连任不得超过两届，而习近平废除了这个限制，也希望终身任职<br>\n<br>\n其八，后醍醐天皇垮台的主要原因是把赏赐都给了出工不出力的公家，导致了足利尊氏为首的武家的不满，并最终把后醍醐天皇赶到了吉野；而习近平把重要岗位纷纷安插了之江新军的草包，引起境内外若干势力的不满，并最终被某人（暂不知是谁）赶回了梁家河<br>\n<br>\n其九，后醍醐天皇重视三神器甚于生命，相信自己是现人神；习近平作为无神论者，宣扬头上三尺有神明，也相信自己是现人神<br>\n<br>\n其十，后醍醐天皇打着公家一统的旗号搞独裁复辟，习近平打着两个不能否定和东西南北中的旗号搞云文化大革命<br>\n<br>\n十一，后醍醐天皇抢劫了关东武士的庄园，把他们分给了公家；习近平用补税等手段洗劫了大小电商和基层党员的财产，把他们分给赵家<br>\n<br>\n十二，后醍醐天皇对武士违法严格监控，却纵容公家强取豪夺；习近平建立了征信制度，却没有让李小勇上红通；严厉打击犯罪，却宽宥少数民族强奸犯<br>\n<br>\n十三，后醍醐天皇曾规定低阶层出身的人员不配得到任用，而习近平在北京驱逐低端人口<br>\n<br>\n十四，后醍醐天皇意志坚定，认定什么死理八匹老虎都拉不回来，习近平说自己有男儿气量，认定什么事情绝不回头。<br>\n<br>\n十五，后醍醐天皇曾滥封皇子主导寺社势力以图平衡武家的权力，引得武士勃然大怒，最终引发武家佐佐木道誉放火烧毁寺院；习近平把王沪宁（习近平新时代思想和青年大学习等意识形态）拔擢进入政治局常委，其战狼外宣思想为中国四面树敌，并最终导致川普关掉了休斯顿领事馆<br>\n<br>\n十六，后醍醐天皇将自己的统治称为新政，而习近平将自己统治的时代称为新时代<br>\n<br>\n十七，后醍醐天皇本名尊治，意味“定于一尊而后天下大治”，而习近平喜欢别人说他定于一尊<br>\n<br>\n数字论证:后醍醐天皇生于1288年11月26日，习近平生于1953年6月15日<br>\n<br>\n1+2+8+8+1*1+2+6=1+9+5+3+0+6+1+5<br>\n<br>\nQ.E.D.","date":"2020-07-26","agreeCount":5,"discussionCount":0}