{"type":"article","id":2848,"title":"《衣使气指的生物课堂》近媛细胞与京卵结合","uid":6737,"topics":[6,195,1325,2937],"contents":"&nbsp; &nbsp; &nbsp; &nbsp; <a href=\"https://www.mohu.rocks/question/11184\">近媛细胞</a>由熊（雄）性的生殖器官产生，有两条不同的性染色体，一条是<b>习染色体（X）</b>，一条是<b>媛染色体（Y）</b>。某些生殖器官发达的动物如蘸狼、乌猫、刁大犬等，会用生殖器官代替大脑思考，原因是该细胞具有一定的思考能力。<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 等到个体发育逐渐成熟后，某些物种的近媛细胞向大脑输出十万甚至九万个“<b>近虫”</b>，使其分泌大量多巴胺，导致满脑子都是撸起袖子加油干的想法而不工作，让病原体、过敏原等体外势力趁虚而入。近媛细胞见时机成熟，然后在身体发动了红色革命，号召全体红细胞同志停止向大脑供给养分，推翻这个独裁政府，好解放所有的器官，并让每个细胞都过上自由平等的生活。<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 脑细胞被活活饿死后，结果近媛细胞所代表的生殖器官夺取了身体的控制权，搜刮大量养分使睾丸变得像包子一样肿大，并从此以后在身体里定于一尊，自称“<b>裆中央</b>”。进一步加强了中央集权，拥有对任何器官或组织颐使气指的权力。<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 但是近媛细胞除了会指挥身体通商宽衣之外啥也不会，把身体的各种新陈代谢指挥得一塌糊涂，导致身体重心一会左倾一会右倾，饿死了不少细胞，多个器官面临衰竭。甚至做出了把身体的阴茎和肛门相连的弱智行为，来实现体内不以追求贸易逆差的原始物质积累；行走十里山路在小麦地里强奸小麦，来为自己繁衍后代。<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 近媛细胞不仅在于不重视消化系统与循环系统的建设，关键在于不重视消化系统与循环系统的建设。还动用了能量总值八千万焦耳的ATP，相当于全体细胞一年的生产总值，来强化免疫系统。培养了许多细胞如白细胞、T细胞、B细胞、巨噬细胞等，它们自称“<b>细胞的军队</b>”，保护细胞的安全，坚持“<b>听裆指挥，能打胜仗，作风优良</b>”三个原则，并消灭一切体外势力如细菌、真菌、病毒等。<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 实际上这些细胞的工作是在体内防卫、监控、消除一切不利于裆中央的细胞。行使免疫功能的细胞们，经常逼迫红细胞和小肠上皮细胞运输和供给更多的养分给生殖器官。还威胁其他器官卖力工作，不然就活摘它们换上合成器官。近媛细胞还特别培养了一批效应T细胞，一旦有吃不饱没事干的细胞，抱怨与讽刺裆中央和内环境这个社会，立马给它拉清单然后派遣效应T细胞对其“<b>精准扶贫</b>”。对内就宣传又有想不开的细胞自杀或又消灭了危害身体安全的癌细胞。<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 种种违背颐使气指的教师爷达尔文立下的金科律玉的做法，造成整副身体的行为在其他动物看来就跟智障一样。比如明明是陆生动物却在沼气池里一天游一千米，扛二百斤猎物却不换肩，自称幼兽时代就见过很多种动植物，动不动就咧嘴发笑。<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 最终在近媛细胞及裆中央的亲自指挥、亲自部署下，身体一天比一天消瘦，身体素质一直在疯狂开倒车，健康状况越来越艰难困艰艰困难艰苦，体内的毒素都快聚沙成傻了。而我国现有韭千万这种体内严重失调的患者。然而正常的近媛细胞在通过减数分裂产生京子后便结束了自己的一生。<br>\n<br>\n<br>\n<b>这就是近媛细胞与裆中央的关系。</b><br>\n<br>\n<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 当个体性成熟后，近媛细胞就会疯狂复制自己，然后通过减数分裂产生大量的近细胞，经过一系列变形转化成不强自息的京子。这些京子一要输出基因，二要输出性快感和性高潮，三要折腾卵细胞。让吃饱了没事干的雌性感受到阴茎的强大，在冲出尿道被射京的一瞬间还会大喊：“<b>I'm Semenese，我爱裆无罪！</b>”<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 结果一批又一批的京子发现，等待它们的却是恶臭不堪的肛门和岿然不动的墙壁，甚至是雌性奇奇怪怪的口腔。雄性一不小心腿抖泼鸡，就溅得雌性满脸喷京，满脸是京啊。大量的射京需要一个细腻的精肾来维持京子的输出，长时间交配还会得“<b>无精症</b>”。<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 某一天，在雄性突然对雌性实行“<b>深入一个中心，抓住两个基本点</b>”的政策后，雌性欣然对雄性用下体实行了“<b>改革开放</b>”政策。经过长达三分钟，雄性不断的“引进来，走出去”的性交姿势，一声噗叽啪又红又专的礼炮打响后。无数低端的生支习胞突开了处女膜，进入了令它们向往而憧憬的阴道。<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 然而出师未捷身先死，数亿京子深陷阴道的酸性液体的泥潭中，89.64％的京子从此失去了生命，我们怀念它们。幸好在碱性的“<b>近液</b>”掩护下，百万京兵向子宫颈冲锋。结果等待它们的是奇奇怪怪的血肉迷宫，一个歪脖子冲进死胡同里，就等着其他京子瞻仰你吧。<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 接受了红色思想的习礼后，死去的细胞堆成了一座座精山淫山，为那些勇猛的京子铺出一条射秽主义道路。穿过子宫颈这个凶险的小池塘，便来到了子宫这个泼涛汹涌的大海。而大海有风平浪静之时，也有风狂雨骤之时。没有风狂雨骤，那就不是大海了。狂风骤雨可以掀翻废青，但不能掀翻背后有襁大的裆中央支持的后浪。只剩下不到十万甚至九万个京子，沿着子宫壁穿过数亿白细胞组成的反革命防线，一旦没有提防身后，白细胞就会将京子活活解体。<br>\n&nbsp; &nbsp; &nbsp; <br>\n&nbsp; &nbsp; &nbsp; &nbsp; 最后，在<b>物“近”天“泽”、“奭”者生存</b>这条金科律玉般的丛林法则之下， 上千个京子面临着革命生死攸关的艰难抉择：是向左走还是向右走。“不同意兵分两路的请举手！”“没有！没有！没有！”因为京子压根就没有手，所以这个既不左倾又不右倾的提案被全票通过了。于是，在其中一端的输卵管上，京子们见到作中国梦都想梦见的卵细胞。<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 刚见面不到十秒钟，京子就认定这是属于自己的卵细胞了。一边用声乐唱着豪迈红歌，一边在输卵管里比赛游泳比赛越野的京子们一拥而上，因为只要能透烂卵细胞那层保护膜，就能成为受京卵化身天龙人，在未来享受着红色法拉利和全额奖学金了。而能走到这一步的京子，几乎都有着优秀的“<b>癌国基因</b>”，由习染色体（X）或媛染色体（Y）上的同源区段的基因变异而来（总长度为19530615个碱基对），从<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; <b>━CGTCAGCTAGTACGA━</b><br>\n<br>\n变异成了<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; <b>━CCPCCPCCPCCPCCP━</b><br>\n<br>\n（“C”为<a href=\"https://www.mohu.rocks/question/11063\">包嘧啶</a>，“P”为磷酸基团的简写，在此指代无碱基核苷酸。）<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; <br>\n最终在众京子支支作响，抢得你死我活的时候，被一个带有“<b>反动基因</b>”（总长度为19890604个碱基对）的京子找准了受京之道，用顶体上的酶突开了卵细胞，完成了京卵结合。由于受京后的卵细胞外表化学物质永久改变，如同防火墙一般坚定不移。剩下的京子如丧考妣，尽管它们连拥有亲妈的资格都没有。受京卵顺着输卵管附着在子宫壁上，等待着全新生命的降临。<br>\n<br>\n<br>\n<b>这就是京卵结合的过程。</b>","date":"2020-07-25","agreeCount":23,"discussionCount":0}