{"type":"article","id":2852,"title":"习近平思想助我雷普小粉红","uid":6760,"topics":[6,29,693,719,799,1828,2941],"contents":"遵照此匿名用户的<a href=\"https://mohu.rocks/question/11041\">精甚大纲</a>，我帮助他写出了这篇雅文。请欣赏！<br>\n<center><i><u><b>黄文警告，NSFW警告</b></u></i></center><br>\n<hr><br>\n“终于！终于到了这一天！”<br>\n<br>\n我激动得走出地铁站，跟着手机上的地图，找到了膜乎线下聚会的地点。<br>\n<br>\n民主后的中国，除去那些共党的既得利益者外，大家无不高兴。这是民主后的第七天。膜乎的膜友们举办了一个大型线下聚会，一为庆祝中国民主化成功，二为展示精甚细腻的乳包作品。所有之前来过膜乎的，不管是新膜乎还是老膜乎的，都被邀请了。虽说邀请的人多而过来的人少，但来到聚会的膜友，也有不小一批了。<br>\n左边传来了一个声音：“咦，匿名用户在哪？”另一个声音喊道：“匿名用户已经被喝茶啦，当然来不了啦！”“哈哈哈哈--”大家笑了起来。<br>\n<br>\n“嘿！这不是恶习像弹簧小朋友嘛！”大家注意到一位穿着彩虹小马的衣服的膜友。“各位好啊！都来介绍一下自己吧，然后我跟你们介绍一下一会会发生什么。”他放下来了正在调整视频的电脑，过来了。<br>\n<br>\n“大家好～！我呢，就是人见人爱的维～尼～写～史～啦！”一位戴着萨格尔皇冠的20多岁的小伙子喊道。<br>\n<br>\n“噗！”大家异口同声地笑了笑。<br>\n<br>\n“我是白露为霜，大家好。”旁边的一位穿着包子服的男孩说到。<br>\n<br>\n“大家好～我是熊熊。”穿着维尼熊cosplay服的膜友说道。<br>\n<br>\n“而我就是政治素人。本来今天肚子难受来着，不过我就觉得不来也不好，就过来啦。”一位还算高挑的40多岁的人讲。他戴了个庆丰包子状的帽子。<br>\n<br>\n“还是要注意身体啊，不过共党已经倒台啦，以后肯定会越来越好的。对了，我是膜乎的奭麦郎。”正如其名，他的左肩上扛了“二百斤麦子”。<br>\n<br>\n“富平衣逼。”一位穿着富平传统服装的男人说。<br>\n<br>\n……<br>\n<br>\n大家就这么介绍了一大圈。有人提到，无名氏、八千九百六十四等膜友在国外，想参加但没法来现场，只能远程线上参观。还有部分膜友因为其它原因不来。介绍完了，这位天马朋友开始介绍今天的节目了。<br>\n<br>\n“小反旗本人没来，这是一大遗憾，不过他欢迎我们用他的鬼畜。其实这次我们还是准备匆忙，没来得及印节目单，不过我们每人发给你一份就好了。首先呢，大哥、刁远陡、掀翻小池塘和长安街逆行会亲自演唱《长者大战维尼》。然后，Artemis、Caritas和积恶成习会一起演唱《庆丰话》。然后就是小品《习近平吃庆丰包子》、《习大大助我删帖控平》，演员是谁暂时保密。”<br>\n<br>\n节目很快就开始了！看到台上的四位激情地演唱着《长者大战维尼》，台下的膜友们也不由自主地跟着唱了起来，毕竟大家早就把这些鬼畜的词都背下来了。甚至还有的人带了荧光棒，一边唱跳一边打call。大厅里的闪光灯大鸣大放，大家边乳包边发酵，很是开心。<br>\n<br>\n唱完了歌，大家一起来欣赏小品，结果“蛤蛤蛤蛤”笑个不停，满地打滚，前仰后合。正当大家高兴的时候，一个声音就像一碗粥里的苍蝇一样传了出来：<br>\n<br>\n“你们有什么权利侮辱习主席！你们凭什么这么干！”<br>\n<br>\n这小粉红可爱、傲娇，非常的吼看，这么完美的属性。只可惜，思想还是赵家的那一套！<br>\n<br>\n膜友“无限连任的包子”发话了：“我们这么庆祝，一是因为杀人如麻的共产党被打倒了，二是因为中国获得了民主和自由。而且，你们最喜欢说的一句话难道不就是‘不喜欢就退出’吗？”<br>\n<br>\n“去死！等到时候习主席逃出监狱，重建共产党，把你们全杀了，留地不留人！”<br>\n<br>\n膜乎的众单身男纷纷目光如炬，无不萌生出一种屠支的欲望。他们纷纷转头，盯住了可爱小粉红的......各种部位。<br>\n<br>\n这从四面八方刺来的眼神，充满的不是对仇敌的厌恶，不是对傻瓜的怜悯……反倒一个个充满了色欲，好像这掩埋在人性深处的兽性随时都会爆发。这一对对黄红黄的、如烈火般的眼神从四面八方传来，把她围了个密不透风，好像马上就要与她通一通商，做个不以追求贸易逆差的买卖，再宽掉她的农……呸，衣，给她的身体中注入满满的、鲜活的正能量…一样。<br>\n<br>\n“啊～～～～～啊！你们好色啊！”她心里想着，匆匆忙忙地捂住她的裙子，又把衣服往上提了提，快速地躲闪那一道道目光，好让自己为时尚而专门露出的锁骨少显一丝。这小粉红现在倒放下了她的架子，也开始手忙脚乱起来。她慌忙地转起了身子，要看看能从哪里逃出这个熊窝。虽然习主席说过“即使欲火焚身，也岿kui然不动”，可她心里民白，自己不是邱少云，更没有习主席的魄bo力；打不出爆裆的军体拳，也没有两百斤的、足以轧死歹徒的体重。<br>\n<br>\n她突然转过头，看到了我，我也看到了她。从她的眼神来看，我甚至觉得她并不是一个打心底的粉红，而是可以改变的。只是……在那一刻，我脑中混沌的沼气池，仍是堵塞的，我并不知道该做什么来改变她。她似乎领略了我这略带孱弱的眼神，看我好欺负，于是以迅雷不及掩耳盗铃儿响叮当车的歹徒之势冲出了这个“僵尸堆”，扯住我的袖子就跑。膜乎的单身男们，一个个都愣住了，也并没有做出什么动作，只是呆呆地转头，看着我们两个飞跑离去。<br>\n<br>\n一阵混乱后，周围终于再次平静下来。我四处张望了一下，这应该是一个酒店的房间里吧。我的背后靠着床尾，而她双手叉着腰，在墙前站得高高的，手上好像还拿着一个……看不出来的东西。我汗如雨下，不知道她接下来要干什么，是叫人来打我吗？没事，新新中国是法治社会，她敢打我，我就敢正当防卫，我就敢报警，反正最后都是我赢，我不怕。想到这里，我的心稍微平静下来了一点。<br>\n<br>\n“你！你们这群叛徒、汉奸！就因为你们，新中国被卖了，党倒了！要不是因为你们，中国哪里会裂成十八大块？竟然还在这庆祝！你庆祝你马呢？没有党的中国，没有习主席的中国，没有未来！你们膜乎上的汉奸，天天就只知道舔美，阴阳怪气地喊‘你国、你国’，却对祖国的强大视而不见，天天只知道瞎抹黑。好，现在共产党被你们推翻了，你们得到了什么？中国变强了吗？我告诉你们，狗汉奸，你妈死了！阿中葛格南波湾！”<br>\n她没有叫人，也没有打我，只是气鼓鼓地骂起了人来，这一骂就骂了十分钟。我心想“没想到文化水平这么低，嘴臭都如此低级，几个词和驴唇不对马嘴的逻辑捣鼓来捣鼓去，一点新意都没有。”<br>\n<br>\n我决定身体力行地改变她的这种落后观念，于是我缓缓地站了起来。我现在才注意到，她比我矮了整整一个头。<br>\n<br>\n“你……你要干什么？！坐下！我可没让你起来！”她也是被惊到了，却仍试图装出一副凶狠的嘴脸和口气来恫吓我。<br>\n<br>\n“衣服有几种宽法？”我以一种居高临下的姿态看着她，问到。“说啊。”<br>\n<br>\n“什……什么？”<br>\n<br>\n“你不是说你是赵家人吗？习主席可是说过‘轻关易道，通商宽衣’的。”我一边说，一边往前迈进了一大步，把手“砰”一声撑到了她身旁墙上。她吓得蹲下了一点，刚才傲娇的深情明显消失了，金科绿玉的眼珠也不再如刚才那样光彩。这位刚才还在对着我的内政指手画脚的小粉红，现在倒连直视我的眼睛都不敢。<br>\n<br>\n“你这个骗子！大大他……他从来没说过这句话！”她羞红了脸，将脸转到了一侧。看来她也不知道习近平是否说过这句话啊。<br>\n<br>\n“哎，我也替你捉急啊！你们小粉红还是要学习一个。来，让我给你传授一点人生的经验吧。”我的左手捧起了她的下巴。“看着我。”<br>\n<br>\n“你干嘛！”她打掉了我的左手，瞪着我，但眼睛里已经没有刚才的凶狠劲了，有的只是万般的无奈与愤恨。<br>\n<br>\n“习主席说过，没有金科绿玉的教科书，也没有颐使气指的教师爷！你刚才又骂，又拽，不还是得接受惩罚？”我把头挨近了她的脸，看着她的眼睛，说到。“是不是呀，小粉红？”<br>\n<br>\n“我才不要！”她喊着，对着我的身子奋力一推，就挣扎着想跑。可惜，就这么点一个房间里，你能跑到哪去呢？一阵猫和老鼠后，我一胳膊拉住了她，使出两百斤的力量将她扔到了床上。<br>\n<br>\n酒店豪华的房间里，关上门后，隔音效果好极了。<br>\n<br>\n她筋疲力竭地喊着，虽然知道这毫无用处。“你要干什么？把我杀了吗？！啊～～？！”<br>\n<br>\n我只是酵了酵。“你咧过嘴没有？”<br>\n<br>\n她被我这一问问懵了，但碍于她傲娇的性格，她仍然嘴硬：“裆燃啦！我不仅咧过嘴，而且比你这个家伙咧过得还多呢！”<br>\n<br>\n我回答：“那太好啦！记住，一会有的是你咧嘴的机会。”便开始着手宽起她的衣服。<br>\n<br>\n这小粉红还挺爱干净的，身子洗得白白嫩嫩的，也没有喷什么红色香水，身上一点江湖习气都没有。“不错嘛，你还挺干净的。习主席说过，‘绿水青山就是金山银山’，自然状态是最好的。”<br>\n<br>\n“别！让开！”她虽然喊得大声，但雷声大雨点小，她已经没有力气反抗这熊腰虎背的我了。<br>\n<br>\n“衣服有几种宽法？”我轻声问到。<br>\n<br>\n“滚！别让老娘再……”<br>\n<br>\n“衣服有几种宽法啊！说啊！”<br>\n<br>\n我母熊般的怒吼江她镇住了。<br>\n<br>\n“我告诉你！有八千九百六十四种！来！说！‘八千九百六十四种！’”<br>\n<br>\n“不……不……那件事从没有发生……是你们污…污蔑解放军……”<br>\n<br>\n我笑了起来，开始继续宽她的衣服。“蛤！习主席说过：‘谁要在这个事情上做文章，我决不答应。’你们粉红罔顾事实，公然传播历史虚无主义思想，罪加一等！来！快说！”<br>\n<br>\n“啊！你真该被解放军射杀，你们反贼真该被碾死……你这螳臂当车的歹……唔…”<br>\n<br>\n我吸住了她的嘴唇，让她有口也说不出话。她本来还挣扎着想说什么，但几秒后就平静了。<br>\n<br>\n“来吧，说吧。衣服有几种宽法，还记得么？‘八千九百六十四种’哦。”<br>\n<br>\n受到这种挑逗，她并不甘心，什么话都不说。“哼，你要是弄坏了我的衣服，可得十倍赔偿！”<br>\n<br>\n听她这一说，我可就不服气了。毕竟我还是时长两年半的宽衣练习生呢，宽个小粉红的衣服可不是什么难事。“我可是身经百战了，见得多啦。西方哪种时装我没宽过？”<br>\n<br>\n她不说话了。<br>\n<br>\n“快点啦，我一会还等着给你传播正能量呢。不说，我就不会放你走哦。”<br>\n<br>\n我顺手宽下了她的内裤。唰啦一声，她的内裤就被我摸出来了。我提在我的手上，展示给她看。<br>\n<br>\n“我不说又能怎么样？”她轻蔑地看着我，以为我已经没有对策了。“怎么，强奸我吗？那你可得进去蹲一阵子喽。”<br>\n<br>\n我并不慌。“怎么，你难道不知道新新中国的法律？传播共产主义思想和恐怖主义思想一样违法。若我把你也告了，如何呢？”<br>\n<br>\n小粉红的额头流出了一阵冷汗。“你有证据么？”<br>\n<br>\n……<br>\n<br>\n“哈哈，没有吧！没有就别想啦，你——”<br>\n<br>\n“滴——去死！等到时候习主席逃出监狱，重建共产党，把你们全杀了，留地不留人！滴——……啊！你真该被解放军射杀，你们反贼真该被碾死……你这螳臂当车……滴——”<br>\n<br>\n她呆住了。谁能想到，她所有说的话，都被这个别在我胸前的录音笔记录下来了呢？<br>\n<br>\n“还有什么想说的么？”<br>\n<br>\n小粉红蔫巴了。“你……你不需…需要犯更多的罪。习主席说过，‘头上三尺有神明，要有敬畏之心。’摸一摸自己的良心吧……啊！”<br>\n<br>\n我的手一摸，把她的胸罩完整地宽了下来，轻放到了一边。我坐在她的跨上，摸起了这一对奶白的小兔子，一边摸一边颐使气指。<br>\n<br>\n“人说话不能只说半句。前一句是，‘别看你今天闹得欢，今后都得拉清单。’你说了那么多反人类的话，还想逃过惩罚？罪加一等！”<br>\n<br>\n她的脸红得跟个猴屁股似的，耻辱感充满了全身，一句话也说不出来。<br>\n“来吧，咧嘴吧。到你来了。”<br>\n<br>\n这身下的小粉红憋了好一会，又恨又气，一点声也不出。<br>\n<br>\n“哦？还想继续傲娇下去啊？”<br>\n<br>\n我一只手伸向了她已经滑滑的阴处，才发现她一根毛都没有。大家都说的“无毛粉红”、“无毛粉红”，今天终于让我遇上啦，真是个宝啊！我已经准备好对她进行脱平攻坚战的下一步了。<br>\n<br>\n她再也憋不住了。“啊～不～啊～”她一边咧嘴，一边娇喘着，嘴上说着不要，心里却已经倒向我这个跟她势不两立的反贼了。<br>\n<br>\n我舔起了她的耳朵，轻轻耳语：“来……说吧。衣服有几种宽法……”<br>\n<br>\n“啊……不……我不……啊～”<br>\n<br>\n“嗯…还是不屈服啊……”<br>\n<br>\n我宽下了自己的裤子，掏出了自己粗大的“能量棒”。<br>\n<br>\n“看见了吗？这里面，满满的正能量！你的身体啊，充满了共产主义的负能量，充满了锤子镰刀的铁锈味，我得用我的正能量来帮你净化身体…”<br>\n<br>\n我被小粉红惊恐的喊声打断了：“别！呼…我求你了…别……”<br>\n<br>\n我把脸靠近了她，温柔地看着，与她四目对视，平易近人地说到：“那么，说吧。”<br>\n<br>\n“衣服…有八千…”<br>\n<br>\n我明显得看到，她在流泪。<br>\n<br>\n“九百…”<br>\n<br>\n她想在这里停下，可是无数的情感驱使着她说完这句话。<br>\n<br>\n“六十四种…”<br>\n<br>\n她知道，已经没有退路了，但抱着一丝希望，继续说了下去。<br>\n<br>\n“宽法…”<br>\n<br>\n在说完这两个字后，她已经崩溃了。<br>\n<br>\n“做得好，宝贝…我这就宽衣…”<br>\n<br>\n我不敢相信我对一个粉红说出了“宝贝”这两个字。她似乎没有被这两个字震惊到，可能是因为心理防线已经完全崩溃到停止运行了的地步吧。但她在看到我将她身上所存留的衣服一件一件宽走时，她尽全力发出了最后一个质问。<br>\n<br>\n“你……你不是说……如果我说……说完了那句话……就放我走吗？”<br>\n<br>\n我可以看得出来，在她问出这个问题时，已经不抱希望了。<br>\n<br>\n“你好天真啊。”<br>\n<br>\n小粉红闭上了眼睛。到了这个地步，她已经没有选择的余地了。<br>\n<br>\n我慢慢突开了她的花瓣。她并没有反抗，只是轻轻得“啊”了一声。<br>\n<br>\n“来嘛，反正都到了这一步了，你就跟着我一起转变、一起享受吧。”<br>\n<br>\n她点了点头，咧起了嘴。<br>\n<br>\n“嗯～啊～”<br>\n<br>\n就像沼气池被突开一般，我脑袋中刚才还堵塞的思考链已经清楚无疑了。我刚才顺着自己的意思做出的一切事情，其实是改变一个小粉红唯一的办法。而既然我已经做到了一半，就不能半途而废，不管它有多艰艰困难艰困难艰苦。我颐指气使到：“习主席说过，‘山再高，往上攀，总能登顶。’我们现在已经登了一半这险峰了，绝不能就这样半途而废。你愿意与我共同翻过这山脉，到达远方那波po涛汹涌的大海边么？”<br>\n<br>\n“我～我愿意……”她小声但快乐地回答到。<br>\n<br>\n小粉红无毛的花瓣，刚才已经突了一半了，还剩一半要突。我一边摸着她的良心，一边突着她的花瓣，稳稳得抓紧了一个中心两个基本点，成了三角形。三角形是最稳的形状，而稳定压倒一切，这代表我转变小粉红的这个计划不可能失败。小粉红的呻吟，在小小的房间里，回响...... 就像对强权的赞声一样，为我这个统治者带来了无上的快感。<br>\n<br>\n“如果我们的反贼继续前进，你这个螳臂当车的小粉红，难道就能阻挡的了吗？”<br>\n<br>\n我喊出了这口号，一声令下突开了她的下体，为脱平攻坚战而准备的能量棒伸入了山区的最深处。<br>\n<br>\n她突然精神奋发，喊了一声：“干死你个反动派！”就开始加大力度紧缩自己的“枷锁”。“别想跑！我夹住你了！”<br>\n<br>\n我听到这话，身下的能量棒感受着这来自四面八方的重压，也喊了起来：“那我就干死你个小粉红！”只听她的赞歌再次从喉咙中响起，让我更加“近”虫上脑。很快，我就把人生的精液传授给这个小粉红了。不过，一波未平，一波又起，因为我知道，如果我传授给小粉红越多的人生经验，她就越会转变。我绝对不能错过这样一个好机会。“来吧！习主席说过，要‘不以追求贸易逆差为目标’。我们一定要秉承这种精神，通宵达旦地干！”<br>\n<br>\n……<br>\n<br>\n经过八千万次的游击战，我和“小粉红”都已经累趴下了。虽说我是个时长两年半的宽衣练习生，但她实在是太能打了。我自己也在想，我还该叫她小粉红吗？看了看墙上的表，已经是十二点了，于是我们盖上了被子，继续把能量棒留在花瓣中，就不做了，睡大觉，第二天重新来过。<br>\n<br>\n“咚咚咚！”<br>\n<br>\n外面传来了敲门声。我和小粉红瞬间惊醒了，一看表，已经是中午十二点了！不好，这个时间，太阳已经不只是晒屁股了，而是烫屁股了。她示意我不要出声。“外面是我男朋友，但别担心了。”就起来了，去应门。<br>\n<br>\n“请问哪位啊？”<br>\n<br>\n“你猜！”<br>\n<br>\n她的语气带了些嘲讽。“我猜猜，是不是我的李客忠先生啊？”<br>\n<br>\n“对啦，宝贝！开门吧！”他的男友说到，充满了活力。<br>\n<br>\n我带着惶恐的眼神看着她，生怕她把昨天的事情泄露出去。<br>\n<br>\n可是……她的神情……好像并不恨我的样子。她的嘴角咧了起来。<br>\n<br>\n阳光从窗帘的缝隙中撒了进来，就像一道金光一般，打在小粉红的身后。<br>\n<br>\n她略带惋惜地说到：“对不起，我们不合适……我们还是分手吧。”<br>\n<br>\n我可以清楚地感受到门外那位男粉红心碎的声音。“可是！可是……为什么？你不会是在开玩笑吧？！”<br>\n<br>\n“我们的价值观不同。”<br>\n<br>\n“可是……你……你不是支持共产主义吗？习主席不是你最敬佩的人吗？”<br>\n<br>\n“不再是了。”“小粉红”很平静地回答到：“昨天的一系列事情，让我认识到，习主席，本来就该在历史的长河中被丢掉，被撇弃。祝你能找到一个更好的、与你价值观相同的女朋友吧，李客忠先生。”<br>\n<br>\n门外是男朋友歇斯底里的喊声。他绝望地跑了，哒哒哒哒地脚步声，越来越小。<br>\n<br>\n“小粉红”转过头来，对我笑了笑，咧了嘴。我也咧开了嘴。她阳光下的背影，居然那么美丽。我站起来，抱了抱她。<br>\n<br>\n我们一起习了个澡。<br>\n<br>\n她一只手扒着我的肩膀，笑了笑：“你不是会宽衣吗？那现在来帮我把宽掉的衣服都穿上吧。”<br>\n<br>\n我开始帮她穿上衣服，说真的，还挺慢，毕竟我只练过如何快速宽衣，却没练过如何快速帮女生穿衣。<br>\n<br>\n“我现在已经‘开苞’了呢。”<br>\n<br>\n“是呢。”<br>\n<br>\n……<br>\n<br>\n婚礼的当天，我们设宴满堂，邀请了整个梁家河村来。婚礼上的菜品很多，有毛蛋、午汗肥燕、蜂蜜酒、柿芥煨生箤汁、穆斯林猪肉、炖蛤蟆永生汤、希津屏碧丝拉面、薛生肉末茄子、威尼青蛙汤、巴久靴升肉饼、活摘羊腰子、碳嘚鳃、乡岗井茶、番颂盅条例汤、淋蒸粤鹅、五大粟球等名菜，而甜品是一种不可多得的奶昔和一种昂贵的红茶--“吸精瓶”和“午后昏睡红茶”。在婚礼结束后，我们还送了每家一辆红色法拉利和一台软手机。大家不住地感谢，但我们只是说：“不用客气！办婚礼，就是得豪迈。新新中国人均生产总值高达八千万美元，这点小意思不算什么。”<br>\n<br>\n当然啦，大家记得最清楚的，甚至在几十年后都挥之不去的，还是我新郎感言中的这句话：“我当时和她一见钟情。相见不到40分钟，我就认定她是我妻子了。”<br>\n<br>\n有一天，我的孩子问了我一个问题。<br>\n<br>\n“爸爸，那你到底是怎么遇见妈妈的呢？你总是说等长大了再告诉我。我现在已经长大成人了，你总可以告诉我了吧！”<br>\n<br>\n“对呀对呀！爸爸！我也要听！”<br>\n<br>\n“好啊！来，孩子们，就围着这圈，坐下。”<br>\n<br>\n孩子们一个个都竖起了耳朵。<br>\n<br>\n“这是一个很长的故事……”","date":"2020-07-25","agreeCount":61,"discussionCount":0}