{"type":"article","id":2887,"title":"英雄联盟新英雄：中国皇帝习近平","uid":4423,"topics":[6],"contents":"&nbsp; &nbsp; &nbsp;简介：诞生于红色之家，习近平从小就展现出了与普通人不同的蛮横和邪恶。他所做的就是要摧毁一切正义的力量，并让这个已经被修正主义者所污染的共和国重新焕发生机，将它打造成一个属于自己的帝国。<br>\n<br>\n被动：修宪者<br>\n<br>\n根据中华人民共和国宪法，每个领导人只能担任两届国家主席。称帝也要遵守基本法，你们识不识得啊？为了能让中国的人民更多地沐浴在习近平皇帝的春风之下，习近平将以不同的身份继续担任国家主席，并拥有完全不同的技能。每当习近平使用一次技能，他的形态就会切换。<br>\n<br>\n形态1：习近平皇帝形态。习近平手持权杖，誓言要对抵挡在称帝道路上的刁民进行圣战。此时，习近平50%的护甲以及30%的魔法抗性被转化成为攻击力。其普通攻击60%的数值会被转化成为魔法伤害，有30%被转化成为真实伤害。其暴击伤害为普通伤害的180%。<br>\n<br>\n形态2：习近平主席形态。习近平以军委主席的身份，手持机枪，亲自执行对反贼的处决工作。此时，习近平50%的护甲以及30%的魔法抗性被转化成为攻击力，其攻击距离增加75。<br>\n<br>\n形态3：维尼熊形态。习近平以小熊维尼的形象示人。此时，习近平30%的攻击力被转化为护甲，30%的攻击力被转化为魔法抗性，并随着等级提升，额外获得（5*等级的护甲和魔法抗性），其攻击距离减少400<br>\n<br>\n形态4：总加速师形态。习近平的所作所为让人迷惑，使人无法弄清他究竟是想当皇帝还是让中国加速进入民主化。此时，习近平的攻击速度增加（30%/60%/90%，6级/11级/13级），且每次攻击附带溅射效果。习近平的移动速度增加30%，且每次攻击均可以加速20%。加速效果最多叠加5次。在加速师形态下，其攻击距离减少125<br>\n<br>\n<br>\nQ技能：冷却时间10秒。形态1：锡进/叼盘。习近平快速地向前扔出一个飞盘，并让胡锡进接住飞盘。飞盘碰到敌人后在短暂地停顿后由胡锡进沿直线叼回，并对敌人造成（50-200（随等级提升而提升）+攻击力×1的物理伤害）。当飞盘被胡锡进叼回后，习主席的下次攻击必定暴击。<br>\n<br>\n形态2：天网。习近平主席依靠建立起来的大数据监控，对分裂分子们实施精准的打击，并让天网系统与自己的枪进行连接。该次攻击必定暴击。在1300码的范围内，习近平主席可以控制自己的枪狙击在这一范围内的敌人。超过1300码后，习近平主席也可以狙击敌人，但是冷却时间刷新变为60秒。若狙击枪没有命中敌人，则冷却时间减少30%（效果就是会出现一个狙击枪的准星，敌人和自己都能看到。如果被习近平点到，就会受到伤害。狙击时习近平会站立不动）<br>\n<br>\n形态3：扛起。习近平激发出自己在梁家河时期就开发出的熊之力量，将附近的敌人扛在肩上。此时敌人无法移动，进入不可选取状态，持续1.5秒。此时习近平的移动速度降低50%。“扛两百斤麦子十里山路不换肩。”<br>\n<br>\n形态四:加速左转！习近平发出即将亡国的怒吼，使附近的队友移动速度加快（20%/25%/30%/35%/40%），并向左移动一小段距离。<br>\n<br>\nW切换，2秒。通过w技能可以切换下一个出现的形态。W技能不改变当前的形态。<br>\n<br>\nE释放傀儡。冷却时间13秒。习近平向前方扔出一个傀儡。傀儡的类型与他的形态相关。<br>\n<br>\n形态1：习近平扔出自己的贵妃习明泽，习明泽会向前发出热吻，魅惑周围的敌人，持续0.75秒。魅惑的方向可以控制。<br>\n<br>\n形态2：习近平扔出自己的忠犬蔡奇。蔡奇会在落地后驱离周围的低端人口，并使他们击退。随后，蔡奇主动攻击附近的敌人，但不造成击退效果。其移动速度随习近平的等级而上升。<br>\n<br>\n形态3：习近平在地上放置一只被挂起的小熊维尼，替他监视周围的反共分子，时间持续50/75/100/125/150秒。维尼熊被释放时，可以让周围的敌方英雄沉默1.5秒。<br>\n<br>\n形态4：习近平召唤出他的加速主义战友——刘仲敬。刘仲敬会站立在原地，阻挡穿过他的飞行物。刘仲敬可以被摧毁。<br>\n<br>\nR：疯狂宇宙！教主形态。被动：其所有技能的冷却时间减少10%，且最大冷却时间提升10%。习近平因为对法轮功学员亲切地挥手，得到了法轮功学员的一致爱戴。他们推举他成为下一任教主。李洪志大师也传授他气功，让他可以控制自己的形态。开启该技能后，在15秒内，使用技能不会改变形态，且可以通过w直接进行形态切换。（该技能只有到13级才能使用，且由R技能带来的冷却时间不受冷却时间上限的限制）。<br>\n<br>\n英雄语音：<br>\n<br>\n玩笑：包子？你是说这个吗？（拿出包子吃）<br>\n<br>\n嘲讽：如果你乖乖投降，朕就赏你个口交部长。<br>\n<br>\n行走：称帝之路并非一帆风顺、新中国，迎接你的新皇帝吧、中华民族并将迎来伟大复兴。<br>\n<br>\n英雄彩蛋：1、遇到新稻草人（新版稻草人是代表恐惧的恶魔）。稻草人：习近平，为什么？（模仿薄熙来的语音）2、习近平，我们受够你了，死吧！3、平儿，中国……一定……一定……要民主啊。习近平击杀稻草人：头上三尺有神明，这一切都得应验的。<br>\n<br>\n2、遇到沙皇。沙皇：1、你就是小丑2、你也配当皇帝？<br>\n<br>\n习近平对沙皇：1、普京爸爸。2、爹，孩儿不孝了。<br>\n<br>\n3、遇到乌鸦：乌鸦：你的暴政让我感到恐惧。习近平：运气好不出事，这全得应验的。<br>\n<br>\n4、习近平遇到蛤蟆：你吸取了多少生命你自己清楚。蛤蟆遇到习近平：国家交到你手上，都被你毁了。<br>\n<br>\n英雄适合位置：ad、打野。<br>\n<br>\n核心装备：无尽之刃和卢安娜的飓风。<br>\n<br>\n背景故事：中南海之夜（未完待续）","date":"2020-07-30","agreeCount":13,"discussionCount":0}