{"type":"article","id":2894,"title":"看到一篇膜林文，转来膜乎","uid":7287,"topics":[2997],"contents":"假如林彪的九一三事件成功<br>\n<br>\n·解　滨·<br>\n<br>\n今天又是九月十三日。<br>\n<br>\n一九七一年九月，时任中国共产党第二号人物的林彪的儿子林立果策动了谋杀毛泽东的事件。由于至今还不完全明了的原因，计划败露。九月十三日，林彪携妻子叶群、儿子林立果一行九人驾机出走逃亡，飞机在蒙古坠落，九人全部遇难。这就是震惊中外的九一三事件。九一三事件后，大批中共将领遭到清洗和整肃，而毛泽东的文革理论也遭受重创。<br>\n<br>\n九一三事件已经过去三十六年了。在中共高层领导的干涉下，九一三事件中的关键人物林彪已经被部分恢复名誉。中共党内外实际上已有人在为林彪彻底恢复名誉而奔走了。无论结果如何，一九七一年九月十三日发生的这件事将载入史册。<br>\n<br>\n一般认为，根据到目前为止所掌握的一切情报来分析，林彪当时策划的倒毛事件基本上是 “逼上梁山”之举，以避免自己重蹈刘少奇的覆辙。其中心是围绕着如何杀死毛，并没有来得及考虑“一旦成功”后怎么办。 虽然从“五七一工程纪要”中可以大致了解林彪刺杀毛的来龙去脉，但我们手中并没有一本林彪的“施政纲要”。林彪一旦成功地刺杀毛，中国将会怎样转变？也许我们可以根据已有的所有信息做一个合理的揣测。<br>\n<br>\n假如林彪刺杀毛泽东的计划得逞，那么中国将会是什么一个样子呢？无论如何，毛泽东被林彪杀死，在中共内外当时都不会立即被普遍接受的。这一点林彪和他的亲信当时就十分清楚。所以林彪必然使用各种手段把这件事先隐瞒下去，至少要暂时隐瞒下去。他们既可以把毛的死说成火车事故，也可以找个替死鬼先把这件事摆平再说。要瞒老百姓是容易的，甚至可以轻易地瞒住中共的大多数高级官员。但是有一个人是无论如何也瞒不住的，这就是周恩来。周恩来虽然在中共军内没有任何职务，但是以他的实力、地位和在中共党政军内广泛的人脉，没有什么事情可以瞒住他。林彪刺杀毛一旦成功，周恩来必定在第一时间知道这件事。林彪不会不知道，要干掉周也许比干掉毛还要困难千百倍。而执掌军队的林彪真要和周恩来打起来，赢的可能性十分渺茫，两败俱伤的可能性最大。所以最大的可能性就是和周恩来摊牌。没有了毛泽东的周恩来未必就愿意看到已经是灾难深重的中国再经历一次大规模内战。但依他的力量也未必就可以轻易扳倒手中有军队的林彪。况且林彪也是可以做出一夜之间宣布全国军管，把全国各地政府中所有的造反派头头押进监狱，把所有中共老干部官复原职这种事情的。如果这样的事情发生，林彪将在党内军内迅速取得广泛<mark>支</mark>持，大大削弱周恩来的重要性。以周恩来的精明过人，他会和林彪达成某种暂时的共识的，至少会保证某种权力的平衡。只要周恩来不和林彪干起来，中国不会大乱的。至于林彪的老对手“四人帮”，最多只要出动一个团就可以全部解决问题。其实，如果林彪成功就也不会有“四人帮”问题，最多不过是“三人帮”。 因为王洪文是在林彪死后被火速提拔上来的。 可以肯定的是，林彪和周恩来双方在抓捕江青、张春桥的问题上是不会有任何异议的。<br>\n<br>\n林彪的身体健康状况一直就很成问题。所以他刺杀毛后未必就有足够的精力和能力去管理国家。况且他的长处是打仗，而不是治国。刺杀毛泽东应该是他一生中最后的一场硬仗了 –无论成败与否。成了，他会把权利交给那些懂得如何管理国家的老人们的，比如说李先念，陈云，等等。他不会傻到让自己的儿子去接班的。他会对周恩来留一手，但是周恩来毕竟不是毛泽东，没有那么强的斗争性。所以他们还是会摆平互相的关系的。由于没有了毛泽东，周恩来的生命也会延长。周恩来的癌症是及时诊断出来的。如果当时没有毛泽东的禁令，他将会按时做手术治疗癌症，至少使他可以多活几年，甚至撑到上个世纪八十年代中期，和里根总统握手。<br>\n<br>\n获得成功的林彪也不会不清楚，他刺杀毛的真相终究会大白于天下的。他必须在全国人民了解真相之前彻底将毛抹黑，以使他的刺杀行动合法化。好在要抹黑毛也实在不是件难事。林彪可以轻易地公布三年时期的真实的饿死人的数据，文革时期的死亡人数，中共干部被整死的人数，再在党内散发几个类似赫鲁晓夫批判斯大林那样的秘密报告，这件事就轻易搞定。可以肯定的是，林彪对于毛泽东的否定绝对会比邓小平彻底得多。而否定毛泽东也未必就意味着彻底否定中共。苏共在否定斯大林后不也存在了许多年吗。但是一旦彻底否定了毛泽东，就意味着毛泽东做过的许多事情都不可以再做了。比如说党内斗争，无情打击，阶级斗争为纲，等等。但是，在那个特定时期，即使毛泽东死了，政治体制也未必会发生天翻地覆的变化。党内民主有可能搞一些，但还是“一把手说了算。”而民主选举几乎是不可能的。尽管如此，中国社会是不会出现大倒退的。<br>\n<br>\n可以肯定的是，林彪如果成功地杀死毛泽东，中国绝对不会出现“千百万人头落地”那样的悲剧。林彪从来就不是一个阶级斗争狂，更不是迫害狂、杀人狂。他和中共的大多数官员一样对于无休无止的阶级斗争早已厌恨。他不会将毛泽东发动的“文化大革命”继续下去。林彪的计划如果实现，“十年动乱”、“批林批孔”等词在中国历史中将不会出现，因为文化大革命将提早五年，在1971年就结束。许多遭受毛泽东、江青、张春桥整肃的共产党员、干部、知识分子、艺术家、都将被平凡昭雪，这其中必定包括被江青整死的孙维世、上官云珠等人。大批中共老干部将被解放，上山下乡知青也会提前回城，工厂将恢复正常生产，国民经济将不会遭受那么严重的破坏。<br>\n<br>\n由于林彪和江青、张春桥一伙“笔杆子”的长期矛盾，在江青、张春桥被林彪、周恩来合力解决后，“样板戏”也将会提早退出历史舞台。老百姓未必就能一下子听到邓丽君的歌，但是外国流行歌曲会逐步涌入中国大陆。文化和文艺方面会又活跃起来。由于以周恩来为首的务实派继续管理国民经济，“学大寨”那样的狂热将停止。中国政府将会研究结束“人民公社”，并提早将土地承包给农民。但那也许要等到周恩来死后。由于中国的大学早就恢复了高考招生，“工农兵学员”就不会存在，“七七级”这个字眼将不会被搜集到字典里。中国大陆各大学里出国留学热也许早在1975周恩来还活着的时候年就掀起了。<br>\n<br>\n林彪当时如果成功地刺杀毛，那个时候蒋介石还没有死。蒋介石如果听到毛泽东在他前死去，未必就会立即“反攻大陆”，但他至少会发表一篇“告大陆同胞书”。但是两岸未必就会立即开始谈判。<br>\n<br>\n在中国对外关系方面，毛泽东一死去，无论谁当政，中国和当时的苏联将会逐步终止敌对状态。当然还是不会恢复到五十年代那样的密切关系了。中国和美国的关系也会在原来的基础上逐步改善。由于中国有了林彪这样的亲苏派当政但又不与苏联结盟，美国会以更优惠的条件拉拢中国，甚至派遣军事顾问来协助中国改进其落后的通讯系统，以争取中国联合抗苏。中国由于没有了毛泽东，对外援助将会逐步减少。越南战场上由于没有那么多的中国援助了，也许会提前一两年和美国达成停火协议。美军未必会最终撤出越南，但越南战争还是会结束的。可能有一部分美军会永久驻扎在越南南部的某个港口。而苏联由于同中国的关系缓和，就没有必要在中苏边境陈兵百万了，会把一部分兵力调往欧洲的华约组织各国。也许苏联的崩溃会推迟一两年。<br>\n<br>\n至于中国后来会不会出现邓小平领导下的大刀阔斧的改革开放就很难说了。因为林彪的计划一旦成功，文革只进行了五年就结束了，中共党内要求改革的呼声未必那么高，所以就未必会出现大规模的经济改革开放，至少步伐不会那么快。而且由于林彪本人在中共军队里的力量雄厚，加上周恩来当时还活着，毛泽东的死未必会带来权力真空，所以邓小平也就不一定会那么容易地取得中共的最高领导地位。胡耀邦、赵紫阳那样的改革派未必会收到重用。但是可以肯定的是，邓小平一定比周恩来活得长。等周恩来死后，如果林彪也死去，邓小平以其党内广泛的人脉，终将执掌中共，改革开放还是要发生的，只是有可能会走一条截然不同的路。也许“让一部分人先富起来”的口号就不会提出了。而“两个凡是”是绝对不可能出现的，毛泽东纪念堂也是不可能建造的。<br>\n<br>\n或许，如果当初林彪刺杀毛泽东的计划成功，中国的今天会更好。","date":"2020-07-30","agreeCount":1,"discussionCount":0}