{"type":"article","id":2895,"title":"翻墙之翼·囚禁在围栏中的家畜（进击的巨人）","uid":5727,"topics":[6,96,220,911],"contents":"【翻墙之翼】<br>\n<br>\n&nbsp; &nbsp; &nbsp; 浑浊夜幕掩盖了星河，只有街道昏暗的灯光照亮陌生的城市，接着一声巨响惊起满天飞鸟，子弹呼啸着从耳边擦过，号角随之吹响——四处逃窜的平民、绝望的尖叫、砖块下不知属于谁的鲜血……<br>\n<br>\n&nbsp; &nbsp; &nbsp;眼前的画面让神经钝痛，多年前破碎的回忆又涌上心头，当时将深渊中被拉出来的自己已不似从前，一路走来的无奈和痛苦将我打磨成了一把利剑，寒芒正在敌人的脖颈间闪烁。<br>\n<br>\n&nbsp; &nbsp; “前进！前进！！不择手段的前进！！！”像发狂的野兽一般，被称之为反旗的翻墙兵团团长大吼着的那句话：“全员突击！现在是决定华夏各地人民生死的时刻，失去了秘钥的膜乎就再也没有安宁的时候了！！”<br>\n<br>\n&nbsp; &nbsp; &nbsp; 是的，为了自由……献出心脏吧！<br>\n<br>\n&nbsp; &nbsp;【这一切……因为我们想突破这座墙啊】<br>\n<br>\n————————————<br>\n<br>\n&nbsp; &nbsp; &nbsp;墙外的世界有什么？<br>\n<br>\n<br>\n&nbsp; &nbsp; 这堵绵延不断环绕成圆的防火墙把我们都圈养在里面，高层的人曾经说：这个是保护着我们不遭受外界的侵害。但是我知道，这也是囚禁了一切向外而去的想法。<br>\n<br>\n&nbsp; &nbsp; 我不能确定和长辈在民国时代流传的禁书中看到的世界是不是的确存在，但是幻想着那些景象存在于一墙之隔的自由，让自己保留着前进的希望，这么做是不是也可以？哪怕墙外什么也没有——但那些都是未知的，外面的世界仍在变化，只要翻越这道高墙、再往前些，多走一段路程，比站在着墙边只能无所事事的网警所能见到的天际还远一些......就能看到与墙内既定的一切所不同的事物。<br>\n<br>\n<br>\n&nbsp; &nbsp; &nbsp;既然这样的话，为了那些日思夜想、连梦中也是光怪陆离想象出的景色献出生命，夺得去往外界的权利。这么做也是理所应当的吧。我们就本该在某一时刻为自己的生命做出选择，选择它会走向哪一条道路。更何况为此所使用的是我自己的生命，轮不着别人来说三道四。<br>\n<br>\n<br>\n&nbsp; &nbsp; &nbsp;无论如何，付出多大代价也要前往墙外的世界。<br>\n&nbsp; &nbsp; &nbsp;我有这种觉悟吗……翻墙被公安查房的那一种？<br>\n<br>\n<br>\n&nbsp; &nbsp; &nbsp; 不顾性命，不畏惧警察和国保，为达成目的要放弃现有的安逸生活，让家人每一日都做好迎接回自己尸体的准备，连尸首都做不到是完整的。我有下定这样的决心吗？那些牺牲是真实的，加入翻墙的行列就要带着舍弃所有的觉悟。<br>\n<br>\n<br>\n&nbsp; &nbsp; &nbsp; 到底还是得不出什么结论，说不清楚自己的决定——其实啊，实际上那时候如胆小鬼一样的我还是希望缩在家里享受着这份温存，日复一日仰视着高墙。想着“总有一天要墙会塌，以后一定要去往墙外见识那些自由世界的景色。”如此之类的话。<br>\n<br>\n&nbsp; &nbsp; &nbsp; 关于墙头那些时时刻刻都在监视的家伙是怎么想的，幼稚的认为敌人如同弱智一样，经常以其他热血沸腾的念头盖过去敌人的阴谋。装作威胁并不存在，或者虚张声势自己有足够强大到可以消灭他们。<br>\n<br>\n&nbsp; &nbsp; &nbsp;但最后，我还是选择了软弱，被小粉红包围而变得看上去与他们无异。<br>\n<br>\n&nbsp; &nbsp; &nbsp;只不过，在学校的窗台的我，依旧还是常常望着天空——那些禽鸟所见到的景色远比我们还要丰富，对吧？<br>\n<br>\n&nbsp; &nbsp; &nbsp;我曾经都是这样的想着。<br>\n<br>\n&nbsp; &nbsp; &nbsp;而在网络上，3D的VR投影中，我仰望着墙壁与天空连接，不甘心地在心里把这道念头一次又一次地抖露出来。<br>\n<br>\n<br>\n&nbsp; &nbsp; &nbsp;在墙壁那边......在墙外会有着什么？<br>\n<br>\n<br>\n&nbsp; &nbsp; &nbsp;心脏的跳动，像带有生命一样颤动着的思绪在大地发出规律的轰鸣时，忽然间就被别的情绪洗刷得不剩一点痕迹。<br>\n<br>\n&nbsp; &nbsp; &nbsp; “墙的那边……有大海！”&nbsp;&nbsp;","date":"2020-07-29","agreeCount":10,"discussionCount":0}