{"type":"article","id":2913,"title":"转一篇精甚细腻的搞笑文章：《令人难以置信的事实:中国人都是吃屎长大的》","uid":16,"topics":[573,1454,2970],"contents":"原文是编程随想博客评论区某个叫“反共前线”的逗比的某条高雅评论，现全文转载如下：<br>\n<br>\n在上篇评论里，反共前线承诺发布一篇高质量的文章，该篇文章在非常反共的法轮功新闻站点都属于“禁文”，可见反共前线反共的态度在全球反共阵营里，是名列前茅的，要远比法轮功组织更彻底，这点就算经常抹黑中共的编程随想也要自叹远不如。<br>\n**************************************<br>\n<b>令人难以置信的事实:中国人都是吃屎长大的</b><br>\n<br>\n这个标题目也许比较耸人听闻，但绝非辱骂中国人，而是阐述客观事实。先问你一个问题：你有没有吃过中国的大白菜，或白菜？能否回忆一下白菜的味道？你可能脑海里很快就想起白菜那股特别的味道，你不但吃过，而且从小到大吃过很多，那么就是了，你是吃屎长大的！<br>\n<br>\n白菜那股特别的味道，俗称“白菜味”，其实并非白菜本身的味道，真正的白菜是没有什么特别的味道的，你印象中的“白菜味”，其实是淡淡的粪水臭味，确切地说，是粪水里的物质被白菜吸收后，无法被转化的、剩下来的味道。如果你不信的话，买西方发达国家的白菜吃一下就明白了，西方国家的白菜是没有特别味道的，因为西方国家农民用化肥种菜，不是像中国农民一样，使用农家肥、挑大粪种菜，西方国家生产出来的白菜才是真正干净的白菜。<br>\n<br>\n中国农村普遍使用农家肥种菜，很多人到现在头脑还有这样的误区，认为农家肥更环保，种出来的菜是绿色的，更好吃，其实恰恰相反，大部分施用农家肥种出来的菜才肮脏。农家肥也不是不能用来施肥，但是需要将农家肥彻底发酵，不含一丝臭味以后才能使用，而中国农村的普遍情况是根本等不了那么久，绝大多数农民去厕所化粪池舀出粪水稀施后就直接洒在菜地里了，当然洒了粪水的菜不会马上摘了吃，但粪水被菜吸收后，臭味物质会长期留存在蔬菜植株内，直到最后被人食用。<br>\n<br>\n植物的根系吸收营养液时，并非像一般人想的那样，会有某种过滤或消化机制，水分是直接被根系吸收并运送到植物的茎叶里的，溶解在水里的物质也是一样，这样就很容易理解为什么中国白菜会有粪水的味道。<br>\n<br>\n所有的蔬菜用粪水浇灌后都会留下粪臭味。白菜这种植物含有的色素很少，所以它的个性最小，能忠实反映它所吸收物质的味道，这样粪水的味道最后会成为“白菜味”，而一些绿色蔬菜，本身有一定的味道，掩盖了粪水的味道，这样粪水味不如白菜那么明显。<br>\n<br>\n至于人食用了含有微量粪便物质的蔬菜后是否对健康产生影响？这个很难说，一般来讲，微量的粪便不至对人体健康有害，很多哺乳动物都吃屎，屎里面含有很多有机营养成分，像狗天生就喜欢吃屎，这说明吃少量的屎本身对健康不会有什么问题，但毕竟这种事，心理反应要强过生理反应，正常人如果知道是排泄物肯定不会去吃。知道了这个客观事实后，就不要再用农家肥浇菜，然而中国农民现在普遍都用农家肥，城市消费者无法弄清市上售卖的蔬菜究竟是施化肥种出来的还是浇粪水种出来的，所以中国的蔬菜让人很不放心。如果是大规模农场种植，应该是用化肥而不是浇粪水，因为没有那么多粪来施肥。<br>\n<br>\n<b>这么一看我们才明白，原来中国人吃大粪已经吃了几千年！</b><br>\n<br>\n这个问题反映出中国人的愚昧、落后和肮脏，类似的事例还有很多，如中国人喜欢吃的皮蛋，有一股臭味，实际上这个臭味是蛋黄内的硫元素与蛋白质与碱反应后生成的硫化氢和一些含硫高分子化合物，而人体排泄物也含有类似含硫物质，食用蛋白质后放的屁含有硫化氢，所以皮蛋有一股屁臭味，吃皮蛋类似于吃屎，只不过不是直接的屎罢了。另一个例子是臭豆腐，在中国某些地方很有名，臭豆腐也是在发酵过程中微生物对豆制品中蛋白质分解产生与排泄物相似的成分而带臭味，虽然不是屎但异曲同工，黑心商贩则用布把豆腐包起来埋在粪堆里增臭，前一种做法是不明事理代代相传下来的愚昧，后一种则是利欲熏心良心彻底坏掉。中国几千年的民俗传下来，人们食臭而不知臭，反以为美，就是一种陋习，这反映了中国人的落后和愚昧。<br>\n<br>\n<b>中国人爱吃屎的习惯自古就有，至今仍然盛行</b><br>\n<br>\n如果有人用马桶装饭给你吃，马桶洗得很干净，你吃不吃？你肯定不会吃，因为马桶就算洗干净了，也是拉过屎的，心理感觉它脏。这么简单的道理谁都懂，但中国人却很喜欢吃猪大肠，猪大肠就是装猪屎的器官，而且长期存储粪便，再怎么洗也洗不干净，总会留有一股“大肠味”，实际上就是屎味，但中国人用油爆炒以后，觉得这股屎味特别香，这就是自古以来养成的民俗陋习，北方人爱吃猪大肠的更加多，都很愚昧，包括国家领导人也是如此，<i>习近平就曾在庆丰包子店带头吃猪大肠。</i><br>\n<br>\n<b>总结:吃过中国产大白菜 = 吃过屎。而皮蛋、臭豆腐这些带有臭味的食品属于传统陋习，一概不要再吃。</b>","date":"2020-07-31","agreeCount":4,"discussionCount":0}