{"type":"article","id":2923,"title":"本自干五预祝2035年习近平总书记干出一番大事业！","uid":0,"topics":[6,14,220,3293],"contents":"2035年：<br>\n<br>\n1月：习近平总书记对香港独立分子非法集会抗议问题做出重要指示；习近平总书记视察第29、31军，指示军队加强训练，多突沼气池，准备作战；<br>\n<br>\n2月：叛国分子江泽民已于昨夜逃往英国，并受到英国女王的接见，对此习近平总书记亲自谴责；中央纪委书记丁薛祥主持，对空军若干少将以上干部通敌问题展开调查；外交部严厉谴责为新疆分裂势力暗中援助的境外势力及其走狗；<br>\n<br>\n3月：习近平总书记对广东分裂势力表示深感痛心，并签署45号军委令，命令中央军委副主席习忠包亲自指挥军队进驻韶关，恶毒分裂分子的阴谋违背了广东人民的意愿，必将失败；我第39军光复喀什，习近平总书记在接见津巴布韦总统Cao·Lan·Zhongxun 时表示，对于此次战役，我一直是亲自指挥，亲自部署。<br>\n<br>\n4月：习近平总书记、胡春华总理接受记者采访，怒斥叛党分子、汉奸头子江泽民、党内走资派头子李克强、李源潮、汪洋、韩正；习近平总书记要求全党全军全国加强对“一个决策中心、多重执行机关”的重大制度创新的学习，深入贯彻党和政府自二十大以来的若干重要指示；习近平总书记对叛党大头目栗战书逃到广州的事件作出批示，并指示中央纪委对栗战书违法犯罪问题展开调查；新华社严厉驳斥所谓伪“广州革命司令部”，这是一个由逃犯、港独和境外势力组成的犯罪组织，违背人民的意愿，必将遭受历史的惩治；<br>\n<br>\n5月：习近平总书记视察战术核武器部队，司令员习小包表示部队时刻听从总书记的指示；习近平总书记亲自撰写一张以“批倒批臭李克强等走资派”为题的大字报，24*7全息投影到各大城市；习近平总书记指示武警部队对所谓的：“浙中浙南独立组织”采取果断行动，维护社会稳定，展现中国速度，体现社会主义制度的优越性；习近平总书记亲自派遣中央军委副主席习忠包同志视察赣州前线部队，发表了感人肺腑的讲话，媒体称之为有“<b>新宇遗风</b>”；第45军军长习包孙同志率领部队进驻南京、苏州、上海等地，并依法协助警方对苏南独立分子进行抓捕；前广西省委书记、前26军政委李翠包公然宣布广西独立，习近平总书记签署主席令撤销此人的相关职务，并表示近期将派遣军队入驻柳州；外交部长胡爱包同志严厉斥责云南独立分子的阴谋诡计无法欺骗勤劳勇敢的云南人民；习近平总书记电话慰问在杭州执行维稳和任务灭火的公安、消防等同志；<br>\n<br>\n6月：习近平总书记严厉谴责安徽独立分子，并亲自指示江西省委书记习从包同志带领江西省委从南昌撤离，转进到武汉（撤离未成功，该省委书记惨遭灭门）；习近平总书记对叛乱分子宣称所谓“占领南昌”的说法表示一派胡言、非常气愤；就独立分子在安徽省委大楼下搜出15吨黄金的说法，习近平总书记亲自接受采访并表示这纯属一派胡言，我感到非常气愤，并且会尽快核平合肥……不不，维稳合肥秩序……给我砍了今天值班的秘书！什么是白露为霜？那算了，砍了她的主管领导！国防部长李葱包同志对四川独立分子占领西昌核武基地的行为感到十分愤怒，并要求叛乱分子尽快交出核武基地，不要用他威胁人民的生命和财产安全；习近平同志亲自前往八宝山陵园纪念遭到暗杀的习包孙同志，并指示要尽快平定第45军在长三角地区的叛乱，应对好平复叛乱的大考，向世界展现中国力量；<br>\n<br>\n7月：习近平总书记就叛党叛国分子江泽民发表的《愿自由领导人民》演讲做出反驳反击，媒体称习总书记演讲水平远在毛新宇之上；习近平总书记对中央纪委书记丁薛祥遭到暗杀的事件表示，我们不会被境外反动分子及其走狗击败；成都战役取得大捷，第46军转进到剑阁地区保持持续严阵以待；外交部宣称所谓湖南独立分子只不过是一小撮非法势力，很快会被人民识破真面目从而自绝于历史的舞台中，变成一团可笑的腊肉；衡阳战役取得大捷，我军以阵亡17人的代价歼敌8000万人，后面由于进一步战略需要主动撤到长沙，诱敌深入，以对敌军实施歼灭性打击；对反动分子破坏我核武基地的事件，习近平总书记表示通通枪毙；<br>\n<br>\n8月：习近平总书记就打好武汉会战做出重要批示，反动分子栗战书暴毙，可见头上三尺有维尼（划掉）神明；习近平总书记亲自到陕西秦岭防空洞视察秦岭防线，对提振军队士气、争取下一次大胜利、减少逃跑数量（划掉）做出重要指示；习近平总书记对前线部队成功守住合肥发出贺电，并表示这意味着我们对反动分裂势力在东、中、西线均取得了重大胜利，反动分子时日不久；习近平总书记对福州战役阵亡将士表示哀悼，并表示全国人民不会忘记福建人民为反抗分裂势力付出的重大牺牲；习近平总书记表示遵义是我国革命史上有重要意义的城市，绝对不能被反动分子夺走；<br>\n<br>\n9月：习近平总书记就徐州战役必然夺取胜利做出重要批示，极大地提振了军队士气；就2035年上半年广东省投资额增长89%，浙江省投资增长64%的统计数据，外交部发言人华爱习表示反动分子最喜欢的就是捏造数据，这有什么意思？习近平总书记定下天才的战略部署：东西两路对进光复郑州，被清华大学军事学院和中央党校引用做军事指挥的范例；习近平总书记就从兰州转进到西宁，即将参与下一场战役（腹背受敌那种）的25军做出指示：只要我们撸起袖子加油干，就没有克服不了的困难；<br>\n<br>\n10月：著名反党论坛膜乎发表《反共宣言》，外交部表示这篇文章颠倒黑白、混淆是非、居心叵测、指鹿为马，并表示这篇文章显示了反动分子最多只具备小学生水平，更进一步证明了反动分裂势力必败；习近平同志就打好太原战役，守卫京都做出关键指示；习小包表示所谓南部联邦只不过是一种罔顾事实、自欺欺人的说法而已（其实也包含了北部）；习近平总书记严厉谴责山东独立分子，并要求驻防德州的部队南下镇压，展示社会主义中国强大的军备力量；<br>\n<br>\n11月：新中国联邦光复北京，普天同庆，叛国分子习近平如同过街老鼠一般逃亡东北，江泽民回到北京受到百万蛤丝的欢迎；就叛国分子习近平事件，江泽民同志表示：“苟利国家生死以，岂因祸福避趋之？习近平这样是不行的！”江泽民接受香港苹果卫视采访，表示接下来要尽快光复东北、内蒙；<br>\n<br>\n12月：叛国分子习近平接受审判，最高法院判处死刑，立即执行，剥夺政治权利终身，并处没收个人全部财产。","date":"2020-07-31","agreeCount":32,"discussionCount":0}