{"type":"article","id":2932,"title":"「搬运」龙门阵：“左翼青年”是怎样一群生物？","uid":16,"topics":[2138,3048],"contents":"<a href=\"https://matters.news/@143/%E9%BE%99%E9%97%A8%E9%98%B5-%E5%B7%A6%E7%BF%BC%E9%9D%92%E5%B9%B4-%E6%98%AF%E6%80%8E%E6%A0%B7%E4%B8%80%E7%BE%A4%E7%94%9F%E7%89%A9-zdpuAnMH4gD9hopz9yrHhgj44nbgiQM5B6yF2B9NepMvG8HL3\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">原文链接</a><br>\n<br>\n2018 年 8 月 24 日<br>\n在节目播出前的凌晨，惊悉广东飓风造成数十人失联，包括节目组的几位熟识朋友。我们此前推演的诸多可能，终究落实为一（说实话，还真不是最坏的可能）。我们将在今后的节目中复盘有关情况。<br>\n<br>\n<br>\n<hr><br>\n本期节目从6月开始筹备，经过多方努力，克难无数，最终修成正果。请大家带着轻松愉快的心情开始欣赏。节目纯属虚构，如敢追问，立成现实。实在赶时间就先看三、四部分。<br>\n<br>\n<br>\n<b>（一）</b><br>\n<br>\n陈耀金： 2018年是中国民间左翼力量充分向舆论观景台暴露的一年—— “羊城八骏”、“人大星光”、“燕园望岳”、“岭南梦雨”......奇观绝景层出不穷。人们不禁要问，这帮忽然冒出来的“左翼青年”是怎样一群人？他们在想什么？他们在做什么？今天，我们有幸邀请到两位“青年无产阶级阴谋家”：戚国远、秦书饱，做客本期 “龙门阵”。<br>\n<br>\n戚国远：是这样，有三个问题需要澄清：<br>\n<br>\n首先，“二马同槽”并不是什么新鲜事。上世纪初，欧洲大大陆上游荡着形形色色的“马克思主义”。雷蒙·阿隆回忆当时的法国，十个知识分子中有九个自称“马克思主义者”。甚至连纳粹都将马克思列入“德意志民族伟大思想家”，用以安抚社会上的激进思潮，诱导其服务于民族主义。所以说当年的革命先锋队，退化成如今的（垄断性）官僚资本集团以后，盗用马克思主义巩固其自身合法性，再自然不过。<br>\n<br>\n其次，左翼青年不是“忽然出现”的。单说高校左翼社团，最早是90年代初，伴随着邓小平南巡对此前私有化路线的巩固，党内的“反改革派”（邓力群、宋平等，但注意他们并非“毛左”）就不得不 “指望下一代东山再起”了。这就催生了第一批左青，他们曾经是有部分官方背景的（需要指出“官方”并非不可分割的实体）。后面的近30年间，大陆左翼青年群体又经历了复杂的流变，我们后面再说。<br>\n<br>\n最后，也是最需要留意的一点：我们今天到场的几位，仅仅是左翼青年中具有高校背景的分子，必须承认我们这帮人在左圈内拥有更多的发声机会。但真正塑造我们的，恐怕不仅仅是林林总总的学术工业产品，更有大量一线劳动者、社运前辈用生命历程换来的“认知”。<br>\n<br>\n秦书饱：作为谈话基础，我们需要界定各类政治立场光谱。众所周知，真实的、在地的历史过程，往往使得一些概念的“所指”和“能指”发生微妙迁移，甚至产生错位或“叠影”——正如在当代中国的“两个马克思”。<br>\n<br>\n从分类上，用“三相划分”（自由主义、保守主义 、社会主义）替代“左右之分”，能更加准确地描述当代社会思潮。而在历史上，三种立场均有“激进-渐进”、“集体-个人”、“集权-分权”维度的取向形式——这一历史事实可以帮助我们排除掉诸多派系内外争辩所留下的刻板印象——再说直白些：斯大林千错万错，社会主义还是要认领回去的；法西斯就是保守主义的激进版本，跑不掉；自由派不要偷笑，你们那边无政府主义闹起来也不是善茬……<br>\n<br>\n需要指出，在后面的节目中我们恐怕会反复地将保守主义和自由主义作为假想论敌，因为当前的历史语境决定了左翼必须将对其它思潮的否定作为正面立论的前奏（说穿了就是我们现实中太弱小，哈哈）。不难预见，有一些指责或归咎难免抽象过当，还望海涵。<br>\n<br>\n在当前语境下，狭义上的“左翼（派）”就是社会主义（主要指马克思主义和社会民主主义），而广义“左翼（派）”则包含了“自由主义中的渐进左翼”（当前被谑称为“白左”）和“前社会主义国家的反改革派”。同时，“极右”通常指激进形态的保守主义，在当代投射为种族主义、极权主义、男权主义等。左翼和极右固然誓不两立，但是都会基于相同的起点——社会不平等——展开自己的主张。因此我们看到历史上，二者往往同时出现并发生对撞。<br>\n<br>\n陈耀金：由此观之，很多人观察到的“社会思潮极化”的确成为了趋势。随着中间道路被蚕食，未来的人类世界很有可能走到<b>“要么马克思，要么法西斯”</b>的岔路口。而且在中国的两个马克思当中，保不齐有一个就是伪装起来的法西斯哩~<br>\n<br>\n秦书饱：咱继续说哈~~民族主义，一分为二：在受压迫的民族国家，往往与左翼结盟；在发达国家（或者有希望上位的发展中国家）往往与极右结盟。另一方面，自由主义和社会主义均有自己的“国际主义”版本：前者通常意味着“拥抱全球化与普世价值”，后者则是“试图消灭国家的世界革命”。<br>\n<br>\n陈耀金：所以当前中国的“官马”是什么，并不难判断——用“民族复兴”代替“世界革命”，用“传统文化”拒斥“普世价值”，用全面管制代替“四大自由”，在政策上试图招抚“汉族主义者”、“新儒家”、“乡贤”，此类事例，枚不胜举。<br>\n<br>\n<b>（二）</b><br>\n<br>\n戚国远：耀金啊，关于思潮和流派，其实还有很多内容需要辨析。但是我不得不开启另一段无比冗长的论述——左翼视角下的现代中国（大陆）历史叙事——方能够在具体的历史情景中解释这些概念，梳理各类左翼团体的行动。<br>\n<br>\n回顾一下官方的叙事：根据十九大最新精神，中国（近）现代史被归纳为“革命-建设-改革”三段式，背后是“新民主主义-毛主义-中国特色社会主义”的思想<mark>支</mark>撑，串联它们的线索是“民族复兴”。归根结底，只要使得作为某种实体存在的“中华民族”得到发展，一切历史都可以被肯定，同时推动历史的主体，是一个表面千变万化实则在本体论层面没有过丝毫变异的“中国共产党”。<br>\n<br>\n70年代末以来，逐步壮大的自由派也构建了一套历史叙事：“激进-集权-艰难的民主化”。这背后的思想<mark>支</mark>撑，是一种“移植论”——盎格鲁撒克逊文明业已开辟出目前最理想的现代政治制度，中国却总是舍近求远：要么重蹈欧陆的暴烈，要么退回古代的野蛮。但遗憾的地方在于，英美历史似乎顺利平和许多，没能为如何克服中国的顽固力量提供有力参考，以至于宪政民主成为了“真实存在的天国”。尤其在近年，自由派明显感受到形格势禁，虚假繁荣的泡沫被无情戳穿，大有“苦心经营四十年，一朝回到八九年”之危机。<br>\n<br>\n左派的历史叙事，思想<mark>支</mark>撑相当老套，以至于产出的结果看起来十分新奇（原表为横置，分段截图）：<br>\n<br>\n<a href=\"https://ibb.co/CQyqTLd\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"></a><a href=\"https://i.ibb.co/sq4hM7S/858499fd7a854095e0786dac9192b2038ad79cae77b2120d1faee836b2412239.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.ibb.co/sq4hM7S/858499fd7a854095e0786dac9192b2038ad79cae77b2120d1faee836b2412239.png\" alt=\"https://i.ibb.co/sq4hM7S/858499fd7a854095e0786dac9192b2038ad79cae77b2120d1faee836b2412239.png\" style=\"max-width:100%\"></a><br>\n<br>\n<a href=\"https://ibb.co/S6z8rYP\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"></a><a href=\"https://i.ibb.co/yNr1SvX/fac8ad5ad8375381ccbff0e385cf1ea254f7a9079b8f06273b43aa9fbea739ca.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.ibb.co/yNr1SvX/fac8ad5ad8375381ccbff0e385cf1ea254f7a9079b8f06273b43aa9fbea739ca.png\" alt=\"https://i.ibb.co/yNr1SvX/fac8ad5ad8375381ccbff0e385cf1ea254f7a9079b8f06273b43aa9fbea739ca.png\" style=\"max-width:100%\"></a><br>\n<a href=\"https://ibb.co/HVznnXB\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"></a><a href=\"https://i.ibb.co/Cz7hhWm/ed639fa6dbf204a02ea802531a8fd3368cbf8543505c52a0cb189a0c435719d0.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.ibb.co/Cz7hhWm/ed639fa6dbf204a02ea802531a8fd3368cbf8543505c52a0cb189a0c435719d0.png\" alt=\"https://i.ibb.co/Cz7hhWm/ed639fa6dbf204a02ea802531a8fd3368cbf8543505c52a0cb189a0c435719d0.png\" style=\"max-width:100%\"></a><br>\n<br>\n第一个争议，来自“第一共和国”（简称“一共”）。因为“后一共时代”以来，当权的保守派对这段历史讳莫如深，作为主流反对者的自由派则将其解释为保守派的渊薮。如此一来，一个似是而非的“记忆装置”呼之欲出——“一共”是一个现实版《1984》，是一段不堪回首的黑色往事，当前的黑暗和压抑是由于没能彻底清算这段历史。但是我们可以明显地看到这段历史同后来的断裂——被推向积极政治参与的公民、在社区和单位中广泛的直接民主、较为扁平的社会结构、可以同国家机器抗衡的社会力量、充分的劳动所得和社会保障、快速消除的歧视（性别、行业、民族）、外事中凸显的非民族主义取向。<br>\n<br>\n陈耀金：需要补充的是，很多记忆是被“移花接木”的：“全民所有制下的国家经营”和“国家所有”完全是不同的概念，而前者在1994年被宣告取消；广泛提倡“奉献”的时代并不是“一共”，而是在以“减员增效”、“从头再来”的“分享艰难”时期；“一共”的中央政府并不“集权”，很多重要事项都是地方牵头分包，“大中央”反而是分税制改革后的产物；“国企效率低下”在职工代表大会时代是不可想象的，但是在“专家治厂一长制”贱卖企业的时代则非常普遍；文革“保皇派”和“造反派”在后来被混淆为同一种红卫兵，成了乌合之众的同义词；集会、布告空间（如天安门广场、西单民主墙、上海人民广场等）的封禁或绿化分隔，也是90年代之后开始的；大陆在八九十年代的几轮“严打”之前，是有普遍的民间武装和枪械持有的（列宁“人民武装”理论）；“一共”的对外援助都是加入对方企业（中方人员学外语入职），而后来的外援实质是中国资本去扩张（当地工人学中文打工）......<br>\n<br>\n戚国远：你的发现很敏锐，上述的“移花接木”就是在“后一共时代”，由保守派同自由派“在竞争中合谋”的一个结果。时间进入“二共”和“一帝”，你就会发现自由派连续充当了被保守派“收买-出卖”的角色——明明是被保守派在“反右”和“文革”中迫害，却在改革开放后积极参与平反刘少奇，无意中配合当权者树立权威；对于切身的经历不加以反思梳理，而仅仅描摹“伤痕”，无意中配合当权者虚化历史；积极告别革命，大谈“蓝色文明”，无意中配合当权者构建“民族复兴”叙事；鼓吹“国企私有化”，协助当权者绞杀了可作为反抗力量的工人阶级；拥抱“全球化”，无意中为官僚资本的“权力-金钱”变现提供意识形态土壤......一个基本规律是，当统治阶级需要增强流动性，突破既有制度对非流通性资本（储蓄、耕地、老国企等）的裹覆的时候，自由主义就会得到恣意生长的空间；当不平等加剧、经济危机爆发和地缘冲突升级（三者从来都是并发）的时候，官僚资本（国家所有或 “站队正确”的大资本）就会操纵国家暴力收割由中小资本家苦心积累的资本，用牺牲无产阶级和小资产阶级为代价，确保统治阶级能够存活到危机平息（事实上危机就是通过“舍掉一部分人”而暂时平息的）。<br>\n<br>\n秦书饱：四十年来，主流自由派没能克服这样几个认知痼疾：<br>\n<br>\n始终纠结在“威权-民主”这条单向度的解释框架之内，而没能看到政治制度仅仅是阶级统治的工具——这四十年的“希望-失望”折返完全是感情的浪费——统治者不过是在随着季节增减衣物而已。自由主义惯常描述个人权力与公共权力之间的对立， 并且能够精彩地刻画个人权力，但是对于另一端，往往语焉不详。即使引入契约论的假说，也缺乏历史依据。而左派会直言不讳地指出：私有制取代古代公有制成为主流之后，公共权力就是一部分人的＂被公共化了的私人权力＂。<br>\n<br>\n一厢情愿地认定自由竞争是“资本主义社会的唯一正统形态”，现代企业家是“资本主义社会的唯一正统主角”，而将垄断资本视为“旧时代力量的残余”。他们没有认识到，资本主义逻辑仅仅包含“加速加大资本流通”，并无意“横扫一切非资本主义要素”。民族国家、官僚集团甚至宗族教会并没有被全球化消灭，相反，它们因为积极配合资本主义的改造而进一步得到了强化，成为了私有制规则下叱诧风云的玩家。尤其是在晚近纳入全球资本主义体系中的地理空间，这些“有传承”的玩家严重挤占了现代企业家的生存空间。另一方面，私有制下的市场竞争本就隐含了“赢者通吃”的规则（“反托拉斯法”也于事无补，因为立法主体正是最大的托拉斯），因此“自由竞争”断然是一个不可长期持续的状态，走向“垄断控制”是命中注定。同步地，从“普世价值的政治正确”滑向“丛林法则的反政治正确”亦为顺理成章。<br>\n<br>\n对于国家性质和实力的判断，仍然传承《河殇》的民族主义的视角，辅以“中国崩溃论”，将社会改造构建在“国家衰弱”的预期之上。从而对国家走向强大帝国主义的前景估计不足。帝国主义并不难达成，历史上从来就不存在国内矛盾基本抚平，国际竞争全面占优的“完美帝国主义”。我们可以看到，中国的巨大体量为统治阶级在短时间内输送了充足的积累，对内部工人运动、女权运动、边疆民族的镇压势大力沉，对外垄断 “一带一路”沿线国家市场，在贸易战中与对手互有往来（指望此轮贸易战打垮国家的想法非常天真）——总而言之，我们所处的是一个强大帝国。它的强大，一方面体现在积极地攻城略地、党同伐异，另一方面体现在有充足的空间去转移、推延矛盾。不做充分物质准备，仅凭思想和话术去完成革命，实属异想天开。<br>\n<br>\n在认识论层面，始终不愿意抛弃“自然状态”等预设，在实践中套用“天赋自由”、“人的本质”等概念。他们不愿承认人类的“天赋”其实只有生物属性，伦理和德性是社会构造的结果。原子化（个人化）的当代社会，普遍的剥夺感不可避免地塑造出大量信仰“社会达尔文主义”的分子。当自由派向这些人兜售一元论或普世价值，却应者寥寥的时候，他们从不反思如何在实践中改造环境（当然包括环境中的自我和他者），而只会转身嘟囔几句牢骚话（如“夏虫不语冰”、“共情心是天生的”云云）。除却对“中国自由真难”的再次确认，此外一无所获。<br>\n<br>\n戚国远：历史观方面，最令我费解的现象，就是将中国革命这一宏大而复杂的进程简单解释为“阴谋家愚弄庶众”的野史逻辑，居然能够在饱读诗书的自由派巨擘当中广为流传，使我不得不怀疑他们是否真的相信“普世价值”——“本体论”和“怀疑论”之间的切换全凭经验和情绪。这里面我们可以窥测到：精英史观往往投射出反智主义的阴影——他们将知识分子身份同智慧、德性和权力绑定，一面歌颂自由原则在近代历史中的展开，一面声称此前的所有实践均被阴谋家和愚众毁灭。所以说他们对“人类必然进步”的信心，居然来自一种未曾落地的“自由”，而这种自由如同“独家秘方”在一小撮人当中代代传承。而当我们打开这张秘方，却发现里面只有一行字：“誓死不承认自己是群众”<br>\n<br>\n“世界应当被少数人统治，而我们德配其位。”然而历史的幽默正在此刻体现出来——只给他们兑现前半句。<br>\n<br>\n陈耀金：瞧瞧，咱们本来要讲左派的历史叙事，结果成了批驳自由派的“吐槽大会”......当然这反映了一种现象：左派的历史构建往往建立在对自由主义史观的扬弃（aufheben）之上。历史上的欧洲如此，现代的中国亦如此。<br>\n<br>\n戚国远：如今的这批左派青年，哪一个当年不是从自由派的疆土上穿越过来的？我先抛出一个耸人听闻的结论——某种意义上说，<b>左派才是自由主义最忠诚的信徒</b>。<br>\n<br>\n以马克思为例：<br>\n<br>\n英法革命开辟了群星闪耀的自由主义时代，莱茵河彼岸的黑格尔首先对这些自由主义进行了综述和扬弃。黑格尔将消极意义上自由发展为“反思的自由”乃至“社会自由”，指出了自由原则如何通过现代国家得到落实（《法哲学原理》）。马克思则在黑格尔的基础上，进一步考察“现代国家”（《黑格尔法哲学批判》、《论犹太人问题》），认识到自由原则并未得到实现。他分析出真正阻碍自由的力量源于市民社会，从而开启了对古典经济学的批判。<br>\n<br>\n另一条线索中，原本具有浓厚人本主义底色的马克思，在探求“人类本质”的道路上，引入了人类学和历史学的视角，经由“异化劳动”（《1884年经济学哲学手稿》），摆脱了对先验的“人类本质”的执着，最终开创历史唯物主义（《德意志意识形态》）。<br>\n<br>\n两条线索的汇集处，便是对传统自由主义最根本的超越——<b>看似表达着“个人主权”的生产资料私有制，恰恰是谋杀人类自由的真凶</b>。<br>\n<br>\n秦书饱：我展开书饱上面的论述：<br>\n<br>\nA现代文明中，“国家”或“法”根本就不是漂浮在社会和市场之上的中立物或神圣契约，相反它是市民社会的产物，是各个阶级都在争夺的一笔“可被私有化的财产”，是获取统治地位之阶级的战利品。因此，所谓“国家侵犯个人自由”的表述不符合事实，而应该是“一些人利用国家机器去侵犯另一些人的自由”。这和上司利用职权性骚扰下属，是同样的构型。<br>\n<br>\nB讨论是否存在先验的“人性”、“德性”或“自然状态”，会使我们陷入诡辩。“正义终胜”、“终于自由”之类宿命论般的表述，完全可以被互补地说成“邪恶终胜”、“暂时自由”——而且二者完全可以在同样的历史中采撷论据。如果说人类普遍认同某种观念应当被实现，那么保证这种实现的必然性不靠其它，只有连续的、表现为偶然样貌的实践。<br>\n<br>\nC这个“取消私有制”的问题，好像是大家理解马克思主义的一个非常巨大的障碍——我已经受到了如此残酷地剥夺，你居然还要取消我所剩不多的财产？让我们来分析你感受到的“残酷的剥夺”都来自哪些方面——要么是来自某个人，要么是来自某个组织（企业、国家等）。经过A部分的论述，我们已经认识到组织是人利用的工具，便可以将两个方面合并成一处：在私有制的前提下，无论强者弱者，所拥有的财产都是有限的（不能满足全部需求），因此人必须跨出自己财产的边界，获取他人疆域内的财产。市场固然是理想的交易所有权的平台，然而当强者发现巧取豪夺的成本更低时，他必然选择后者。私有制首先在人与人之间设立藩篱，将分离和对立作为“天然”——你在接触到自己需要的东西之前，首先要接触他人的“产权”，并为此<mark>支</mark>付原本不必要的代价。同时，私有制无力防范野蛮掠夺的发生——它在历史上的每一次修补，都在不久后被用于更高水平的野蛮掠夺。不仅如此，随着越来越多的要素被卷入资本流通，私有制关系变得无孔不入——很多原本和商品市场无关的人类属性也被卷入无休止地纷争，如种族、性别、性向、情感、审美等等。<br>\n<br>\n陈耀金：私有制就这样一步步变成了现代社会“底层的、全面的<mark>支</mark>配规律”，成为了人类自由最大的障碍。<br>\n<br>\n在私有制中，一个人除他名下的财产之外一无所有；而一旦取消了私有制，每个人都可以占有一切。<b>探索私有制的替代方案，正是左派兑现自由原则的实践总纲</b>。<br>\n<br>\n<b>（三）</b><br>\n<br>\n陈耀金：刚才我们通过扬弃自由主义，表述了在原则层面的历史叙事。接下来要谈谈“历史故事”了。估计很多观众就是冲着这部分来的——你们左派既然这么能侃，这些年都做了什么事情呢？<br>\n<br>\n秦书饱：大伙刚才听我们批判自由主义，觉得很毒舌。但我们真正的毒舌，往往都留给自己人，哈哈。<br>\n<br>\n首先，我认为左圈应当认领“光说不练”的罪名。相比于自由派风生水起的行动，这三十年我们似乎是花了更多的力气在“内斗”方面——而且至今仍未结束。但我需要辩解的是，这样的争斗并非没有实质内容，相反，每一个派别为了在斗争中占优，均会进行思想梳理和行动实践，左派内部的力量整合，一定是在充分消化历史包袱（尽管非常沉重）和充分克难试错的基础上方可完成。所谓“以斗争求团结，则团结存”。<br>\n<br>\n接下来，应当有请阅历丰富的老戚，为大家盘点左圈内部有哪些“山头”。不过鉴于本平台依然不能做到彻底安全（国家的暴力机构用技术或人力监视Matters绝非难事），根据保密纪律，不要提供或暗示我们同志的信息——别到头来反而给当局做了汇总工作，那可真是“谱写了一曲忠诚的赞歌”。<br>\n<br>\n戚国远：哈哈，这是自然。由着你的话茬，插播一句：以后搞联名信，不宜写真名，除非是名流，或者是明确要当旗手的人。组织者如果发现普通的工人、学生留了真实信息，就转化一下再公开，因为这个环节的暴露和牺牲毫无意义——据悉，当前如火如荼的“佳士事件”已经引发教育部关注，并责令各高校对参与声援、联名的学生进行信息备案——时至今日，请愿不过是动真格之前的一种礼节罢了。<br>\n<br>\n开头咱们说到，90年代党内的反改革派，授意创建了第一批左翼社团。这批社团的指导思想是“列宁主义”和“毛泽东主义”，但今天看来，其实是二者思想当中比较保守的面向，譬如“一大二公”、“先锋队”，有比较浓厚的民族主义、国家主义等“建制派”特征，主要诉求是“反对公有制企业私有化”、“反对全球化”。简单来说，第一批左翼社团，认为当时的国家尚存有许多社会主义残余，还有捍卫的必要。<br>\n<br>\n进入21世纪，随着国企改制及下岗潮、中国进入WTO、工人维权受镇压等等不可逆的历史事件相继发生，左翼社团在国家主义方面的问题逐渐浮出水面——工人阶级在1989年没有配合知识分子推翻国家，却在不到10年之内被国家全面抛弃。然而，此时的社团往往以“组织纪律”为借口阻止学生参与工运，因此开始出现社员脱团、另立的情况。但是因为建制左派仍垄断较多的舆论资源，加之自由主义高歌猛进，因此宏观上，左派依然表现出依附保守派，抨击自由派的面貌。加之王绍光、胡鞍钢、汪晖等新老学者的理论生产，左派阵营一度呈现出“虚假的繁荣”。而建制左派的失势，要等到2012年乌有之乡网在薄熙来身上押宝的笑剧展露给世人。<br>\n<br>\n陈耀金：押宝“薄青天”，正应了毛泽东那句话：“机会主义的头子，要改也难。”<br>\n<br>\n戚国远：是啊，今天看当年的建制左派，就是怀有幻想。“只反坏皇帝，不反好皇帝”。当然这背后也有物质基础：他们所有的生活都是安放在体制之内的，反对自由主义改革，很大程度上是不愿接受环境的变化。因此指望他们和塑造自己的体制机器作对，难于登天。这里插叙一段港台左派：在1967年暴动中无比英勇的“工联会”，在回归后也成了国家主义和民族主义的无原则拥护者，对于新一代左派的工运往往起到阻碍作用（如联合港府反对“工会集体谈判权”）。而台湾因为经历过两蒋时代，老左派势力较弱，但也面临着“如何面对大陆”的纠结，譬如在2014年因为“反服贸问题”，台湾的同志也产生了论战。<br>\n<br>\n回到21世纪的第一个十年，除了第一批“官办左派社团”发生分裂之外，其它地区也出现了两类“民间左派社团”：<br>\n<br>\n一种是从“官办”脱离的学生，在参加工作之后，就近串联青年，繁殖出了一批社团。这类社团更加偏重实践参与，能够粘结两代工人（老国企下岗职工、进城农民工）至今也是工运和社运的后备军。在理论层面就更为有趣，因为创始人多是“列宁主义”和“毛泽东主义”的底子，因此他们更关注两位领袖在夺取政权之前的言论（以及毛在文革期间<mark>支</mark>持“造反派”的言论）。如果说建制左派打造出一版“防守型列毛思想”，那么他们就打造出了一款“进攻型列毛思想”。<br>\n<br>\n另一种是来自改开后成长起来的“西方马克思主义”背景知识分子，他们更关心理论武器的重新锻造。在19世纪末的岔路口，他们没有跟随列宁，而是走上了“卢森堡夫妇-卢卡奇-葛兰西-布洛赫-阿尔都塞-巴丢”的道路。粗略地说，西方马克思主义是用来回答“如何在资本主义较成熟的地区完成革命”的学问。这些社团成员更多选择留在知识界，参与文化霸权的争夺。这一类社团最大的特点，就是去中心化、组织也相对松散，好处是几无门户之见，非常和气，革起命来就像是请客吃饭。<br>\n<br>\n经过十余年的发展，以上两类社团业已界限模糊。我们不妨统称其为“青年左派”。最近处在舆论漩涡中的一系列青年，均来自这一阵营。<br>\n<br>\n还需要指出的是，我们在这里仅仅介绍了高校里的“过家家”组织——毕竟认同左翼思潮的学生，未必投身左翼运动。至于社会一线的组织则更加庞杂，我了解得不全，知道的也涉及保密，因此不做系统性叙述。何况我们目前也没有中心性的领导机构，华语世界究竟有多少野生左派组织，渗透到了多少行业，搞出了多少山头，谁也说不清楚。<br>\n<br>\n插一句，如果有“眼睛”在监视这篇文章，我建议你给上峰的汇报可以如下措辞：“共产党是杀不完的。”这句话无论如何理解，都没有问题，上头若高兴没准能给你个正式编制。<br>\n<br>\n秦书饱：说完了“大部队”，还要谈谈那些出奇制胜的“别动队”：<br>\n<br>\n首先是国际共产主义运动的“幽灵”——托派。伟大的托洛茨基同志啊~你不是一个人，你是一<mark>支</mark>队伍！你死得比谁都早，你活得比谁都久！乌拉！……冷战结束之后，国际共运的大旗主要是托派在扛，他们跟这个星球上的诸多反动派都进行过硬碰硬的较量。但是中国官方在“一共”时期尚且跟着苏联否定托派，那时至今日就更不可能了。因此，中国的托派无法形成公开的组织，往往分散到各个左派团体施加影响，而且尽量掩饰托派标签，避免坐实“勾结境外势力”的罪名。<br>\n<br>\n“多元文化运动”中的左翼。当代女权主义一般被看作是独立于其它政治光谱的思潮。但历史上的女权运动往往汲取了大量自由主义和社会主义的思想资源。他们往往有稳定的组织关系和工作对象，而且近年开始更多地关注生产场所中的女性权力。此外，性取向、环保等领域的左翼也逐步兴起，但是由于此前建制左派的偏见，左翼在这部分的力量仍旧相当薄弱。<br>\n<br>\n进步的老左派。一部分“建制左派”是当年保卫国企的失败者，此后便长期参与下岗工人维权。但是他们往往坚持“反对路线，不反对党”，诉诸政府出面制裁资本家的“为民做主”方案。另一部分进步老左，是文革期间的“造反派”领袖，这批老人思想惊人的进步——不但能够运用列宁主义识破“一帝”的伪装，还能对后现代诸社会运动（性别、性向、种族、环保等）表示认同。然而，这些老人在四十年来屡遭弹压，很多晚景凄凉，并且逐渐凋零。对于他们的口述史料整理必须快马加鞭。<br>\n<br>\n其它社会主义国家领导人的拥护者。左圈里颇有影响力的“霍查主义”、“卡斯特罗主义”为我们反思毛泽东主义提供了珍贵的思想资源——这是一种来自共运内部的批判。譬如“三个世界理论”中所潜伏的大国主义倾向（在今天果然被当权者充分发展）。检讨朝鲜革命的历史问题，也可以看出国际无产阶级联合所面临的困难。“斯大林主义”似乎应者寥寥，他对列宁的背叛以及对托洛茨基的迫害已经被普遍认可，但是斯大林对防范党内利益集团化、团结边疆民族、消灭法西斯和建立独立的经济体系所做出的努力依然值得研究。<br>\n<br>\n陈耀金：那么除了上述各个流派的的历史，我认为更具有统摄性的历史，是大家普遍经历的“晚期二共”向“早期一帝”的过渡。从我个人而言，其实没有什么人领路，完全是一步步恶化现实把我推向了左翼。应该说，我们这代人极少会在介入政治的一开始就持有左翼立场。基本上要么是自由主义（哎呀刘瑜老师，想起她我都掉眼泪了），要么是“形左实保”的国家主义者（就是现在自以为很左的自干五、小粉红）。你们别笑啊，目前左翼青年的大多数，还真是从当年的自干五过渡来的。因为他们对国家曾有极高的期待，认为某些非社会主义的要素是可逆的——然而2005年后兴起的各类“新工人运动”（农民工为主，如佛山南海本田工人），中国企业在海外的剥削，以及十八大之后的一系列管制政策，彻底粉碎了这些青年的幻想。<br>\n<br>\n戚国远：还有一个时代的面貌问题。咱们90后这拨人，犬儒主义其实占绝大多数。因为恰好对“一共”向“二共”转折时的阵痛没有记忆，而“一帝”普遍暴露出丑恶面目（其实就是近3年）之前，度过了激情的年岁。成长中受到的规训基本是成功学加小确幸。犬儒主义的征候是：自由主义兴盛时，表现出极高的包容性，充分享受各类文化产品；保守主义抬头时，表现出极强的柔韧性，充分体谅当家人的难处。因此左翼在最式微的年代，恰恰筛选出了90后当中最不妥协的一群“刺头”——<b>我们，就是这个时代的缺陷之最高表现，也必然成为这个世界的心腹大患。</b><br>\n<br>\n左派每天都研究如何搞群众运动，最不怕的就对手人多势众，因为我们最清楚他那里头有多大水分。自由主义思潮风行的时候，其实很多买账的人并不会为了他认同的东西走向实践，因此近年很快就被打回原形。同样的，保守主义的行动派也就是一星半点，只不过是掌握了“国家”这一统治利器，结果他们现在贪心不足，嫌人手不够，开始动员新一代五毛、民粹了。我们好多人从那儿过来的，很清楚这样的动员就是自毁长城。所以我看形势不是小好，是大好！<br>\n<br>\n（四）<br>\n<br>\n陈耀金：说完了历史，谈谈未来吧。“青年左派”将把精力投注在那些方面？<br>\n<br>\n秦书饱：工人运动是我们一贯的“核心业务”。我们过去十年的方法在当前愈发受限：企业用工的流动性越来越强，一家企业往往将招工分包给多个劳务派遣公司，使得合同关系混乱，维权对象错综复杂、虚与委蛇。随着地方政府从依赖土地出让转向依赖企业税收，公权力和资本的媾和、庇护更加紧密（比如令人瞠目的“鸿茅药酒跨省事件”）。正在节目录制的同时，佳士事件的声援团骨干被不明人士控制，很显然深圳“政-资-黑”各方对舆论压力是免疫的。一线城市的每个街道，对流动人口都进行频密的登记、抽查、监控，工人之间的串联十分困难。工厂招工建立了背景审查机制，特别针对“高端学历应招低端岗位”的现象，因为这极有可能是“左青进厂”。目前，探索更加富于技巧的斗争手段迫在眉睫。<br>\n<br>\n戚国远：也不是凭空思考，我们有丰富的历史现实资料，亟待整理。此前左翼在实践中的疲软和彷徨，催生了大量的争鸣，客观上形成了左翼的“乾嘉学派”——为了在争鸣中更具说服力，许多同仁日夜出入图档馆、旧书摊，甚至串联国际友人进行“海淘”，整理了大量共运史料。在国外部分，针对前阿尔巴尼亚领导人霍查的研究已经远远超过国内官方和学院。在国内，除了最热门的文革，还有瑞金时期（“前毛时代”）、白区党组织活动等，特别是1920年代的党史，因为具有某种可能的“参考价值”而成为了显学。接下来，我们需要进一步梳理改开以来的新老工人运动——许多工人自发的维权，极富技术含量（远超想象），往往比一厢情愿的知识分子走得更远。<br>\n<br>\n陈耀金：后现代社会在左圈被叫做“晚期资本主义”（详见Fredric Jameson和Ernest Mandel的有关著述），其中的“性别平权运动”（虽然早已有之）、“性向平权运动”、“环保主义”等等思潮几乎主导了当代最具活力的反抗运动。随着798彩虹事件、米兔运动的集中迸发，越来越多的左翼在经过内部争论之后，认识到介入这些斗争的必要性。<b>左派必须清算自身的幼稚病——期待某种“纯粹的”革命，即幻想直接和资本主义的核心部分展开决战，从而轻视亚文化背景的反主流斗争。</b>事实上，当代资本主义再不会将自己裸露在开阔空间，而是善于隐蔽在形形色色的亚文化背后，将冲突碎片化，同时将工具理性推向意识形态中心，从而避免结构性的反抗。<br>\n<br>\n很多后现代主义者批判左翼具有某种“本质主义倾向”，对于这个批评我们照单全收。原因在于，我们可以判断出，在晚期资本主义社会中“整体解放是部分解放的前提”。以同性取向歧视为例，回顾历史可知，凡公有制社会（公社制、城邦制等）均对同性取向高度宽容，而在家庭私有制出现后，财产权、家庭、继承权、生育绑定了起来，同性恋便显得十恶不赦。试问若其它社群均不从家庭私有制当中解放出来，同性取向者的孤立解放何以可能？婚姻合法化显然对婚内的权力关系束手无策——两性婚姻中已有的问题概不能免。<br>\n<br>\n戚国远：当前极端突出的地域-民族问题（见https://matters.news/forum/?post=8cbd7d37-7da8-4c91-b3a8-8f611baaa86d），此前几乎被所有派别忽视。我们不妨“神棍”地预言：直接导致“一帝”崩解的，恐怕既不是民主革命、也不是工人运动，而最有可能的，是民族内战（参见南斯拉夫内战、英国爱尔兰战争）。当然还有一种可能是帝国主义世界大战，一旦发生这种情况，我们重走俄国革命便是，此处不加赘述。<br>\n<br>\n必须理解这样一种背景：中国在改革开放后跻身世界资本主义强国是通过“内部殖民”实现的（外部殖民是加入WTO之后）。“内部殖民”理论曾在明治时代的日本北海道得以实践，且收效斐然。它的征候有：在国土疆域内部形成“发达-落后”地区之间的剥削关系，其体量和机制可以同国家之间的殖民相比拟；在意识形态方面，发达地区的意识形态即是国家意识形态，欠发达地区均被赋予各色前现代想象，在文化符号上构成某种“异邦风情”。其中最讽刺的例证是，诸如东北、华中等曾经的工业重镇，其前现代想象（所谓不拼搏、不灵活等）恰恰是源于公有制企业的高人权水平和契约精神。而中国资本主义之所以能够在短时间内崛起，恰恰是利用了改革初期的双轨制将“一共”时期的劳动产品推向市场，实现套利。同步落实的是沿海（套利者）和内地（生产者）差距的急速拉开。<br>\n<br>\n这种疆域内的“异邦想象”并不仅仅是自在的副产物，相反它可以自为地成为帝国主义内部压迫的利器。小一些，可以生产歧视，在现代资本主义社会，社会化的歧视均来自劳动力的异地流动，因此在中国的“地域歧视”和“种族歧视”对应的是同一所指——“河南口音”、“不吃猪肉”同“有色皮肤”没有任何实质差别。大一些，可以完成法西斯主义动员，前几日“北京人围攻东北司机”的大规模群体性事件（我们多希望自己的运动可以动员到这么多人啊）已经向我们展示了这种惊人的能量——由于拆迁补偿、子宫彩票（出生在中心城市的“坐地户”）、土地兼并而形成的“食利型小资产阶级”，历来都是法西斯的基本盘。在先发帝国主义的历史中，他们往往被引导去开拓海外殖民地。而后发帝国主义往往因为海外殖民地缺乏，只能动员这部分力量进行内部压迫，最经典的做法，是将对统治阶级的垄断威胁最大的力量，构建为“阴谋的族群”，并加以清洗，在帝国内部实现释压。德国纳粹找到了犹太人，在当代中国可能是哪些人呢？让我们等待东部地区的汉族商人给清真饭店来一次“水晶之夜”吧。<br>\n<br>\n这种“内卷式”的对抗，在鑫江呈现出了它的最高形式。简单回顾历史，首先是“二共”对前少数民族资产阶级进行“放虎归山”，发展私有制，结果刚刚壮大的围族资产阶级就开始谋求裂土分疆——既然在大汉族主义的背景下不能操纵国家机器，那么独立成新的民族国家而直接对接世界资本主义，显然是将自己变为统治阶级的捷径。然而热笔娅们却未能得逞，仅有恐怖主义积极响应，广大围族群众依然生活在“一共”时代阶级同盟的惯性之中。但随着内部殖民格局的形成，恐怖主义在阶级同盟崩解的裂隙中快速蔓延，帝国在无法回到“一共”时代的前提下，只能拿起国家暴力进行强压。这种层层加码的“挨个过关”（甚至连体制内的围族人都不被信任）最终只会导向一个结局——此前热笔娅们没能动员起来的民族主义完全得到唤醒。回望爱尔兰独立过程，可谓殷鉴不远：大饥荒并没有激发爱尔兰的民族主义，恰恰是在英国政府开始秘密隔离、审查、暗杀爱尔兰人的时候，民族主义得到了肆意滋长。如果觉得英爱战争烈度不够高，就请君望向巴尔干——曾有一位鑫江同学反驳我时说“你没有经历过7.5事件，所以你不了解高压管控的必要性，那真是我见过最可怕的事情。”我当时在喉咙里憋了一句话没有出口：“你觉得7.5最可怕，是因为你还没有经历全民动员的种族仇杀。”<br>\n<br>\n马克思早在《德意志意识形态》中观察到，殖民地往往能够代表宗主国最具时代性的统治面貌，而且成熟后会向宗主国回传。这不，已经有证据表明，鑫江的治理手段已经开始向内地快速地普及。<br>\n<br>\n对于上述问题，我的判断是应做最坏的打算（即3-5年内爆发冲突）：现阶段，一方面团结各族无产阶级走向普遍性反抗（当前汉族无产阶级中的民族主义很淡，但是少数民族劳动者的民族情绪往往被阶级压迫所强化），而非分离主义或无政府主义。另一方面分化瓦解小资产阶级中的种族主义，特别是要坚决挫败群体性的动员。一旦冲突不幸爆发，无产阶级必须果断争取被压迫民族的斗争领导权，以最短时间驶过民族主义的路口，汇入左前方车道。<br>\n<br>\n陈耀金：我补充一下，在二共时期，我们看到的舆论管控主要是“维稳逻辑”，就是不许发声。这个其实不是最坏的情况，因为这样只会让大家逃离公共议题，走向“佛系”或者后现代亚文化，极右和极左都没戏。而现在的转向才真正令人担忧——即“极右的定向动员”，我们看到，穆黑、女权黑、小粉红的意见领袖们，即使言论非常过激离谱，也不会被封禁。在庙堂，还处于“维稳逻辑”的被相继罢黜（某位大佬还得到了新闻联播两分钟的“报罪名”待遇）。在民间，小资产阶级逐步离开键盘，走上街头并针对外地人或少数族裔“输出武德”。我们被迫需要应对这轮致命的阵地对攻，像咱们这个平台上妙语连珠固然精彩，但是如何转译成可以分庭抗礼的舆论反动员，需要大量急迫的工作——要有人，要有钱，还要有拳头。<br>\n<br>\n秦书饱：换个稍微轻松的话题。除了基于物质的斗争，还需要对当前的意识形态完成超越。哪怕你学习的是最庸俗版本的辩证法，也一定懂得：反题并不能解决正题的困境，必须囊括正反两题的全部特殊性，方能实现超越。譬如特朗普代表了对民主党八年执政的最高否定，但他并不能带来进步，而只能是回到更前面的环节——大家觉得他新鲜，仅仅是因为记性不好罢了。我们要完成三个超越：<br>\n<br>\n（阿尔法）、传统自由派历史叙事的主线——宪政民主，要能够被我们的叙事版本所囊括，要向社会揭示：<b>中国民主倒退之肇始，不在1989，而是1978</b>。需要解释的是，在这里我们不是指认“一共”为一个民主政体（事实上它更像是一个民主和专制搏斗的未成形物），而是说其中的诸多民主要素是从1978年伊始，开始走向不可逆的消泯。自由派有一个经典的批评：“邓小平只进行了经济改革，未进行政治改革。”事实正相反，邓的政治改革是同经济改革配合得天衣无缝的，而且巧妙地利用了自由派：首先，收买各个企业的干部，许诺以私有化之后的官僚利益。同时，利用“顶班制”和更高水平的福利安抚职工，使本来具有无限扩大可能的工人阶级变为特定等级（同时打开乡村劳动力快速涌入城市的闸门，显然这些人没能变成工人阶级，而只是“廉价生产要素”）。一段时间后，精英们开始鼓吹“专家治厂”和“一长制”，将职工代表大会边缘化（厂长的决定不再需要通过职代会）。企业被少数人把持之后，在很短时间内即出现了黑箱操作、投机倒把、转盈为亏、积重难返。这时，“公有制效率低下”的记忆偷换甚嚣尘上，最终“新三会代替老三会”的股份制低价收购水到渠成，那个劳动者有权罢免企业领导的时代一去不复返。在法权方面，无论是84宪法对私有制的认可，还是94党章将“国营”改为“国有”，均是对上述政治-经济改革的终极确认。另一根线索上，生产停顿（小民营企业的研发和生产水平远不及大厂，而且都忙着套利）、官僚利用双轨制投机，在80年代末彻底激化了经济危机和社会矛盾，知识分子走上广场。与五四不同的是，此时已经没有成形的工人阶级<mark>支</mark>持他们，只有被阉割了的“工人等级”。而没有<mark>支</mark>持学生的工人也在90年代得到了他们的宿命——减员增效。这个时候的国家，已经完成了对自由派的利用和背叛、对工人阶级的收买和抛弃，就像暴戾的父亲打死了向他索要第二块糖果的儿子，然后又将累赘的祖父扔到了野外——他成为了名副其实的一家之主，因为户口上只有他一个人了。诶说不对呀，我远看他家里人口不少啊？您走进些瞧清楚喽：那些是奴仆！进入新世纪，自由派知识分子貌似迎来了第二春，却在暮春时节惊讶地发觉：当初与自己同行的中小企业家，都成了有官僚背景的大财阀，去拥抱保守主义了。<br>\n<br>\n（贝塔）、要将保守当局的面具变成他们的枷锁。保守主义并非一无是处，它对人类理性尚未覆盖的部分存有必要的尊重。但是当代鼓吹保守主义的当权者，恰恰会最终杀死保守主义——他们希望人类理性退出已经覆盖的部分。（所以说保守派知识分子也应该<mark>支</mark>持革命嘛~咱是帮你们正本清源呐）统治阶级不需要像黑格尔那样苦苦追问权力背后派生它的“实在”，相反，他们只需要像福柯所指出的，用权力去挑选合意的“实在”并背在背后。换而言之，权力才是真正且唯一的实在。在当前中国，马克思主义显然就被背在了当权派的身后，形成非常巧妙的叠影。以朝鲜战争的评价为例，你会看到“一帝”和“一共”的民间舆论都正面评价这场战争，而“二共”的民间事实上是负面看法为主。我国的战争观，事实上经历了三个评价标准“正义观”、“人道观”和“利弊观”。一共时代，会公式般地首先判断战争正义与否：美帝国不仅破坏了无产阶级阶级解放，也违反了资产阶级的“民族自决”和“宪政民主”（当时北朝鲜更民主），并无故轰炸作为第三方的中国，因此反击无疑是正义且必要的。在宣传上着重强调国际主义：朝鲜军人曾帮助中国解放，志愿军视朝鲜人民如乡亲，敌国战俘如何转化为阶级兄弟。进入二共时代，主流则成为“一切战争皆反对”，大家开始讨论战争的代价和成本，在“生命无价”的政治正确前提下论证“战争不值得”、“春秋无义战”，事实上是在残酷的现实面前选择了虚无主义。而当下的一帝时代，社会现实的不平等使人们认识到“生命有价”，从而接纳了“战争利弊论”：只要对本民族的私有财产有利，就是好的战争。因此，“立国之战”、“民族信心恢复之战”、“御敌国门之外”、“高丽棒子重认亲爹”、“祖国流氓我放心”、“歌唱我们亲爱的祖国，从今走向帝国列强”之类的言论层出不穷。想要看穿一共和一帝的叠影，只需要检视类似案例譬如“中越战争”，就会看到左派和保守派持有截然相反的价值判断。因此，既然官方死死咬住“两个三十年互不否定”，那么我们就没有理由不在工人运动中高举毛主席画像，一面保障舆论安全，一面将这种断裂展现给所有人。当前正有五毛党污蔑佳士维权是境外势力资助，然而收效甚微——谁会相信境外有毛主席的拥护者？就算有，也是穷得叮当响吧？<br>\n<br>\n（伽马）、对此前左派各流所表现出来的缺陷进行清算。当前中国最大的左翼流派无疑是毛派，建制毛派我们在上文已经充分批判，那么“青年毛派”呢？或许他们不要把“毛”坐到那么实，反而会让毛主席活起来——错误地力求一个“完美版本”的毛泽东历史形象。整体上接受了加拿大历史学家Grover Furr（这位其实是斯大林派）的观点，将毛的失误归结为“官僚集团的绑架”。历史唯物主义告诉我们，毛泽东是非常复杂的真实的人，也是多种思潮的交汇点，“毛主义”同毛本人的距离不可避免。从左翼视角出发，必须承认毛具有历代中国政治家的包袱——民族主义、大国情结、统一情结等等，这已经被同期的兄弟政党领袖（如霍查、金日成）所批判。对于保守派官僚，也犯有妥协错误。一言以蔽之：“完美”和“真实”不可兼得，如果今天由毛主席来处理偶像的问题，绝对不会这样纠结迂腐。另一个类似的派别是列宁派，当前的形势倒是非常有利于列宁主义的普及，尤其是帝国主义理论显示出了空前的解释力。比较大的障碍在于先锋队理论，如果只是简单模仿历史，必然以笑剧收场。第三个颇具影响力的就是托派，托派最典型的标签就是“彻底的革命性”，然而不幸的是，这导向了一种类似“失败主义”的情绪：因为我最不妥协，所以必然失败。甚至在实践中有意无意地追求失败，以自证革命。敌人没打死几个，就急着上纪念碑，这哪成啊？你看人家托老本尊，信手拉起20万红军，多牛啊，咱要学就学这个！至于西方马克思主义诸流派，此前主要活跃在学术界，如何更好地“下地干活”是需要首要解决的问题。<br>\n<br>\n陈耀金：另有一个颇具欺骗性的“工业党”，最早是“少年中国评论”的主创成员，但后来该网站因国家主义问题分裂。如今，工业党已经创办了国家主义媒体“观察者网”，人家现在飞黄腾达，不用我们清理，便早已经跟咱们切割了~<br>\n<br>\n戚国远：说了这么多，我觉得最应该克服的就是“宗派观念”。哈哈，你看人家自由派，甭管什么水平，都互相吹捧。咱们这个倒好，没事就大扣修正主义帽子，那能成什么事？1930年代德国社民党和德国共产党相争，纳粹坐收渔翁之利的教训还不够深刻么？<br>\n<br>\n另外，理论说得天花乱坠，基础的科普都没做好：自由派就很用心，你看现在无论男女老少都会背几句“风能进，雨能进……”、“我不赞同……，但我誓死……”之类的顺口溜。反观左派的科普工作，到现在大家都分不清“国有”和“国营”、“私有财产”和“个人财物”，你看我们多废物呀~<br>\n<br>\n陈耀金：可不是嘛，甚至连“青年左派”概念的普及，都要拜自由派前辈所赐——陈纯老师近来撰写了一些关于左翼青年的文章，左圈内褒贬不一，大家有什么看法？ （<a href=\"https://matters.news/forum/?post=b2b8709a-b056-4031-91fc-ae49b49d2590\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">这个时代的左翼青年</a>）<br>\n<br>\n戚国远：且不论这两篇文章的内容，陈老师能够超越曾经的认知关隘进行写作，而且试图探索个体在联合之中获得自由（这一条腿已经在左派里了嘛），不怕委屈自己，这本身就是“奥钦哈拉绍”，当受俯首。作为一位开明的自由主义知识分子，给舆论界介绍左翼青年，换我们写镜像文章，能追及人家一半的水平？<br>\n<br>\n陈耀金：对对，要给陈老师吃定心丸~您看到许多批评的措辞可能非常激烈，但讲真这在左圈已经司空见惯了。何况很多批评事实上是左圈内部较劲，并非真的指向文本或作者。换言之，您只要认识到这一条，就能心宽体胖：这两篇试图推动某种实践的文章，所引发的批评绝不可能局限于学术范式的框架之内。<br>\n<br>\n秦书饱：汇总批评意见，筛去关联性差的，其实就是这样两条受用：<br>\n<br>\n第一条，对整体的左翼青年图景不够熟悉，花了太多力气去辨析毛左。过分强调老毛派、新毛派和托派之间的毫末之争，却没有勾勒出他们在基础层面的共性。左圈之外的人，无法理解这些左青究竟依靠什么安身立命，读罢全文，依然迷惑不解。（因此要有咱们这期龙门阵~）<br>\n<br>\n陈耀金：作为主持人要解释一下，本期节目为了更细腻地展示当代左派青年的图景和谱系，以及语言叙述的便利，有意勾勒了各个流派之间的界限。我统计了一下，不到两万字的节目，“派”这个字出现了100多次。然后陈纯老师那篇文章里面也是以派别为纲目组织的。这种叙事方法事实上具有误导性：没能表述清楚各个流派共同存在的必然性基础，而过分强调各个团体在实践中的偶然性差异，并将这种不稳定的状态在意识形态层面固着下来，等于是给后面的拍摄跟踪都配上了不必要滤色镜。不过，这个误导不怪陈老师，因为他本人接触左翼青年就是这样一个“各派轮流登场”的路径，而且恰好遇到到的都是一些身份标签比较醒目的选手。相反，一些左青因为不会在交往中突出自身标签，没能被陈老师纳入“左派青年”的样本集。他的观察偏差，恰恰是他忠实纪录个人经历的结果。事实上，青年左派当中，绝大多数都是没有宗派意识的。就算是老毛左，听我们讲西马，那也都是津津有味。“毛派”看起来人多，很大程度上仅仅是一个历史路径依赖和斗争习惯的问题（华语世界知名度最高的左派符号，我们不利用，难道拱手送给反动派？），并不意味着他们有多么崇拜毛，更不意味着毛派与托派（或西马）互不兼容。要是较起真来，除了马克思本人，哪个不是修正主义？那咱日子还过不过了……<br>\n<br>\n秦书饱：左圈里有一句经典的调侃，分享给大家：“‘毛主义者’是外国才有的，那是60年代的产物。而<b>贵国根本就没有毛主义者，只有惯用毛话语的马克思主义者，和惯用毛话语的国家主义者</b>。”<br>\n<br>\n接上文，第二条，自由主义者惯常带有“单纯善良”的气质和视角，这无形之中形成了一种意识形态霸权——即使它极度柔软舒适。带着对“天性”、“人道”、“良知”的固定尺度去衡量既有历史和当下正在流淌的历史，往往会产生似是而非的论断。最重要的是这样的论断仅能止步于论断，不会和实践连接。因为人类并不是依靠这些东西过活的。<br>\n<br>\n戚国远：我补充一点。对于“反国家主义联盟”，我们青年左派恨不能把头发都竖起来表示赞成。但是要有一个附加的条件：国家主义是面子，民族主义是里子，若要反，必须一起反。过去这些年非常吊诡的是，自由派极端痛恨国家主义，却对民族主义异常纵容（甚至有人将民族主义称颂为全球化的必要补充，那真是错上加错。有多错呢？请特朗普告诉你），更认识不到二者在当代互为表里的关系。一部分特别喜欢运用《河殇》叙事的自由派，甚至走向了种族主义，或者令人啼笑皆非的“姨学”（刘仲敬主义）。回顾历史，可以这样归纳：凡是以争夺更多本民族利益为主要目标的民主变革，均会收获“劣质民主”。<br>\n<br>\n陈耀金：我们似乎可以继续谈谈这个“联盟”（或曰“统战”）的问题，究竟是什么样的力量试图联合青年左派呢？答案或许可以被贴上“青年自由派”的标签，他们是在反思四十年来中国既有自由主义的实践基础上派生出的力量。我们观察到，这批青年自由派往往具有两种特点，一是陈纯老师已经充分论述过的“积极自由”问题，愿意来到英吉利海峡东岸的人，无疑更具备和 左翼“自由观”深入对话的条件。二是更加的去中心化、弱化意识形态，面对很多问题会坚称“聚焦事件本身”，这是非常可贵的精神，某种程度上能够和历史唯物主义对话——<b>问题的关键不在于“指认”，而在于“把握”。</b><br>\n<br>\n戚国远：现实是最好的课堂，反动派是最棒的教员。社会主义和自由主义的新生代喷薄而出，并且分别上演了处子秀（前者是佳士，后者是咪兔），并超越了上一代的束缚，兀自向前。另一方面，保守派也开始组建自己的青年军（共青团中央全面介入社交媒体、帝吧晋江等论坛动员网络暴力），试图以激进的方式维持现状。这便是时代的真貌——在更多人滑向犬儒之后，其余人愈发变得退无可退。<br>\n<br>\n反国家主义，归根到底，是不再幻想通过现有的建制框架，走“上层路线”来实现政治变革。这里不仅仅是一个思想问题，更是一个现实问题——相比于老一代左派或自由派，新一代人的确不具备“上达天听”或“受拜国师”的资源和机会。近几年的机关、国企和事业单位，甚至高校和咨询机构，都越来越收紧门户。跟体制有张力的人，再不能像五年之前那样在庙堂和江湖之间游走。一个不被体制接纳，同时精力才干又无处释放的知识分子群体正在形成（全球保守势力抬头使国外的安身之所也快速萎缩），一个在城市和乡村都找不到容身之所的劳动大军正在壮大，革命形势不可不谓喜人。<br>\n<br>\n秦书饱：我们承认当前的中华帝国处于上升期，喷薄之势看起来也超过了青年左派或自由派。在这样的背景下，革命者的身段应该更加灵活——既然我们从事的是普遍性的革命，那么革命的抓手必然是不拘一格、无远弗届的。任何空间、任何社群、任何形式的社会交往，只要我们的人介入了，就一定有机会完成某种形式的政治启蒙。当前在舆论空间的高压，事实上也提供了机会：倒逼我们弱化话术斗争，而更专注地进行在地深耕——社区、校区、厂区、办公区，哪怕只是一间宿舍，都可以建立起政治共同体，日常就是组织大家吃喝玩乐、琴棋书画，为可能走向犬儒或保守的人们提供一种真实可感的“类的生活”，将人“赚”走。现在打压NGO，那我们就搞AGO（alternative government organization）。<br>\n<br>\n戚国远：社会学搞田野那帮人，有一条座右铭：“调研者自身是最需要打磨的调研工具。”这句话完全可以迁移到革命者身上，我们自身当前存在两大缺陷：<br>\n<br>\n一是酸腐迂直，主要的症候有：交浅言深（没见几面就开始争讼毛、托），预设过多（一定要将某人归类为某派），庸俗的自我认可（别人都跟我不在一个智识层次上，夏虫不语冰），急于求成（怎么还没有把他统战过来，真是冥顽不灵），情绪调节能力弱（我们真的需要再幽默一点，与人斗理当其乐无穷）。我们必须认识到，人是环境塑造的复杂产物，并非不可分割的单子。对于绝大多数人来说，并没有自觉的政治立场——看到孙杨拿金牌、国庆阅兵而动容者，未必是国家主义；因为网络主播、美剧日剧被禁而义愤者，未必是自由主义。<b>哪个派别能为人们提供连续且充满获得感的生活方式，哪个派别就会壮大。</b><br>\n<br>\n二是手段极度匮乏：被现代教育体系的单向度反馈规训太久，以至于思维几成定式，对江湖手段全然不知。此次佳士事件，除了集会、宣传、声援之外，完全可以有更多手段被纳入斗争线程。譬如，最核心的问题是企业没被打疼，反而狡猾地躲在政府身后闷声发财。回顾老国企职工的护厂斗争，或者2008-2012年珠三角的建会斗争，通过组织罢工、揭发生产领域的其它问题（官僚资本主义之下，哪个企业的账目、产品质量没点问题）而搞疼资本家，以打促谈。甚至可以考虑在二级市场对股票做文章（因为事件发酵导致投资者信心不足，8月21日佳士科技开盘即下跌7%，炒股APP的评论区都在热议此时，很多股民表示<mark>支</mark>持学生，义务帮做空。如果我们早有准备，这个问题完全可以成为突破点），均可以收获成效。哪怕最后我们不得不返回校园，斗争仍可继续——他们就没有校企合作？我们可以让佳士集团的2018年校园秋招颗粒无收。我们不是死缠烂打，更不是报复泄愤，而是我们迫切需要落地的革命成果，哪怕是极小的一丁点。因为我们深知，对于观望的大多数来说，谁赢他们帮谁。<br>\n<br>\n陈耀金：没错，要学好两门“马基课”。一是马克思主义的基本原理，二是马基雅维利的斗争手段。前马基雅维利时代的“德性政治”早已作古，当代是诸众的时代。时至今日，难道还有人幻想统治阶级仍然残存什么“德性”么？<br>\n<br>\n秦书饱：葛兰西、阿尔都塞在后期都对马基雅维利推崇备至，并不是因为人们变坏了，而是因为“单纯善良”的人都被反动派杀光了。<br>\n<br>\n<br>\n陈耀金：到了节目的最后，观众朋友们恐怕还是希望更深入地了解马克思主义。请两位嘉宾推荐一些入门读物吧。<br>\n<br>\n戚国远：额，我推荐两部能涨粉的作品吧。一是马克思的《路易波拿巴的雾月十八日》，读罢此文，你大概率会失眠。二是葛兰西的“有机知识分子理论”，可以先看二手文献，再读《狱中札记》。<br>\n<br>\n秦书饱：我还是正统一点，自由主义背景的朋友读青年马克思，是很容易引起共鸣的。这是一位老师讲解的青年马克思系列著作（从《德法年鉴》到《共产党宣言》），这个年头讲课如此扎实的高校老师可不多了。喜马拉雅电台有资源：<a href=\"https://www.ximalaya.com/renwen/3761104/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.ximalaya.com/renwen/3761104/</a><br>\n<br>\n陈耀金：好，本期节目到此结束。感谢两位嘉宾和观众朋友们。另外，如果有广告商记得介绍给我们~~<br>\n<br>\n【次回 の 予告】因为本期节目多次跳票，下期节目事实上已经播出了：<br>\n<br>\n<a href=\"https://matters.news/forum/?post=4f007cc8-7d27-4e34-b700-13195224d92b\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">【专题】香江评论——大陆左翼青年港台议题论述集成（持续更新）</a>","date":"2020-08-02","agreeCount":0,"discussionCount":0}