{"type":"article","id":2942,"title":"《那些年我们一起辱过的主席》","uid":0,"topics":[5,6,195],"contents":"记得那时候，膜乎有一半左右的人，都暗恋习近平。<br>\n<br>\n习近平遇见肺炎就神隐，遇见洪水也神隐，遇见中印冲突还是神隐，搞得大家心急如焚，迫不及待，想要立刻就占有他，这样就可以强迫习近平每天都念稿子五个小时，从而源源不断地制造辱包素材了。这半年来习近平似去世了一样，导致膜乎的反贼的心彻底牢牢牵挂在总输记身上了。这导致膜乎有一半的人，都仿佛暗恋习近平。<br>\n<br>\n就算不是真的暗恋，也胜似暗恋——比习近平培育的那一众小粉红小战狼深情得多。总输记有什么最新动向，膜乎的人都迫不及待传着说，人人又都在心里期待，自己是最先微博发布「素材本篇」的那个，又暗暗期待自己是最幸运的，可以在哪天占有习近平的所有素材。<br>\n<br>\n那时候，我总是回家后突开...打开我的电脑，戴着tor狠狠突开收藏栏里的「膜乎」。夜晚昏黄的台灯在桌子的角落里散发着无限光辉，我有时真觉得自己就生存在这一点点灯光上了，还有电脑屏幕那黯淡的蓝光。此时我的屋子是无限大，膜乎的网页是无限大，膜乎连接着的世界是无限大。<br>\n<br>\n每个人追...辱习近平的方式，都有所不同。<br>\n<br>\n例如，我第一次突开膜乎时，看见有人提出的问题：<a href=\"https://mohu.rocks/article/1814\">举报习近平演员！</a><br>\n<br>\n爆酵之余，我那时却并没有什么辱习近平的确切打算。年少懵懂的我，认为习近平不过比其他主席好辱了那么一点点。那是我人生中一个纯真的时代，还沉湎于搜集贴吧水贴图的我，忙着和其他吧友互换图片。『嘿！我昨天刚刚挖坟挖到了——经验加三的——限量版噢！』滑稽吧的老哥们总是艾特艾特我，然后这样说。<br>\n<br>\n『鸡掰啦！这有什么可炫耀的。』我满怀怨气地平论给他，『厚，你又挖坟了啦，看吧主一会不把你封了。』<br>\n<br>\n滑稽吧——从高中开始就陪伴我贴吧帐号的老哥们，我总是叫这里的老哥——滑几把，稽吧滑，滑林呆，滑鸡掰，滑苍老师。不过滑稽吧虽然有趣，却并不喜欢辱包，遇见反动的人还会骂几句——『恨国狗！』『美分精日！』所以那时候，我在滑稽吧虽然呆得舒适，却总觉得有点空虚。<br>\n<br>\n相比之下，微博老哥们就更有意思一些，不过还是常常被删贴控平，帐号都给你扬了。因此，墙内渐渐变得越来越寂寞。国中时期我膜过蛤的那一段日子，也几乎忘得一干二净了。<br>\n<br>\n可是即便如此，我也并不在乎膜乎的辱包活动——什么「奭」「不换肩」「萨格尔王」之类的，我都看不懂。看膜乎有这么多人喜欢辱习近平，我还问过一句话：『奭是什么意思？』有几个人回复我，其中一个给了我思路，但我还是看了好久才看懂——然后感叹：啊，不就是文字游戏嘛！<br>\n<br>\n像膜乎人说得『习近平是全中国最好辱的人』，我实在没有感觉到。我还是觉得，习近平不过比其他主席好辱了那么一点点。<br>\n<br>\n<br>\n<br>\n<br>\n不过，人是会长大的，就像青春终会结束一样。我对辱包的态度也渐渐发生了变化。一切的转折点，发生在我看见《共产党特供圣经》的时候。那时我吃饱了没事干，看了圣经，觉得很有意思。从那以后，命运就安排我把膜乎放在收藏夹里面了，好监督共产党特供圣经的进度。如果我喜欢这些文章，我就在点赞的地方戳戳，留下一个蓝色的印记。<br>\n<br>\n后来我长大了，电脑里的膜乎网址还在。有一天我翻出来，网址从mohu.pincong.rocks跳转到了mohu.rocks。我展开我在膜乎的回忆一看，白色的网页上面，还是有很多蓝色的印记——我的思绪仿佛瞬间回到了那个轻松愉悦的时候，那些午后，我看见搞酵的东西，就在膜乎上戳戳，搞得这些蓝色的印记越来越多，取消点赞都取消不完，不能抹去了。<br>\n<br>\n看见这些印记，我的嘴角总是情不自禁的上扬。习近平吭哧吭哧念错字、微微皱眉，眼里也浮现出隐含笑意的那些曾经牢记的画面，又浮现在眼前了，我仿佛又回到了青涩的高中时代。<br>\n<br>\n膜乎里有一些人，他们好像随时随地都在勃起，其他人就给他们起外号叫「下体升级人」。例如匿名用户和通商宽衣区的一些常客，即便是在习近平和习明泽的事情上，也可以写出很多让人看了支起帐篷的东西。<br>\n<br>\n还有一些人，看似辱的是习近平，其实他们乳的是所有人——所、有、主、席。其中有一些不是辱，是真的爱，尤其是老膜乎的毛左，我便不时发射一个「踩」到他们的平论上——虽然这些账户早就没有人使用了。<br>\n<br>\n还有，那时候，我们都觉得，反贼辱包，就是要先到先得，即便并不是很才艺出众，也要尽自己的最大能力，逗乐其他的反贼，也讨习近平欢心，说不准总书记哪天一高兴，念的错字就比平时多一些。<br>\n<br>\n曾经有人在夜深人静的时候，跑到习近平相关的问题或文章底下挖坟，回复一首自己改编的歌曲。<s>习近平</s>膜乎人本不想看，但还是满怀怨气地打开那个已经有20+回复的帖子，找了很久才发现这个挖坟的人——原来他不知什么时候被点了一个赞，跑到靠上面一点的位置了，不是翻到最下面就能看见的。这时候，挖坟的人就酵一酵，继续改变他的歌词。剩下的人看了，就把帖子关上了，『大晚上的挖什么坟呐！』，回Google Doc继续做辱包的功课。<br>\n<br>\n那时的我对这些行为向来不齿，毕竟习近平不过比其他主席好辱了那么一点点，改编歌词有什么意思呢？不过后来我听说，那些深夜改歌词的人，好多都去乳透社任职了。<br>\n<br>\n我还见过一些人，膜乎好好地运作时，突然从天而降，发出一个搞酵的谐音帖子，逗得反贼们蛤蛤酵，习近平本人见了估计要骂一句『拉清单！』的。例如，<a href=\"https://mohu.rocks/question/11231\">如何平价成语“白驹过习”?</a> 问题和回复都巧妙极了，像魔术一样变变变。<br>\n<br>\n<br>\n<br>\n<br>\n我就这样住在膜乎里面，过了很久很久。<br>\n<br>\n最初，我并没有意识到自己对习近平有什么意思，只是觉得《共产党特供圣经》搞酵。<br>\n<br>\n可是我那时却也朦胧的感觉到自己对辱包的一种好感。例如，有时候我回家后，虽然很累了，可看见总书记眨巴眨巴眼睛，心里便乐开了花，真希望可以永远陪在「素材本篇」身边。<br>\n<br>\n我也在阳光下把vpn挂起<s>在歪脖子树上</s>。树影摇曳，闷热的夏天，膜乎的辱包帖子微微泛着白光，我几乎看呆了，觉得这些文字简直像古神话里的女神。<br>\n<br>\n可这些并不能把我拉入<s>爱情</s>辱包的漩涡。现在我觉得，习近平固然好辱，可我还有更热爱的东西——<s><i>数据删除</i></s>。我每天都去贴吧签到，争取混上黄牌。并且我以偶像激励自己。习近平，相比之下，真是乏味极了！<br>\n<br>\n我在膜乎喜欢宽衣，不穿裤子，下体升级。不仅如此，就像我前面提到的，膜乎很多人都不穿裤子，下体升级。一些女辱丝（比例尚存疑）见到了谈笑风生区银水泛滥的场面，又羞又恼，骂这些下体升级人到处宽衣，都这么<b>大</b>了，还宽衣！<br>\n<br>\n辱完包后，我就去搏击俱乐部...啊不小池塘打拳，争取早日可以去推特对抗战狼。后来膜乎真的来了战狼，主动让我打。我仗着我是管理员可以封号，骂完他就封他号。那时的膜乎的沼气池，总是一道靓丽的风景线。<br>\n<br>\n可是<s>沈佳宜</s>习近平好像不喜欢我这么做，有时候他会骂道：『你还是naive！无名氏，大naive！』<br>\n<br>\n有一次我也生气了。我骂战狼，是为了他们不再给中共国国民丢脸诶！你还骂我是大笨蛋，厚！我愤然关上电脑，走出家门，跑进了哗啦啦的大雨中，扯着嗓子大喊——『我就是naive啦！就是naive才会喜欢辱包！』<br>\n<br>\n这时候，我已经爱上辱包了，虽然我自己好像并未察觉。<br>\n<br>\n膜乎里还是和以往一样热闹，『轻关易道，通商宽衣』『人均生产总值八千万美金』——大家仍然自顾自复读着总输记的话语，痴痴的。我骑<s>自行车</s>加速器路过时，有人冲过来拍了我一下，搞得早餐里的热狗插到<s>水井盖</s>水晶棺上了，我也不生气。我总是嘴角挂着笑，走在路上，想起总输记，也不禁发酵。别人看来，可能觉得我已经陷入爱情了。可是我自己没有察觉到，我仍然觉得我没有。<br>\n<br>\n直到有一天，在微博几个潜在辱丝的篡夺下，他们逼着我道出了事情。我于是发了这样一条平论——<br>\n<br>\n『平论区里的你们小心都被拉清单！』<br>\n<br>\n<br>\n<br>\n<br>\n第二天，我就坐在了前往派出所的电车上。<br>\n<br>\n我的微博帐号被微博的妈妈——习近平的党中央——发现，帐号被突开了。<br>\n<br>\n青春的时光马上就要消退......我的泪不禁流了下来。在监狱里度过几年，并不是我期待的。可是有什么办法呢？<br>\n<br>\n直到这时——直到这时候，我才深深地感觉到我对辱包的爱。以往膜乎的一个个帖子都浮现在了眼前，那些明亮的午后的教室，午后的操场，午后的膜乎蓝色的导航bar......<br>\n<br>\n去派出所前，我在单元楼的楼顶上放飞了一个孔明灯，我的那一面写着：「我们要永远在一起」。背面就当是留给习近平的，习近平既然没有来，就由我亲自写。我写了「不要麻批，烈火焚身，也要岿然不动。等你从监狱出来，就削习六四奋青，掀翻中南海，我在中南海等你」。<br>\n<br>\n这之后，我就亲自踏上了前往维尼国派出所的电车。我的头靠在坚硬的椅背上，冰凉的触感，让我眉头紧缩，陷入了严肃而悲壮的自我陶醉中。<br>\n<br>\n<br>\n<br>\n<br>\n后来，膜乎的辱包人，随着我青春年月在监狱里逝去，他们也都陆陆续续退乎了。<br>\n<br>\n我出狱后发现，这几年下去，辱包人越来越少，人们发现新的主席比习近平好辱多了。可是我看着他们辱新的主席，却莫名有一种浮躁、草率的意思，没有当年辱包、膜蛤的纯粹和认真了。<br>\n<br>\n我不禁捂住脸沉默地坐在椅子上，几乎一宵五言。<br>\n<br>\n<br>\n<br>\n<br>\n直到七年后，中国民主化已经三年有余，已经有很多人自己偷偷面基过，例如匿名用户和有事找大哥；而膜乎竟然还没有过一次正式的线下大聚会，这令膜乎的新10后们很是捉急。出于对膜乎线下聚会变成反贼大相亲的担忧，大哥一再否决管理员们情真意切的上书建议，但是自己却暗中准备着。5月份，大哥开始在膜乎上暗中透露自己关于举行线下聚会的意思，几个眼尖的反贼便看出来了，开始推测膜乎线下聚会的可能性。是年10月份，正好是秋天凉爽舒适的时候，也是学校放假的日子，大哥突然宣布了膜乎（相亲化）现实化的主意——举行一个线下聚会。<br>\n<br>\n我看了微博上流传的「学潮 - 今天」的对比照，原本是毛泽东像的地方，空荡荡的，竟然有点不适应了。本来是一直期待的事，可真的落实了，却有种时代记忆彻底随时代消亡的悲凉感。<br>\n<br>\n这时登录膜乎已经不需要戴tor，也不需要vpn了。我打开久违的膜乎，尝试小纸条给一些曾经熟悉的用户发小纸条大新闻他们。起初没有人回复，直到膜乎聚会的事在推特、微博都炒得火热，才开始有人回到膜乎，并真的联络了我。<br>\n<br>\n于是我将头发梳成大人模样，尽量打扮得像从前一样潇洒。我特意坐了老旧的绿皮火车，倒不是喜欢共产党那个落后的时代，只是为了一种仪式感——现在精神上也终于出狱、彻底成为自由人的我，坐在我青年时代就坐过的绿皮火车里，像1989年的学生一样去天安门，搞彻头彻尾反动反党反革命的活动。火车车厢里，我抛起一个苹果，狠狠咬了一口，然后打开窗户，对那些站在站台上等着我这一批膜乎人的人们说：<br>\n<br>\n『吼哇——膜乎——又回来咯！』<br>\n<br>\n站台上，这一群「旧时代」的人，和手里飘扬的新中国国旗、民主党派党旗、自由派旗帜、反共辱包旗，有些人还穿着纪念六四的老时代的衣服，在一众打扮时髦而浮夸的年青人当中——显得异常靓丽。","date":"2020-08-02","agreeCount":26,"discussionCount":0}