{"type":"article","id":2946,"title":"糞喰近平（恶心警告）","uid":4611,"topics":[6,36,603,1099,1964,2171],"contents":"原版糞喰汉：（观赏警告）<a href=\"https://mohu.rocks/article/2558\">https://mohu.rocks/article/2558</a><br>\n较和谐的小马版（三观崩坏警告）：<a href=\"https://mohu.rocks/article/2561\">https://mohu.rocks/article/2561</a><br>\n<br>\n<br>\n<br>\n记者：刘炜（2004年专访习近平的记者）<br>\n<br>\n当习主席成为中国国家煮习后，这位记者又再次回到梁家河采访。吃饱了没事干的他在要收工的时候，踢了块石头，结果跌了一跤，正好头磕到习主席亲自修建的沼气池边。<br>\n主席的沼气池就是不一样！刘炜撞到之后就立马做起了中国梦。<br>\n<br>\n“我是谁？我在哪里？”刘炜醒来，发现身边的景色大不一样——村口挂着毛主席语录，房子正中央也挂着毛主席的大头照，远处还隐约听到了小孩子喊着“毛主席是我们的红太阳”。奭界变成了60年代的模样。<br>\n恍惚间，旁边一人拍了拍刘炜的背：“近平啊，你在这粪坑旁边干啥子噻，似喜欢上了这茅坑了是不”，刘炜回过头，一位陕北风格的老衣民站在他旁边。<br>\n\"近……近平？\"刘炜没缓过劲，老衣民就接上了话茬：“哎哟，你看这娃儿，磕到头脑筋不好使了哟，你在这歇会儿，我去问郎中要点纱布。”便放刘炜在沼气池边，去找赤脚医生了。<br>\n“近平……”刘炜还是没缓过劲来，倒头就睡。头又突开了沼气池，溅得他满脸喷粪，满脸是粪。这又吓得刘炜跌跌撞撞地往反方向走，然后撞到墙，再转回来，就顺利掉到沼气池里了。<br>\n<br>\n过了不知多久，刘炜在沼气池中醒来。鼻子因为麻痹而闻不到臭味了。<br>\n一个声音从一角传来：“刘炜啊，你作为习主席妓者，我今天让你来这里，是想着让你作为习主席，亲自体验一下当年他与沼气池不得不说的事呢。”<br>\n他发现了前面的亮光，于是拿出来一天一千米的劲游了过去。<br>\n亮光处有一道门。<br>\n<br>\n刘炜推门进去，到了一个装饰豪华的餐厅。里面，他看到了一位长相猥琐的男子坐在沙发上。<br>\n“你是……”<br>\n“胡习近。”那男子即答。“24岁，是学生。我欠了364元，之后忘了还利息加到八千万美元，被893拉了清单，说是拍个片就走。”<br>\n“893……”刘炜思索着，导演大吼着：“人到齐了就赶紧开始！想吃竹刀吗，蛤？”拖出了旁边的小学生朴秀，打了他几下。“哎哟~哎呦~”<br>\n两习近对望一眼，开始进入影帝状态了。<br>\n<br>\n在听着“餐厅服务员”淳平的介绍：“不吃完会有惩罚哦”，刘炜想着自己采访结束要回去赶工，性急地喊道：“快点端上来吧！”<br>\n然后就是开胃酒——淳平的琼浆玉露。<br>\n因为刘炜刚才经历过了满脸喷粪和沼气池游泳的过程，所以他痛快地喝下了这杯“酒”，并称赞道：“非常的新鲜，非常的美味”。<br>\n旁边胡习近面露难色，他没有经历过Shithole中艰难困艰艰困难艰苦的挑战中共创辉煌，“这是个硬菜！”他想。但最后为了偿还债务，感情深，一口闷。<br>\n然后第二道菜——薯条，搭配新鲜的噗叽啪雪。<br>\n胡习近端详着雪薯条，迟迟不肯下嘴。而刘炜为了五档倒车赶紧回出生点，吃得欢。但过了一会因为他因没想到游泳水平这么低时喝了很多沼气池发酵产品，也吃不消了。但他仍保持着自信的微笑，毕竟他正品鉴着习主席当年的感受。<br>\n“服务”员：要帮忙吗？<br>\n……<br>\n在经历硬塞满脸是粪，两人只能以对方来作为心里慰籍了——毕竟两人不能和主席一般，吃两百斤大粪不换手的。<br>\n第三道：噗叽啪雪意大利面。两人撸起袖子加油吃，想着这就是疯狂宇宙了吗。<br>\n吃完之后，他们不仅在于满脸是粪，关键在于满脸是意大利面（浪费食材！妈蛋！）<br>\n第四道：液态雪布丁。<br>\n终于，他们败下阵来，吐了。两人聚沙成傻，不吃了瘫坐在沙发睡大觉，准备接受惩罚，迟早要完蛋。<br>\n看来，贵族气质也救不了他们了。<br>\n<br>\n“服务员”们把两人通商宽衣，带到产品处理间。<br>\n颐使气指的淳平吼着：“尿水粪山就是金山银山！你咧过嘴没有？”掰开两人的嘴，直接脱粪在两人口中。他们的各种外部器官也被服务员们开发着。<br>\n“嗯，嗯，嗯，啊啊啊啊啊！”身体被灌了奇奇怪怪物质的两人感觉像大海掀翻了小池塘。<br>\n大粪、京夜等温暖传遍了全身。<br>\n……<br>\n“吔屎啦，习近平！”淳平离开前，骂了一句。<br>\n终于，惩罚终了。看着几乎晕眩的胡习近，刘炜凑过去，“我最关心的是困难群众，刚才被他们一众人冰棒外交……我们真的是孤独战士啊。”刘炜不忘关心身边的胡习近，战场的温暖。<br>\n胡习近感激着说：“我发誓……以后……永远做近平的叼盘狗，做不到的……是小狗！”<br>\n二人紧紧相拥，思绪遨游星瀚。<br>\n……<br>\n<br>\n胡习近因为吃过多雪，脑袋变成了大粪的形状，在帮习主席叼盘的时候，犹如狗吃屎一般。<br>\n头上三尺有粪神，这都是要应验的。<br>\n……<br>\n<br>\n刘炜醒来，发现自己还在沼气池旁岿然不动。村民和摄影小哥围在他身边。<br>\n他上了车，回到城里。摄影小哥问他：“要吃咖喱饭吗？”<br>\n刘炜一想，马上吐了一车。","date":"2020-08-03","agreeCount":6,"discussionCount":0}