{"type":"article","id":2980,"title":"《肖战：膜乎是我家！》","uid":6737,"topics":[6,220,2108],"contents":"一天吃饱了没事干的肖战打开八千万美元的电脑，用着一天一千KB的网速，按下又红又专的回车键，登录了微博这个Shithole，他没想到文化程度这么低的狗粉丝们在他微博底下满脸喷粪。什么“肖战亲自指挥天安门屠杀”，什么“肖战偷孙笑川的亲妈”，可把肖战笑得嘴都从小池塘咧成大海了。 突然某个境外势力小纸条给肖战一个申必链接，肖战想进入这个网站进行冰棒外交，结果被岿然不动的GFW挡住了。于是肖战不挂代理用习近平的生殖器直连膜乎，果然突开了。膜友们长得好看，说话又好听，人均学历清华博士，个人资产堪比巴拿马账户。可以在谈笑风生区提高姿势水平，可以沼气池区和粉红进行别样的黑屁发布大战，可以在通商宽衣区撸起袖子加油干，还可以在梁家河借阅室瞻仰金科律玉般的文学巨著。不一会肖战便沉迷在膜乎这个疯狂宇宙中遨游星瀚，最后肖战大喜道：“膜乎是我家！”<br>\n <br>\n<br>\n<br>\n短篇<br>\n<br>\n1.肖战因过度爱恋习近平被当成恋童癖抓到了监狱。<br>\n<br>\n2.肖战强迫习近平卖批只为买萨格尔王传。<br>\n<br>\n3.案发现场习近平的直肠璧上多处穿孔，肖战抚摸自己的银针笑而不语。<br>\n<br>\n4.肖战吃了庆丰包子想拉稀，习近平开心地像条狗一样用嘴巴接着肖战的屁眼。<br>\n<br>\n5.习近平不小心追尾了肖战的黑色高级轿车，结果他的包皮被打成了中国结。<br>\n<br>\n6.机智的习近平把屌揣在裤兜里在肖战面前装帅，背地却对着肖战的脸偷偷手冲。<br>\n<br>\n7.习近平对天空手冲，误击落肖战的私人飞机。<br>\n<br>\n8.习近平竟以齐心的批为筹码，与肖战交换他家泰迪的肛交机会。<br>\n<br>\n9.肖战画画时总要脱下习近平的裤子，原因是他把习近平的屁眼当削笔筒用。<br>\n<br>\n10.肖战用掏耳勺从肛门刮出风干的大便涂在习近平的鼻孔里要他记住自己的气味。<br>\n<br>\n11.习近平愤怒地将肖战告上法庭声称在公厕收费侵犯了其自由吃屎的权利。<br>\n<br>\n12.习近平跑到演唱会后台把肖战吸毒后的骚尿喝的精光，直夸味道纯正鲜美。<br>\n<br>\n13.肖战为响应国家清洁能源号召，将习近平的屁眼改造成沼气池。<br>\n<br>\n14.习近平用自己的阴茎再度开凿了京杭大运河，却被肖战污蔑为洪水元凶。<br>\n<br>\n15.习近平的愿望就是一辈子有吃不完的屎，肖战听到了让他转世做了粪坑。<br>\n<br>\n16.听说美国的秘密武器就是核平支那后，肖战急忙躲到习近平肛门里。<br>\n<br>\n17.肖战自费调查发现习近平的烂批分泌物是引发雾霾的元凶。<br>\n<br>\n18.习近平看见塑料模特就会性冲动，还申冤道是肖战所逼。<br>\n<br>\n19.肖战心血来潮利用习近平做了一锅毛血旺。<br>\n<br>\n20.肖战为实现大数据精准扶贫，把习近平的直肠当服务器用，插两百根数据线不换接口啊。<br>\n<br>\n21.习近平怀上了肖战的孩子，肖战兴奋地去抱婴儿结果是黑人。<br>\n<br>\n22.肖战为鼓励民众购买保险，在习近平的批里开了一家银行，日均客流量破百万。<br>\n<br>\n23.肖战把在故宫开坏的大奔开进了习近平的逼里修理，声称要逼门造车。<br>\n<br>\n24.习近平和肖战通商宽衣，不小心放个屁从屁眼里蹦出一堆安全套。<br>\n<br>\n25.习近平为表达爱慕之心，用自己的屌毛织了一件内裤送给肖战。<br>\n<br>\n26.习近平在肖战的帮助下，成功在沼气池里修炼出了神功屎上漂。<br>\n<br>\n27.习近平给自己吹喇叭只因没钱喝牛奶，肖战为可怜习近平每天脱下裤子请他喝牛奶。<br>\n<br>\n28.习近平将数个樟脑丸塞入屁眼中，只因肖战喜欢在床上打棒球。<br>\n<br>\n29.具有生理障碍的习近平靠肖战给他的阴茎注射生理盐水来获得性快感。<br>\n<br>\n30.习近平以上厕所为理由，偷偷跑到马桶前掏肖战的屎吃赞不绝口。<br>\n<br>\n31.习近平状告肖战给自己下毒，只因肖战辣椒吃多了没消化。<br>\n<br>\n32.习近平吃肖战特制的观音土时喜极而泣，没想到能在里面吃出屎味。<br>\n<br>\n33.习近平吃了肖战送的猪肉包子后大病一场，原因是同类相食易感染朊病毒。<br>\n<br>\n34.肖战偷习近平脑子只为做出中国第一猪杂碎。<br>\n<br>\n35.肖战一拳把烧红的U形锁揍进习近平的屁眼里，做成了逼夹锁。<br>\n<br>\n36.肖战为发展地摊经济把习近平的批摆在地摊上。<br>\n<br>\n<br>\n<br>\n中篇<br>\n<br>\n1.肖战与习近平在厕所共同参加吃屎大赛，肖战从隔间交出一桶被舔得白净的厕纸得了满分，而习近平所在的隔间马桶没了.....<br>\n<br>\n2.肖战向习近平交付遗嘱，习近平得知当年因为难产导致胎儿窒息而死，齐心只好把胎盘一把屎一把尿的喂大才有了习近平。<br>\n<br>\n3.习近平向肖战借八千万美元的高利贷，以自己的屁眼作抵押。七天后习近平为了还一屁股债，被肖战肏得像条狗一样乱窜。肖战还自制庆丰大红炮，在习近平屁眼里进行大鸣大放，声称是为百花齐放、百家争鸣。<br>\n<br>\n4.习近平破产后，发现了肖战在电线杆旁留下的大便，正好用来解决晚饭，之后一路跟随气味洗劫了肖战名下的粪肥厂。三天后习近平被抓获，问肖战是怎么发现在现场不留痕迹的他，肖战笑指习近平一头金黄色的秀发。<br>\n<br>\n5.习近平在上海证券交易所当众手淫导致中国金融危机，不得已只能向肖战卖淫谋生，然而第一晚的客人却是一群非洲食人族，习近平无奈地在食人族面前宽衣，结果食人族从此戒吃人肉走向文明社会。<br>\n<br>\n6.习近平下台后吃饱了没事干，跑到长江上游对着河水手冲导致中下游洪水泛滥成灾。肖战急忙用习近平的屁眼堵住三峡大坝，被授予“抗洪英雄”徽章。<br>\n<br>\n7.习近平在国家大妓院过度劳累导致身患癌症，肖战为此卖批给习近平换屎吃感动中国！习近平体格惊奇竟靠吃屎活活饿死癌细胞。习近平喜极而泣，为感恩给肖战吹了三天三夜直至舌头腐烂。<br>\n<br>\n8.肖战把拉屎冲不走的特异功能人士搜集起来关进集中营，习近平用自己的舌头庇护了八千万难民感人至极，后世以此推出电影《习德勒的名单》。<br>\n<br>\n9.习近平与肖战在穆斯林面前跳舞，穆罕默德指着习近平大骂道这不清真，而后两人因破坏民族团结被送进监狱，肖战默默捡肥皂换钱为习近平整容后两人无罪释放。<br>\n<br>\n10.习近平失声变成哑巴后，肖战急中生智把话筒塞进习近平的屁眼里，从此中国又可以谴责吃饱了没事干的外国人，就是话筒老漏电把习近平电得大小便失禁。<br>\n<br>\n11.肖战安慰习近平说，虽然你的年龄不允许你过儿童节，但你的智商可以；虽然你的面容不允许你过儿童节，但你的下面可以；虽然你的身高不允许你过儿童节，但你的学历可以。<br>\n<br>\n12.一位专家做了一个实验：一位清华博士在拉屎，专家把博士的头砍下来后就不拉屎了，从而证明了清华博士满脑子都是屎。肖战听闻后反手要把习近平的狗头砍下来，习近平五体投地求饶愿意给他当马桶用。<br>\n<br>\n13.胡锡进给习近平口交，肖战打算戴着黑人皮套准备吓他们，突开房门后没想到只有习近平一人，然而习近平见到黑人二话不说脱得精光。于是肖战邪魅一笑，一弹响指就将习近平两个乳头拧成了麻花，接着没想到的是，后入习近平时肖战的阴茎上全是新鲜的唾液.....<br>\n<br>\n14.习近平偷吃肖战的伟哥，不小心嘴贱没停住口，结果鸡巴勃起时深入云霄众星揽月，场面极其壮观，被誉为世界第八大奇迹。<br>\n<br>\n15.习近平和肖战一起坐飞机去巴拿马，安检员指着习近平的裆部说不准携带管制刀具不然不给过，习近平表示冤枉啊这已经是纳米级别的了。<br>\n<br>\n16.肖战在全北京贴满了寻人启事，只因习近平大号时不小心把自己冲进了厕所里。一个月后在一辆吸粪车里发现了习近平，肖战惊奇地问他怎么活下来的，习近平回答道一举两得地解决了化粪池堵塞问题。<br>\n<br>\n17.习近平一放屁就蹦出火星子，一下子就烈火焚身。只因肖战嫌房价太贵，在习近平的屁眼里烧火做饭住了一个月。<br>\n<br>\n18. 肖战对外宣称习近平和孙悟空有血缘关系，后悔当年自己对齐心的肾结石撸了一发，消息震惊医学界，肖战荣获诺贝尔医学奖。<br>\n<br>\n<br>\n<br>\n长篇<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 某天肖战搞个大新闻，声称最新研究结果表明习近平是由他的包皮垢变异而成，引起学界震动。习近平顿时怒火冲天，威胁肖战三天之内收回发言，反被其抓住习近平喜欢吃习明泽的屎的把柄。从此以后习近平被肖战折磨得不强自息。比如肖战和习近平玩捉迷藏，习近平居然藏进齐心的批里；彭丽媛被肖战肏得屎尿横流，习近平见状只得大呼过瘾，直言中国人民从此站起来了。<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 之后习近平在肖战的调教下苦练肚皮舞，声称为促进人类命运共同体大团结要在联合国的讲台上表演，肖战听到后一屁股坐在他的脸上打了个又响又臭的屁表示支持。习近平又在肖战威逼下，自称为寻求高级性快感，将张维为塞进屁眼中，还声称这就是中国。在大搞精准扶贫时，习近平被肖战亲自指挥，号召官员节俭清廉，习近平还讲道：“我那个时候，厕纸都不舍得扔的。我们都是揩完屁股后，把厕纸上的屎舔干净，再继续用的。”<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 一个月后，习近平又在中南海表演弯腰给自己吹喇叭，声称创下吉尼斯世界纪录，并言能屈能伸方是中国大丈夫，真实原因居然是肖战逼迫习近平自己给自己口交而苦练瑜伽。表演结束后习近平被肖战一言点醒打算用刀切下了老二，但肖战连忙夺刀阻止。然后为了向中国人民证明吃三文鱼不会感染肺炎，肖战亲自直播操刀剁下习近平臭屌做成刺身并狼吞虎咽吃个精光。<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 习近平大为震惊，直夸肖战不顾自身安危、把人民的利益放在最前面的雷锋精神，为此颁发“光荣支家”奖。并转头对肖战低语道，他昨天亲自在国家大妓院与谭德赛这条黑狗聚众淫乱，却意外证明狗也可以得梅毒。肖战颇为感动，赞叹道没想到习主席为了科学的进步牺牲了自己，感人至深催人泪下，说完反手从自己的裤裆里掏出了习近平的臭屌。原来肖战造就料到有诈，收刀的一瞬间切下了自己的阴茎放在案板上。<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 习近平会心一笑，嘴巴都从小池塘咧成了大海，接着缓缓从屁眼里拔出刀鞘，说道那把刀一直是用来切痔疮而且从来不洗的。肖战瞬间面部惊吓地变成黄红黄色，粉丝们像热锅上的蚂蚁一般把肖战送去做变性手术，肖战坚强地露出笑容说道再缝上一根猪鞭就行。而习近平利用“习胞再生技术”，仅仅花了八千万美元就长了根新的。<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 一个月后，习近平在沼气池里一天游一千米顺便解决三餐，不料肖战在屎里下药而后鸡奸了习近平。醒来之后习拖着能塞下两百斤麦子的烂臭逼爬上岸，却被准备游泳的孙杨磕药强暴。事后肖战准备将习近平按入沼气池溺死，习突然大笑：“死得其所！”<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 可泡在屎里的他瞬间胃口大开，倒吸一口气将沼气池喝得滴水不剩。肖战恼羞成怒，破口骂道：“习近平我操你妈！！！你他妈把多少人的生活！！！都他妈毁了！！！”接着气急败坏一脚突开习近平屁眼，反被满脸喷粪活活喷死，之后被一群黑人兄贵抬走。习近平颐指气使地讥讽道：“别看你今天闹得欢，小心啊今后被抬棺”<br>\n<br>\n<br>\n<br>\n习近平肖战说<br>\n<br>\n1.肖战1991年生，2010年考入重庆工商大学，他24岁那年在读大四，是学生；习近平1953年生，1979年毕业于清华大学，他24岁那年在读大二，也是学生。<br>\n<br>\n2.肖战是男人，作为一个偶像，有上百万的izhan当他的脑残粉；习近平也是男人，作为一个国家主席，有上亿的小粉红当他的脑残粉。<br>\n<br>\n3.肖战的粉丝们喜欢喊他“哥哥”，哥哥有兄长的意思，说明粉丝崇拜他到了一定地步；习近平的粉丝们喜欢喊他“大大”，大大有爸爸的意思，说明粉丝崇拜他到了狂热至极的地步。<br>\n<br>\n4.肖战在电视剧《陈情令》中饰演的魏无羡出现了宽衣情节，且该电视剧是部耽改剧，有同性恋倾向，所以肖战是homo；习近平在G20峰会上的演讲时，曾当众说出“轻关易道，通商宽衣”，所以习近平也是homo。<br>\n<br>\n5.肖战在2018年的电视剧《哦！我的皇帝陛下》中出演，且在各类综艺节目中都出现了他的身影，是王道征途；习近平也在2018年修宪称帝，打算在中国定于一尊，且在各大网站媒体的头条中都出现了他的身影，也是王道征途。<br>\n<br>\n6.肖战在中国电影金扫帚奖中，凭借电影《诛仙 I》获得最令人失望男演员奖；习近平在中国史上历代统治者中，凭借修宪称帝和一系列倒行逆施的行为，被众人公认为最令人失望的皇帝。<br>\n<br>\n7.肖战常年夜跑，坚持健身，并经常在网络上自拍秀腹肌，说明身体很结实；习近平当年在梁家河能扛200斤麦子十里山路不换肩，现在自称会抽出时间来游泳，一天一千米，而且四五岁时就学会了，可见身体也很结实。<br>\n<br>\n8.微博上有各种狗粉丝、饭圈女孩、缝合怪进行关于肖战话题的撕逼骂战，言语逻辑和舆论氛围极其恶臭；而习近平曾绘声绘色地描述自己捅沼气池结果满脸喷粪，还有着Mr.Shithole的称号，也很恶臭。<br>\n<br>\n9.肖战早年素人期间发表过侮辱女性的迫真言论，且在道歉上敷衍了事，是人间之屑；习近平照着读稿也能不停念错字，敏感词库不断扩增导致网络上无法正常交流，也是人间之屑。<br>\n<br>\n10.肖战因为有着在粉丝看来很可爱的兔牙，因此有着肖兔子的外号，兔子是野兽的一种；习近平经常强暴民意，有刁大犬的外号，大犬也是野兽。<br>\n<br>\n11.肖战在玉兰油的推广中把酵母念成了“酵（xiào）母”，事后被人怀疑上了个假大学；习近平在中法全球治理论坛闭幕式上的讲话中，把发酵念成了“发酵（xiào）”，进一步验证了他的清华学历造假的说法。<br>\n<br>\n12.粉丝创作了许多关于肖战的同人小说，NSFW内容被上传到了AO3，其中的代表作之一是《下坠》（导致了AO3在大陆被墙）。膜友创作了许多关于习近平的同人小说，NSFW内容被上传到膜乎，其中有着许多像《习近平与他的情人们》等代表作品（导致膜乎一直被墙）。<br>\n<br>\n<br>\n数字论证：<br>\n<br>\n肖战的代表作是陈情令，陈情令一共是23画，习近平的代表作是中国梦，中国梦一共也是23画。<br>\n<br>\n肖战生日是1991年10月5日，计算1+9+9+1+1+0+5＝26，又得26＝1+1+4+5×1×4，即114514，而114+514求平均值是314，3月14日是习近平就任主席的日期<br>\n<br>\n综上所述，习近平肖战说成立。<br>\n<br>\nQ.E.D<br>\n<br>\n<br>\n<br>\n肖战上网一直上到12点，导致精神麻批、不强自息，那就不上了睡大觉，但是网络这个不法之地实在太迷人了，于是肖战艰难困艰艰困难艰苦的下了网，即使上了床还被窝里偷偷发笑呢。","date":"2020-08-04","agreeCount":46,"discussionCount":0}