{"type":"article","id":2992,"title":"（私人备份）编程随想的博客- 关于抗日战争——谈谈真理部对抗战历史的篡改。","uid":6986,"topics":[998,2480,3048],"contents":"1937抗战爆发时，红军刚刚长征到陕北不久，喘息未定。那时红军不到5万人，而老蒋手头有几百万正规军。双方实力极其悬殊。<br>\n　　而到了1945年日本投降时，八路军已经发展到130万，另有260万民兵武装（数据来自官方的<a href=\"http://news.xinhuanet.com/ziliao/2004-10/15/content_2094292.htm\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">新华网</a>）。合计近400万，已经和老蒋的正规军，不相上下了。<br>\n<br>\n　　很明显，伟光正利用这8年的抗战，来避开日军的锋芒，并在后方暗中壮大自己。最终才获得了和老蒋一决雌雄的实力。<br>\n-----------------------<br>\n60多年过去了，有几个中国人知道：蒋介石动用70万国军，发动了淞沪会战。在会战中，国军空军炸毁日本海军陆战队司令部，炸沉日本海军第3舰队旗舰（编程随想注：“炸沉”有误，应为重创），国军陆军为补充战损而五次发布动员令，超过半数的团职以上高级将领，以身殉国。淞沪会战虽未能阻止日军占领上海，却改变了日军在中国战场的战略部署，还为上海资本向西转移，赢得三个月时间。<br>\n　　60多年过去了，有几个中国人知道：最让外国人刮目相看的，不是叶挺的新四军，而是孙立人的新一军。新一军远征缅甸，以伤亡1.7万人的代价，击毙击伤日军10.9万人。在新一军攻占缅甸重镇于邦的时候，下属向孙立人询问，如何处理日军战俘，孙将军的回答是：你去问问那些狗杂种，都谁到过中国，到过中国的，就地枪毙，以后都这样办。<br>\n　　60多年过去了，有几个中国人知道：八路军在平型关大捷中，只不过是消灭了一支日军运输队。而且，平型关大捷只是平型关战役的一部分，平型关战役又是太原会战的一部分。<br>\n　　60多年过去了，有几个中国人知道：真正让日军闻风丧胆的军队是国军的委员长卫队。这支军队，使用德军的装备，在南京雨花台，委员长卫队的两个营，独自阻击日军一个甲种师团。在第二次世界大战中，日军一共只有六个甲种师团。平均每个士兵要坚守25米长的阵地，面对50名日军精锐部队的士兵，但胜利者依然是中国人。<br>\n　　60多年过去了，有几个中国人知道：在影视作品中恶贯满盈的张灵甫，是抗战英雄。在长沙会战中，他率领敢死队包抄小道，夜夺张古峰，为国军成功阻击日军立下汗马功劳。张灵甫还为抗战丢了一条腿。<br>\n　　60多年过去了，有几个中国人知道：在常德保卫战中，74军57师的8000名官兵，阻击10万日军15天之久，最后只有200人能够战斗。是时，师长发出了74军57师最后一封电报：弹尽，援绝，人无，城已破。职率副师长、师附、政治部主任、参谋部主任，死守中央银行，各团长划分区域，扼守一屋，作最后抵抗，誓死为止，并祝胜利。<br>\n　　60多年过去了，有几个中国人知道：在武汉上空爆发过持续时间仅次于不列颠空战的武汉空战。那场空战中，国军空军击落日军飞机78架，炸沉日军舰艇23艘。那个时候，每当防空警报响起，很多武汉市民，不是钻进防空洞，而是爬上房顶，为的是能看到日军飞机被击落的场景。<br>\n　　60多年过去了，有几个中国人知道：在重庆有17家军工厂，在敌机轰炸下坚持24小时不间断生产。以金陵军工厂为例，抗战期间，共生产迫击炮7000门、重机枪1.8万挺、步枪28万支、手榴弹30万枚、炸药包20万个。<br>\n　　60多年过去了，有几个中国人知道：日军投降书是什么样子？为什么只宣传9.18日军侵华而不宣传8.15日军投降，不让国民看看日军投降书？难道仅仅是因为文中多次出现如下文字——日本陆海空军及其辅助部队向蒋委员长投降。或者，是因为受降落款是：中国战区最高统帅特级上将蒋中正特派代表，陆军一级上将何应钦。<br>\n　　要知道，伟大的中国卫国战争是世界四大反法西斯战争之一！它不是用游击战、麻雀战、地道战、地雷战就能打赢的。它是用重兵集团与敌人浴血奋战才打赢的！<br>\n<br>\n------------------------------<br>\n<br>\n反乌托邦的代表作<a href=\"https://program-think.blogspot.com/2009/06/book-review-1984.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">《1984》</a>里面有句经典名言：<br>\n<blockquote>谁控制过去，谁就控制未来；<br>\n谁控制现在，谁就控制过去。</blockquote><br>\n　　真理部大肆篡改抗战历史，除了要标榜伟光正的光辉形象，更重要的一点就是：掩盖伟光正坐山观虎斗，趁机夺取抗战胜利果实的真相。","date":"2020-08-05","agreeCount":2,"discussionCount":0}