{"type":"article","id":2996,"title":"【大字報】深入揭批資產階級反動派劉仲敬！","uid":4630,"topics":[1659,1711,1753,2394,2474,2935,3055],"contents":"<a href=\"https://i.imgur.com/kszebYu.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/kszebYu.jpg\" alt=\"https://i.imgur.com/kszebYu.jpg\" style=\"max-width:100%\"></a><br>\n來源：<a href=\"https://www.lzjscript.com/archives/5451\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">劉仲敬文稿站</a>、<a href=\"https://medium.com/@Confederation.Jinland/%E6%B7%B1%E5%85%A5%E6%8F%AD%E6%89%B9%E8%B5%84%E4%BA%A7%E9%98%B6%E7%BA%A7%E5%8F%8D%E5%8A%A8%E6%B4%BE%E5%88%98%E4%BB%B2%E6%95%AC-ef55b3f4430e\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">诸晋邦联主义文集</a><br>\n<br>\n作者：一只狗（滇城）<br>\n<br>\n劉仲敬是中國新疆地區公務編制的法醫，最後竟然私逃叛國投靠美帝國主義，從一名光榮的中國公職人員淪為美帝國主義的反動走狗。作為一名黑五類出身、死不悔改的資產階級反動分子、封建地主階級的代理人、英美帝國主義反華勢力的頭號鼓吹手、典型黑幫分子、歷史虛無主義者、蘇修帝國主義的餘孽、德日法西斯主義的精神繼承人、伊斯蘭極端主義的幫兇、漢奸軍閥的打手、奴隸主貴族的孝子賢孫，劉仲敬至今為止犯下的罪行令人髮指，其罪惡罄竹難書。下面我們將詳細批判劉仲敬的罪惡行徑！<br>\n<br>\n（一）死不悔改的資產階級反動分子<br>\n<br>\n劉仲敬反馬克思、反共產主義、反社會主義，是他一貫為之的行為。他竟然認為只有資產階級能夠“生產秩序”，共產主義必須依賴走資本主義才能生存。這種言論無疑是胡說八道！稍微熟讀《資本論》的都會明白，不是資本家養活了工人，而是工人養活了資本家！他侮辱無產階級無法建立秩序，但是，偉大中國的存在，恰恰扇了他一大耳光！劉仲敬看不起馬克思，侮辱列寧，侮辱毛主席。他認為列寧解散立憲會議是罪惡，可是，為什麼無產階級要參加資產階級的虛偽流程會議呢？無產階級和資產階級的矛盾，本質上是敵我矛盾，對敵人就必須如同寒冬一般無情！劉仲敬越是叫罵無產階級對資產階級專政，越是痛心俄國資產階級的悲慘下場，越是痛心土改懲罰反動地主，我們就越要反其道而行之！他企圖通過蘇聯的滅亡證明共產主義走到了頭，恰恰是他不學無術的體現。蘇聯後期恰恰是因為被資產階級篡奪了權力才滅亡的，所以蘇聯是作為一個資產階級國家滅亡的。蘇聯的滅亡，恰恰是證明了資本主義必將滅亡！<br>\n<br>\n（二）封建地主階級的代理人<br>\n<br>\n劉仲敬的出身，就是一個黑五類出身。他自稱家族參加過法西斯組織“巴蜀青年黨”，印證了“龍生龍，鳳生鳳，老鼠兒子會打洞”的真理。他在上班的時候，就是一個典型的“兩面人”，他從不讀黨章黨規，就愛讀各種大毒草和各種封建糟粕。他在《缺少土豪的世界》中瘋狂鼓吹“土豪自治”，恰恰說明他作為“村霸”等黑惡勢力代理人，企圖組織新時代的還鄉團！他鼓吹貴族共和，恰恰就是因為走資派的需要！毛主席告訴我們，睡在我們身邊的赫魯曉夫是極其危險的。而劉仲敬的背後，就是無數個睡在我們身邊的赫魯曉夫，不得不值得人警醒。他所謂的“土豪”，其實就是小到無數個壓迫農民的黃世仁，大到反動軍閥張作霖。更可氣的是，他公然讚美封建階級頭目慈禧與賣國頭目李鴻章。人民好不容易被共產黨解放，他竟然又想把人民送進地主復辟的地獄裡面，企圖把三座大山重新請回來。他之所以和滿獨李碩關係不一般，恰恰在於李碩是滿清封建階級的代理人，劉仲敬的目的，恰恰代表滿清封建地主壓迫者的心聲！<br>\n<br>\n（三）英美帝國主義反華勢力的頭號鼓吹手<br>\n<br>\n劉仲敬的邪惡，在於他逢美必吹，逢英必挺。他在很早的時候，就翻譯了所謂的《英國史》。這完全是好好中國人不做，要做精神英國人的表現。更為瘋狂的是，他凡是以“皇家海軍”的行為標榜所謂的正義，大肆吹噓丘吉爾。1949年人民解放軍渡江在即，與拒絕撤離長江的英國軍艦發生了砲戰，已經下台做了議員的丘吉爾在議會裡瘋狂叫囂：“派一兩艘航空母艦去遠東實行報復。”劉仲敬不知是什麼樣的心理，對一個曾經要侵略中國的戰爭販子頂禮膜拜，對一個用鴉片打開中國大門的國家佩服得五體投地。<br>\n<br>\n劉仲敬對美國的吹噓更是達到了令人肉麻的地步，他惡毒地把美國比喻為羅馬共和國，把中國比喻為托勒密埃及，寓意埃及必將亡於羅馬。他鼓吹埃及無法挑戰羅馬秩序，實際上恰恰是為美帝國主義的霸權主義張目、導致了敘利亞今天的戰亂。劉仲敬難辭其咎！<br>\n<br>\n（四）典型黑幫分子<br>\n<br>\n眾所周知，劉仲敬思想的蔓延極其迅速，毒害了大量純潔善良的國人。他大力鼓吹“脫支”，其實就是哄騙善良的中國人偷渡。據愛國人士披露，劉仲敬是通過勾結廣東江門市蛇頭，來實現偷渡目的的。很多無知的青年人懷著去美國的夢想，結果都被劉仲敬騙到法拉盛打工，劉仲敬勾結黑幫控制法拉盛，強迫被騙到美國的青年打黑工，整個法拉盛。成為了剝削華人、奴役華人的奴隸工廠，如果敢有不從，就會被關進監獄。所謂的網絡“遠邪”和“碩粉”，基本都是美國的華裔囚犯，美國強迫他們上網發帖評論攻擊中國，爭取減刑。劉仲敬因此通過此類手段聚斂了大量資金。<br>\n<br>\n（五）歷史虛無主義者<br>\n<br>\n劉仲敬自鳴得意的一大成就，就是公然對中國歷史進行胡編亂造。他的荒唐言論不勝枚舉，其中主要有以下幾點:<br>\n<br>\n1，他認為夏朝不存在，卻認為兩希文明存在。他認為最古老的人類文明不是中國，卻認為兩河流域才是最古老的文明。<br>\n<br>\n2，他認為中國在歷史上很長時間，比蒙古、哈薩克這些地區的野蠻人落後，發明了所謂“內亞強於東亞”。<br>\n<br>\n3，他鼓吹春秋戰國，鼓吹五代十國，鼓吹民國軍閥混戰。<br>\n<br>\n4，他竟然污衊中國共產黨是蘇共的兒子黨。<br>\n<br>\n5，他大肆吹噓安祿山、蒙古、滿清等胡人政府。<br>\n<br>\n6，他竟然污衊中國人喜歡吃人肉。<br>\n<br>\n7，他污衊中國人喜歡外交碰瓷。<br>\n<br>\n8，他造謠二戰中共和日本進行外交勾結。<br>\n<br>\n9，他一方面侮辱秦始皇、漢武帝、朱元璋等為祖國統一做貢獻的領袖。同時又侮辱黃巢、張獻忠等農民起義領袖。<br>\n<br>\n10，他竟然污衊中共屠殺了贛南三分之一的人口。<br>\n<br>\n11，他竟然搞所謂的“民族發明”，公然撕裂中華民族，發明了荒唐的“巴蜀民族”。<br>\n…….<br>\n<br>\n由於劉仲敬荒唐言論過多，在此我們不一一列舉。但這些案例，充分說明劉仲敬的嚎叫僅僅是可悲的蜀犬吠日而已。<br>\n<br>\n（六）蘇修帝國主義的餘孽<br>\n<br>\n劉仲敬不僅甘於給美國人當走狗，同時也是蘇聯修正主義的餘孽。他公然鼓吹蘇聯文學遠勝中國文學，蘇聯音樂遠勝《白毛女》等中華文藝。他曾經直言不諱地支持蘇修頭子勃列日涅夫核打擊中國，甚至為了侮辱中國人，說蘇聯的地板高於中國天花板。<br>\n<br>\n（七）德日法西斯主義的精神繼承人<br>\n<br>\n劉仲敬最兇殘的一點，就是以“法西斯”為自豪，他鼓吹“如果共產黨不罵你是納粹或者法西斯，那你就失敗了。”他在所謂的《巴蜀利亞約法》中，鼓吹對黨員實行“百人斬”，其凶殘程度對比納粹有過之而無不及。同時，他又公開為日本侵略者辯護，聲稱八一三事變是中國人碰瓷日本被打，甚至否定了南京大屠殺和細菌戰的存在。他和李碩瘋狂鼓吹弗朗哥、皮諾切特等極端法西斯，其心可誅！<br>\n<br>\n（八）極端伊斯蘭主義的幫兇<br>\n<br>\n劉仲敬與伊斯蘭極端分子是非常契合的，當昆明火車站發生伊斯蘭極端分子造成的慘劇時，劉仲敬公然說出“大刀向卡菲勒的頭上砍去，膺懲暴支”的言論。隨後，他又鼓吹巴格達迪能夠征服中國，而且巴格達迪強於中國共產黨。更令人作嘔的是，他竟然說中醫等於回回藥方。他作為帝國主義侵華急先鋒的基督徒，卻統戰作為異類的伊斯蘭教徒，足見野心不小。<br>\n<br>\n（九）漢奸軍閥的打手<br>\n<br>\n與劉仲敬鼓吹國家解體想配套的，便是他瘋狂歌頌中國歷史上各類漢奸軍閥。閻錫山就是其中之一，劉公然稱呼閻錫山是“晉國國父”，聲稱閻錫山消極避戰、與日本簽訂條約的行為是“晉日聯盟”。這種無恥的行為，就是企圖把山西從中國分裂出去的行為。山西自古以來就是中國的領土，中國人民絕不能答應劉仲敬企圖把山西分裂出去的行為！<br>\n<br>\n（十）奴隸主貴族的孝子賢孫<br>\n<br>\n劉仲敬在創作的大毒草《經與史》裡面，瘋狂歌頌西周的奴隸制度與孔老二。他堅決反對商鞅的封建制度取代奴隸制度，同時又將西周的奴隸制度美名為“封建”，企圖欺騙讀者，阻擋歷史進步的滾滾車流。劉仲敬把自己打扮成反“暴政”的英雄，其實是為了搞他的法西斯反革命暴政。為了顛覆無產階級專政，劉仲敬磨刀霍霍，殺機四伏，喪心病狂地竟要解體中國。其心何其毒也！劉仲敬本質上是和奴隸主孔子、叛徒林彪同樣的人物。<br>\n<br>\n“興滅國，繼絕世，舉逸民”是孔子在二千多年前提出的反動口號。劉仲敬和孔子是一丘之貉，“同聲相應，同氣相求。”二千多年後，劉仲敬又通過孔子的口號，同無產階級和廣大人民較量。<br>\n<br>\n孔子提出“興滅國”，就是要復興已經被滅亡了的奴隸制貴族的國家。春秋時代，奴隸制迅速崩潰，孔子就是要復興這些奴隸主專政的“國”。劉仲敬繼承了孔子的衣缽，大力宣揚從周朝以來幾千年的解體史，蓄謀用“民族發明”的方法，在中國推翻無產階級專政，把毛主席領導下我黨我軍和我國人民親手打倒的地主資產階級再扶植起來，建立一個封建買辦法西斯王朝，把中國重新拉回到半封建半殖民地的老路上去，<b>讓十幾個帝國主義走狗蔡英文各霸一方做土皇帝。</b><br>\n<br>\n孔子提出的“興滅國”，就是要維護周朝的諸侯分封制。週滅殷後，把征服的地區分為若干區域，封給周統治者的子弟、親戚、功臣，建立了諸侯國家。孟子說“天下之本在國”，也是要復闢周朝的分封制度。孔子的政治路線，是地地道道的分裂倒退路線。劉仲敬全盤接受了孔子的搞分裂的政治路線，妄圖分裂我們的國家。他製造“諸夏和中國”的矛盾，興風作浪挑撥離間，組織資產階級司令部，叫喊要“剿匪抗支”，夢想割據一方，抱美國人的粗大腿。<br>\n<br>\n綜上所述，劉仲敬立場極其反動，用心極其惡毒，手法極度殘忍。資產階級反動分子劉仲敬，事到如今，你還有什麼話說！你還有什麼話要講！","date":"2020-08-06","agreeCount":5,"discussionCount":0}