{"type":"article","id":307,"title":"重庆公交坠江真相背后：部分中国大妈已成公害","uid":2903,"topics":[3,194,677],"contents":"原创： 陆铭见闻 金融好望角 <br>\n<br>\n导读：<b>有些中年妇女在</b><b>中国</b><b>是一种自然灾害，这倒不是因为她们不好看，而是她们故意要恶心人！</b><br>\n<br>\n一<br>\n<br>\n2人失踪，13人死亡！<br>\n<br>\n一个人坐过一站，一车人搭上生命！<br>\n<br>\n刚刚，权威部门发布了重庆公交坠江真相。万万没想到，十几条生命，竟是因为乘客和司机互殴而被夺走。<br>\n<br>\n事件回顾<br>\n<br>\n重庆坠江公交车黑匣子视频曝光<br>\n<br>\n乘客与司机争执互殴致车辆失控<br>\n<br>\n起因是48岁的女乘客刘某发现车辆已过自己的目的地站（22路公交车因道路维修改变道路无法在原站点停留，但司机已经提醒过），要求下车，但该处无公交车站，驾驶员冉某未停车。进而引起刘某不满，并引发争吵，促使双方动手互殴，最终酿成惨剧，完全是人为之祸。<br>\n<br>\n二<br>\n<br>\n48岁的刘某，以国人通俗的话来讲，就是一位典型的中国大妈。<br>\n<br>\n在百度上甚至能搜索出来关于“中国大妈”的百科词条。不仅如此，《华尔街日报》更是专门造了一个英文单词“dama”来形容“中国大妈”。<br>\n<br>\n而据小编了解“CHINESE DAMA”也已经入驻牛津词典了。其解释是：<br>\n<br>\n赞助商链接赞助商链接<br>\n<br>\n中老年女性，大多数偏胖；精神饱满，声音很大；走路成堆，派对加塞；比较富裕，特爱购物；装束臃肿，热衷拍照；扮酷装嫩缺心眼儿，喜欢佩戴鲜艳丝巾······<br>\n<br>\n如果你以为大妈造成的重庆坠江事件仅仅是个巧合，那你就大错特错了。<br>\n<br>\n类似的事件已经发生了多起，这是万州22路公交车第三次发生女乘客袭击公交车司机了。<br>\n<br>\n2015年12月12日下午，重庆万州22路环湖公交车在相同的线路上驶过，突然一位女乘客向司机破口大骂，理由很简单，她没有听见车上的报站广播，坐过了站。这名女子不仅大骂司机，还动起了手，还要抢夺方向盘。<br>\n<br>\n司机一个趔趄，公交车撞上行道树，车头受损，汽车骤停。乘客也有不同程度撞伤。事后，女乘客被刑拘。 <br>\n<br>\n类似的袭击公交车司机事件，在全国更是经常发生，并且还在继续<br>\n<br>\n就在重庆公交坠江的第二天，2018年10月29日上午，北京一辆678路公交车因乘客袭击司机而发生车祸。你猜得没错，还是一位大妈干的。公交车行至南三环外环，驶出洋桥西公交站时，一位57岁的大妈邓某，称自己坐过站，要求司机停车。因车辆已驶出公交站，司机拒绝了邓某要求。邓某突然用手提的整箱牛奶击砸司机手部，公交车司机躲闪中车偏离正常行驶方向，紧急刹车后，仍与左侧车道一辆正常行驶的小轿车发生剐蹭。<br>\n<br>\n三<br>\n<br>\n大妈们既然敢霸占景区，公交车自然也不在话下。仗着年老强行让乘客让座，不让就又打又骂的新闻早已屡见不鲜。<br>\n<br>\n而有些大妈一旦错过站点，就要求公交车变成为自己服务的私家车。绝大多数司机为了规矩都会拒绝随意停车，这可惹恼了大妈。不听大妈话，就要你好看。于是不断上演了大妈袭击公交车司机的闹剧。<br>\n<br>\n在国外，一个中国大妈就是一支队伍。<br>\n<br>\n酒店篇<br>\n<br>\n前段时间，有一张中国女领队的微信朋友圈在网上疯传。<br>\n<br>\n与她同住一室的大妈，竟然用酒店的热水壶煮“脏内裤”。这位女领队声称自己发现大妈的行为后立即上前制止，但为时已晚。<br>\n<br>\n时间被曝光之后，还一度登上了微博热搜。<br>\n<br>\n最后，这位女领队在朋友圈里呼吁，大家以后还是自带水壶吧。<br>\n<br>\n赞助商链接赞助商链接<br>\n<br>\n旅游篇<br>\n<br>\n旅游中的中国大妈槽点可能就更多了。<br>\n<br>\n前段时间每日邮报就发布了一篇关于中国游客悉尼占道采花、嬉戏打闹的报道。<br>\n<br>\n文章中的中国大妈只顾自己拍照、摆pose，完全不顾其他游客的心情，更不管自己是否影响到车辆正常运行。<br>\n<br>\n你觉得过分吗？还有更过分的。<br>\n<br>\n据韩媒《东亚日报》报道，在首尔市光华门附近的一家高级饭店的洗手间里，男厕所里居然站着7名四五十岁的中国女游客。<br>\n<br>\n他们不仅在里面洗手、照镜子，甚至还有人使用了卫生间。<br>\n<br>\n在载有3700多名游客的意大利赛琳娜游船上，到处都晃荡着中国大妈的靓丽身影。赛琳娜游船在海上航行了五天五夜，终于停靠在上海吴淞口国际游轮码头了。船上3700多人，下船、过关、领行李，至少要排队两三个小时。加上还背着包，人太多，难免挤挤碰碰，对于年龄偏大、腿脚不利索的人来说，确实不易。好在船上可以花钱买贵宾通行证，可以优先下船过关。在贵宾通行舱口，一位中国大妈高举着贵宾通行证，嚷嚷道：让一让！让一让！这是贵宾通行道！说句老实话，站在这儿的，都持有贵宾通行证，该谁让谁呀？所谓贵宾只有两三百人，并不多，很轻松就可以下船了。再说，既然是贵宾了，也得像个贵宾的样子嘛，叫什么叫？<br>\n<br>\n就是这样一些中国大妈，俨然全世界都得给自己让路的姿态，自私自利，为了自己的方便和利益肆意破坏公共秩序和规则，产生了极坏的影响。<br>\n<br>\n超市篇<br>\n<br>\n就拿前段时间刷爆海内外华人圈的一张图片来说，不少华人看完之后都觉得万分丢人。<br>\n<br>\n餐馆篇<br>\n<br>\n前段时间，澳洲曝光了一位吃“霸王餐”的中国大妈，吃饭不给钱也就算了，还乱咬人。<br>\n<br>\n大妈去的这家餐厅主营的菜品是烤鱼，据餐厅经理透露：在下单的时候，大妈就问服务员，可不可以点半条鱼。<br>\n<br>\n服务员解释道：店里只卖整条鱼，不卖半条。然后在大妈下单后，餐厅给她上了一整条鱼。<br>\n<br>\n然而就在大妈付钱的时候，坚持说自己只吃了半条鱼所以只给一半的钱（整条鱼价值50刀，大妈只打算给25刀）。<br>\n<br>\n赞助商链接赞助商链接<br>\n<br>\n在与服务员理论后，大妈突然情绪失控，对服务员拳打脚踢！<br>\n<br>\n据餐厅经理说，当时她听到别人说自己的员工被打后，便赶了过去。<br>\n<br>\n谁料大妈仍然不依不饶，不仅掐住服务员的脖子，更是用嘴咬住了服务员的胳膊。<br>\n<br>\n随后，接到报案的警察赶到现场，经过一番调查之后，将大妈收押了起来。而在后来面对警方的指控时，大妈还义正言辞地表示自己的行为是“出于自卫”。<br>\n<br>\n小编列举出来的这些也并不是全部，中国大爷大妈的这些不文明行为正不断透支着华人在国外的好感度。<br>\n<br>\n所以，小编还是希望大家在海外要时刻注意自己的一言一行，不然一不小心就会成为歪果仁口中的笑柄。<br>\n<br>\n五<br>\n<br>\n当然，并不是一棍子打死所有的中年女性们，不少知书达理、温文尔雅的中年妇女确实也挺令人尊重，这是必须认可的。只可惜，她们这一群体的闪光点，常常被那些闹剧频出的“中国大妈”淹没了。<br>\n<br>\n中国大妈世界奇葩。林徽因，杨绛等一代高贵，优雅，端庄的民国范儿逝去，一个时代结来了，当年的头上长角，身上长刺的小姑娘而今成了闻名世界的中国大妈，自私，粗鄙，横蛮，无知，贪婪，而不知羞耻。当然，这只是一部分人，但这部分大妈的危害，小到破坏公共环境大到引发坠江事故，不能不引起国人的警觉。美国千万百计防范恐怖分子搞爆炸危害安全，中国却要防范一些低素质大妈引发的公共安全惨剧。<br>\n<br>\n后语：不到三个月时间，全国就出现了如此之多的相同事件<br>\n<br>\n无一例外<br>\n<br>\n打人者都受到了法律的制裁<br>\n<br>\n但是<br>\n<br>\n在几起事件中同车乘客几乎无一人劝解或制止<br>\n<br>\n这是事不关己？<br>\n<br>\n这是怕惹祸上身吗？","date":"2018-11-04","agreeCount":3,"discussionCount":0}