{"type":"article","id":308,"title":"苏联笑话一百条","uid":2143,"topics":[9,279,2264],"contents":"1、<br>\n<br>\n地狱有个规矩，谁在人间害了人，被害人的血将淹此人。<br>\n<br>\n一次上帝去地狱视察，发现血只浸到贝利亚的腿。上帝就很奇怪，问到：“你杀了这么多人，怎么血只及腿呢？”<br>\n<br>\n贝利亚答道：“因为我站在伟大领袖斯大林的肩上！”<br>\n<br>\n2、<br>\n<br>\n赫鲁晓夫到处作报告，一天，他去某疯人院作报告，事先该疯人院负责人把疯子召集起来叮嘱：“在赫同志作完报告后要热烈鼓掌”。赫作完报告后果然博得了长时间经久不息的掌声，赫非常得意。但他突然发现，其中有一个人没有鼓掌，他顿时大发雷霆。赫问：“ 你为什么不鼓掌？”此人答曰：“我的疯病已经治好了。”<br>\n<br>\n3、<br>\n<br>\n第一次苏联式的选举是由上帝发明的。上帝把夏娃带到亚当面前，并宣布道：“选择你的妻子吧！孩子。”<br>\n<br>\n4、<br>\n<br>\n苏联的一次大会上，主持人突然说：下面请认为社会主义好的同志坐到会场的左边，认为资本主义好的同志坐到会场右边。大部分人坐到了左边，少数人坐到右边，只有一个人还坐在中间不动。<br>\n<br>\n主持人：那位同志，你到底认为社会主义好还是资本主义好？<br>\n<br>\n回答：我 认为社会主义好，但是我的生活像是资本主义。<br>\n<br>\n主持人慌忙说：那请您赶快坐到主席台上来。<br>\n<br>\n5、<br>\n<br>\n列宁快去世了，叫赶快把继承人斯大林召进克里姆林宫来，临终有几句话要嘱托：“不瞒你说，我还有一个隐忧啊，斯大林。”<br>\n<br>\n“说吧，亲爱的伊里奇。”斯大林专心地听着。<br>\n<br>\n“ 那就是，人们会跟你走吗？不知你想过了没有？”<br>\n<br>\n“他们一定会跟我走的。”斯大林强调说，“一定会！”<br>\n<br>\n“但愿如此。”列宁说，“我只是担心，万一他们不跟你走，你怎么办？”<br>\n<br>\n“那只好让他们跟你走！”<br>\n<br>\n6、<br>\n<br>\n数学和科学社会主义有什么区别？<br>\n<br>\n在数学上，如果给出什么东西，都需要证明，而科学社会主义什么都能证明，就是什么也不能提供。<br>\n<br>\n7、<br>\n<br>\n马克思想在苏联发表广播演说。勃列日涅夫对他说：“虽然您是奠基人，但是我一个人不敢决定那么重大的问题。我们是集体领导。”<br>\n<br>\n“我只想说一句话！”<br>\n<br>\n最后，勃列日涅夫只允许他说一句话，并且要他自己负责。马克思凑近话筒，大声说道：<br>\n<br>\n“全世界的无产者，请原谅我！”<br>\n<br>\n8、<br>\n<br>\n有个人向赫鲁晓夫汇报说：“现在大剧院正上演一个剧，里面有您出现，每当您一出场，下面就热烈鼓掌。”赫鲁晓夫听了以后非常得意。有一天他买了一张普通票，去看这个剧，他陷入了沉思，忘记了鼓掌，这时旁边有人推了他一把，紧张地说：“哎！你为什么不鼓掌？不要命啦？！”<br>\n<br>\n9、<br>\n<br>\n在苏共二十三次代表大会上，勃列日涅夫作报告，他问：“我们这里有没有敌人？”一个人回答：“有一个，他坐在第四排第十八号位子上。”勃问：“为什么他是敌人？”回答：“列宁说过敌人是不会打瞌睡的，我发现全场只有他一个人没有打瞌睡！”<br>\n<br>\n10、<br>\n<br>\n演讲人在做关于五年计划成就的报告：在列宁格勒新建了一个电站。<br>\n<br>\n大厅里有人说：“我刚从那回来，那没有什么电站。”<br>\n<br>\n演讲者没有回答，继续说：“在斯大林格勒已建成了一个化学厂。”<br>\n<br>\n大厅里有人说： “一周前我在那里，那里没有什么化学厂。”<br>\n<br>\n演讲人：“同志们，你们最好少东游西逛的，要多看一些报纸！比如《真理报》！”<br>\n<br>\n11、<br>\n<br>\n集体农庄庄员伊万在河里捉到一条大鱼，高兴的回到家里和老婆说：“看，我们有炸鱼吃了！”<br>\n<br>\n“没有油啊。”<br>\n<br>\n“那就煮！”<br>\n<br>\n“没锅。”<br>\n<br>\n“烤鱼！”<br>\n<br>\n“没柴。”<br>\n<br>\n伊万气死了，走到河边把鱼扔了回去。那鱼在水里划了一个半圆，上身出水，举起右鳍激动地高呼：“斯大林万岁！”<br>\n<br>\n12、<br>\n<br>\n“瑞典能否建立共产主义”？<br>\n<br>\n“不能。”<br>\n<br>\n“为何？”<br>\n<br>\n“列宁同志说了：共产主义不在山那边。”<br>\n<br>\n13、<br>\n<br>\n美术馆里有一幅描写亚当和夏娃的画。<br>\n<br>\n一个英国人看了，说：“他们一定是英国人，男士有好吃的东西就和女士分享。”<br>\n<br>\n一个法国人看了，说：“他们一定是法国人，情侣裸体散步。”<br>\n<br>\n一个苏联人看了，说：“他们一定是苏联人，他们没有衣服，吃得很少，却还以为自己在天堂！<br>\n<br>\n14、<br>\n<br>\n一老者不慎落入河中高呼救命！<br>\n<br>\n两警察闻之，视若不见，仍边走边谈笑如旧。<br>\n<br>\n老者情急生智，随又高呼“打倒勃列日涅夫”！两警察闻之大惊，随急速跳入河中，将老者拖上岸来铐之。<br>\n<br>\n15、<br>\n<br>\n话说勃烈日涅夫同志当上苏共中央总书记之后，将在乡下的老母亲接到了莫斯科。老太太来了以后，勃列日涅夫得意洋洋地向老妈展示了一番自己的豪华别墅、高级汽车、名贵家具等等，展示完了后，勃列日涅夫问老太太这一切如何？老太太说：“儿子啊，这一切都很好，但是，共产党来了你怎么办？”<br>\n<br>\n16、<br>\n<br>\n勃列日涅夫和美国总统卡特在瑞士开会，休息时间两个人很无聊，就开始比谁的保镖更忠诚。卡特先来，他把自己的保镖叫进来，推开窗（外面是20层楼）说： “约翰，从这里跳下去！”约翰哭着说：“你怎么能这样呢，总统先生，我还有老婆孩子呐。”卡特被感动了，是自己不对，叫约翰走了，然后抡到勃列日涅夫，他也大声叫自己的保镖伊万。“伊万，从这里跳下去！”伊万二话不说就要往下跳，卡特一把抱住他说：“你疯了？跳下去会死的！”伊万一边挣扎着要跳下去一边说：“放开我，混蛋，我还有老婆孩子呐。”<br>\n<br>\n17、<br>\n<br>\n勃列日涅夫拿着发发言稿，开始发言。<br>\n<br>\n“犹太复国主义者同志们！”<br>\n<br>\n听众疑惑不解，勃列日涅夫于是又瞄了发言稿一眼：<br>\n<br>\n“犹太复国主义者！同志们，他们又在准备……<br>\n<br>\n18、<br>\n<br>\n一个美国代表团要访问一个苏联的工厂，当局就预先教工人要怎样回答代表团的提问。代表团来后问一个老工人你每月的工资是多少，老工人回答有3000卢布；代表团又问他有多少存款，他回答有10万卢布；代表团问：你存了这么多钱准备干什么呢？老工人回答说：“我准备买一双靴子。”<br>\n<br>\n19、<br>\n<br>\n二战结束后一个波兰农村老太看到街上贴着的照片就说像自己的外甥<br>\n<br>\n别人训斥她：瞎说什么，这是斯大林同志<br>\n<br>\n老太：他是干什么的？<br>\n<br>\n答：他赶跑了纳粹<br>\n<br>\n老太急切地问：他能不能把俄国人也赶跑啊？<br>\n<br>\n20、<br>\n<br>\n老师在莫斯科街上碰到以前的学生斯基洛夫（已经当了克格勃）。<br>\n<br>\n老师说：现在的学生学习可真不象话，上课时我问他们《叶甫盖尼·奥涅金》是谁写的，他们居然没人回答；逐个问，居然都说“不是我写的”<br>\n<br>\n斯基洛夫：这是一个问题，这件事交给我吧<br>\n<br>\n过了一周，斯基洛夫兴致勃勃地找到老师：我审了他们几天，事情解决了；伊万那小子招了，是他写的<br>\n<br>\n21、<br>\n<br>\n赫鲁雪夫和肯尼迪交谈，各自吹嘘，肯尼迪说：“美国医学发达，有种药片死人吃了可以复活。”赫鲁雪夫说：“苏联体育发达，有人十分钟可以从莫斯科跑到美国。”肯尼迪要求兑现，赫鲁雪夫慌了手脚，有人出了个好计策说：“这很好办，你先让肯尼迪把药片拿来，让斯大林吃了，那斯大林一定复活，那么你用不了五分钟就可以从苏联跑到美国。”<br>\n<br>\n22、<br>\n<br>\n勃列日涅夫即将访问波兰，波兰当局命令一位著名画家创作一幅名为《勃列日涅夫在波兰》的大型油画。画完成后，波兰一高官前来验收，结果让他大吃一惊：画面上一男一女在豪华的大床上，窗外的风景是克里姆林宫。“这是什么？这女的是谁？！”“勃列日涅夫的夫人。”“男的呢？！”“勃列日涅夫的秘书。”“可勃列日涅夫同志在哪里？”“勃列日涅夫在波兰。”画家答道。<br>\n<br>\n23、<br>\n<br>\n苏联领导人坐火车旅行。铁轨到了尽头，火车停下。<br>\n<br>\n列宁号召：“立即发动无产者搞星期六义务劳动，修铁路，直通共产主义！”<br>\n<br>\n斯大林抽着烟斗，严肃地下令：“给我调100万劳改犯来，修不通铁路，统统枪毙。”<br>\n<br>\n赫鲁晓夫敲着皮鞋喊：“把后面的铁路接到前面去，火车继续开！”<br>\n<br>\n勃列日涅夫挥舞着双手说：“坐在座位上自己摇动身体，做出列车还在前进的样子。”<br>\n<br>\n最后，戈尔巴乔夫沉思道：“把火车拆了，到有铁轨的地方再拼装起来。”<br>\n<br>\n于是苏联解体了。<br>\n<br>\n24、<br>\n<br>\n幼儿园.小女孩写了首小诗朗诵起来:<br>\n<br>\n我家有只大花猫,生下三个猫宝宝,猫眯个儿还没长,喵喵喵喵都入党...<br>\n<br>\n园长大喜,夸奖一番:党委下来检查,你就上吧...<br>\n<br>\n检查团来了,小孩朗诵道:<br>\n<br>\n我家有只大花猫,生下三个猫宝宝,猫眯个儿还没长,喵喵两个都入党...<br>\n<br>\n园长低声提醒:三个,不是两个...<br>\n<br>\n小孩委屈道:可是...可是另一只已经睁眼了...<br>\n<br>\n25、<br>\n<br>\n老布什、戈尔巴乔夫、和邓小平各开一辆车，到了一十字路口，上面有两个路牌：东---〉社会主义；西----〉资本主义，布什连看都不看一拐就走西边去，戈尔巴乔夫到了，左想右想，犹豫了一会还是向西拐了。最后是邓小平，只见他手脚麻利地把两个牌子互换了一下，向着“社会主义”方向前进了。<br>\n<br>\n26、<br>\n<br>\n一个苏联人准备移民去美国，上级知道了很不高兴。于是组织了一个委员会给他做思想工作，领导说：“同志，你为什么要去美国？是因为不满意没有好吃的？” “不是。”“是因为不满意住房条件太差？”“不是。”“是因为不满意工资水准太低？”“不是。”“那我们不明白了，你没有什么不满意的，为什么要去美国？”“因为在美国，我可以有不满意。”<br>\n<br>\n27、<br>\n<br>\n有个人骂了句勃列日涅夫是傻子，结果无期了<br>\n<br>\n本来他只要判两年，结果法官说他泄露了国家机密，就无期了<br>\n<br>\n28、<br>\n<br>\n对苏联知识分子来说有五个规则：<br>\n<br>\n什么都别去思考；<br>\n<br>\n如果你一定要思考，不要说出来；<br>\n<br>\n如果你又要思考又要说，那就别写出来；<br>\n<br>\n如果你又思考又说还写，那么别签名；<br>\n<br>\n如果以上规则你都不遵守，那你就别感到吃惊<br>\n<br>\n29、<br>\n<br>\n斯大林在办公室发现了老鼠。他跟加里宁省主席抱怨这事，后者想了一会说：“你干嘛不立个牌子上面写着：‘集体农庄’？这样一半老鼠会饿死，另一半则会跑掉”<br>\n<br>\n30、<br>\n<br>\n“将军的儿子能成为元帅吗？”<br>\n<br>\n“不可能。元帅都有儿子”<br>\n<br>\n31、<br>\n<br>\n亚历山大、凯撤、拿破仑参加红场阅兵。<br>\n<br>\n——我要是有苏联的坦克，我将是战无不胜的！亚历山大说。<br>\n<br>\n——我要是有苏联的飞机，我将征服全世界！凯撤说。<br>\n<br>\n——我要是有真理报，世界现在也不会知道滑铁卢！拿破仑说。<br>\n<br>\n32、<br>\n<br>\n——社会主义制度的优越性在哪里？<br>\n<br>\n——成功地克服了在其它社会制度里不会存在的困难。<br>\n<br>\n33、<br>\n<br>\n——拉宾诺维奇，你经常读报纸吗？<br>\n<br>\n——当然，要不我怎么知道我们过着幸福的生活？<br>\n<br>\n34、<br>\n<br>\n苏联邮政发行历届领导人纪念邮票， 发行没1个月，邮政宣布紧急停止使用该邮票。<br>\n<br>\n理由是：寄信人不知道往哪面吐唾沫。<br>\n<br>\n35、<br>\n<br>\n在集体农庄党的会议上将研究两个问题：建造木棚和建设共产主义。在没有木板的情况下，直接研究第二个问题。<br>\n<br>\n36、<br>\n<br>\n“同志，你对这个问题有什么意见吗？”党支书问道。<br>\n<br>\n“对，我是有意见，但我不同意我的意见！”<br>\n<br>\n37、<br>\n<br>\n“在苏联是否可以存在两党制？”<br>\n<br>\n“不，不可能，因为我们养不起。”<br>\n<br>\n38、<br>\n<br>\n——什么在苏联是最常见的？<br>\n<br>\n——暂时的困难。<br>\n<br>\n39、<br>\n<br>\n苏联时期莫斯科卢比扬卡大楼外。<br>\n<br>\n一个愁眉苦脸的男子一边走路一边自言自语：肥皂没有，电池没有，袜子也没有。……<br>\n<br>\n这时旁边走过来一个看起来象是便衣的人小声对他说：公民同志，您要是再这样诋毁我们伟大的社会主义国家，我就要拿手枪把敲你的脑袋了！<br>\n<br>\n那个男子看看便衣警察，继续自言自语：看看，连子弹也没有……<br>\n<br>\n40、<br>\n<br>\n在调查表上有这样一个问题：在执行总路线时你动摇过吗？<br>\n<br>\n拉宾诺维奇回答道：“我和总路线一起动摇。”<br>\n<br>\n41、<br>\n<br>\n——共产主义还有会货币吗？<br>\n<br>\n——南斯拉夫的修正主义者说会有，中国的教条主义者说没有，我们是辩证地看待这个问题：有，但不是所有人都有。<br>\n<br>\n42、<br>\n<br>\n——苏联人第六感的什么方面最发达？<br>\n<br>\n——高度的满足感。<br>\n<br>\n43、<br>\n<br>\n——为什么我们执行总路线那么慢 ?<br>\n<br>\n——因为每次党代会转的弯太大。<br>\n<br>\n44、<br>\n<br>\n——有 40 颗牙4条腿的是什么东西？<br>\n<br>\n——鳄鱼。<br>\n<br>\n——有4颗牙40 条腿的是什么东西？<br>\n<br>\n——政治局<br>\n<br>\n45、<br>\n<br>\n“假设你在酒吧里，而一个陌生人坐到你的身边并开始唉声叹气，你该怎么做<br>\n<br>\n“立即去阻止这种反苏宣传”<br>\n<br>\n46、<br>\n<br>\n“共产主义实现时警察还存在吗？”<br>\n<br>\n“当然不。那时候所有公民都已经学会自己逮捕自己”<br>\n<br>\n47、<br>\n<br>\n苏联特工对美国特工夸口道：“我们知道你们国家所有核导弹发射井的位置。”<br>\n<br>\n美国特工说：“那又有什么，我们知道你们未来20年全体政治局委员名单。”<br>\n<br>\n48、<br>\n<br>\n一对夫妇生了一个孩子，如果长得像父母，那就是按反动的基因学说生出来的，如果长得像他们的邻居，那就是按照李森科的革命的环境决定学说生出来的。<br>\n<br>\n49、<br>\n<br>\n戈尔巴乔夫颁布限酒令后，想要买到酒只能在指定销售处排长队来买。<br>\n<br>\n一个莫斯科人排队排烦了，就嚷道：“我要到克林姆林宫把戈尔巴乔夫干掉。”然后转身离去。<br>\n<br>\n一会儿他有回来了，旁边人问他：“已经干掉了吗？”<br>\n<br>\n他说：“干什么干啊！那里的队比这里还长。”<br>\n<br>\n50、<br>\n<br>\n“可能在美国建成共产主义吗？”<br>\n<br>\n“可能的。但是那样的话我们到哪里买粮食？”<br>\n<br>\n51、<br>\n<br>\n——为什么共产党员不能接受圣经？<br>\n<br>\n——根据圣经，先有混乱，然后根据上帝的计划引入秩序。共产主义的经验告诉我们，先有秩序，然后混乱就会到来<br>\n<br>\n52、<br>\n<br>\n五一劳动节游行中，一个非常老的犹太人举着一个标语：“为了我快乐的童年时代，谢谢你，斯大林同志”<br>\n<br>\n党代表找到他：“那是什么 ？你在嘲弄我党吗？谁都可以看出，当年还是孩子的时候，斯大林同志还没有出生”<br>\n<br>\n“确切的说，那就是我感谢他的原因”<br>\n<br>\n53、<br>\n<br>\n“如果我们放开西部边界管制的话，我们应该做什么？”<br>\n<br>\n“立即跑到西伯利亚以避免被踩死”<br>\n<br>\n54、<br>\n<br>\n“为什么那个在红场枪击政府轿车的家伙会打偏子弹？”<br>\n<br>\n“因为刚巧挨着他的公民们拼命抢那把枪并叫着：‘让我来射击！’<br>\n<br>\n55、<br>\n<br>\n“为什么我国政府不急着登月？”<br>\n<br>\n“如果宇航员拒绝回来怎么办？”<br>\n<br>\n56、<br>\n<br>\n“为什么巡警总是三人一队？”<br>\n<br>\n“这是专门的安排。一个会阅读，一个会写字，自然第三个要随时监视这两个知识分子”<br>\n<br>\n57、<br>\n<br>\n有人通过走关系，把列宁同志送到了天堂，这个无神论者被接纳了。<br>\n<br>\n过了几天，这人给上帝打电话表示感谢，电话接通了，他说：你是上帝吗?<br>\n<br>\n上帝回答：首先，没有上帝。其次，我们这里每个人都是同志。第三，有事请直说，我还要参加党代表会议。<br>\n<br>\n58、<br>\n<br>\n勃列日涅夫在冬季奥运会上阅读讲话稿：”O-O-O-O-O。”<br>\n<br>\n“不，”他的助理向他低声道，“那是奥运会的标志。”<br>\n<br>\n59、<br>\n<br>\n来了一个格鲁吉亚代表团。他们被斯大林接见，谈话，然后离开，斯大林开始找他的烟斗，找不到。他叫贝利亚。<br>\n<br>\n“追代表团，找找谁拿了我的烟斗。”他说。<br>\n<br>\n贝利亚赶忙去追代表团。五分钟后，斯大林在一堆纸下找到了他的烟斗。他叫贝利：“瞧，我找到我的烟斗了。”<br>\n<br>\n“太晚了，”贝利亚说，”代表团中的半数已经承认他们拿了你的烟斗，另外一半在审讯中死掉了。”<br>\n<br>\n60、<br>\n<br>\n三个囚犯被送到了古拉格。他们开始谈论为什么他们会来到这里。<br>\n<br>\n“我来到这儿，是因为我上班总是迟到五分钟，他们指控我是在以怠工来破坏。”第一个说。<br>\n<br>\n“我来到这儿，是因为我上班总是早到五分钟，他们指控我是间谍”，第二个说。<br>\n<br>\n“我来到这儿，是因为我上班总是准时赶到，”第三个说，”他们指控我拥有一个西方制的手表。”<br>\n<br>\n61、<br>\n<br>\n一位美国历史学家和一位俄罗斯历史学家，讨论谁领导二十世纪的前半世纪。<br>\n<br>\n“我投票赞成胡佛先生，”美国人说，“他尝试着教导我们美国人停止酗酒！”<br>\n<br>\n“那个没什么了不起！”俄国人接着说，“我选择斯大林，他尝试教我们俄国人不要吃饭。”<br>\n<br>\n62、<br>\n<br>\n在斯大林格勒更名为伏尔加格勒后，有另一个世界来了一封电报：”同意。约瑟夫•伏尔加”。<br>\n<br>\n63、<br>\n<br>\n列宁时代像是在隧道里，周围一片黑暗，只是在前面有光；在斯大林时代，像是在汽车里，一人领路，一半人在上坐着，另一半人在上颠簸；在赫鲁哓夫时代，就像在参观团里一样，一个人表演，其他人在笑；在勃列日涅夫时代，像看电影一样，大家都等着散场。<br>\n<br>\n64、<br>\n<br>\n问：为什么列宁穿皮鞋，斯大林穿靴子？<br>\n<br>\n答：列宁时代俄罗斯只脏到脚脖子。<br>\n<br>\n65、<br>\n<br>\n问：犹太人要入党要有什么条件？<br>\n<br>\n答：两个阿拉伯人的推荐。<br>\n<br>\n66、<br>\n<br>\n拉宾诺维奇在战斗开始前声明：如果我死了，就追认我有党员吧！如果没死，就不用了。<br>\n<br>\n67、<br>\n<br>\n捷克人先是建造一个东西，剩下的偷光；而苏联人先是偷得差不多了，余下的用来建造。<br>\n<br>\n68、<br>\n<br>\n问：为什么在有苏联侨民的西方商店里会经常发生偷窃行为？<br>\n<br>\n答；这是因为他们的意识里有共产主义的残余。<br>\n<br>\n69、<br>\n<br>\n问：什么国家最富？<br>\n<br>\n答：苏联。它已经被偷了五十多年了，但还没有被偷光。<br>\n<br>\n70、<br>\n<br>\n勃列日涅夫问罗马教皇：为什么人们相信罗马天主教的天堂，而不相信共产主义的天堂？<br>\n<br>\n罗马教皇：这是因为我们的天堂从来没有让别人看到。<br>\n<br>\n71、<br>\n<br>\n一个乌克兰人被叫到克格勃，<br>\n<br>\n问：请你解释一下，你为什么经常有从以色列来的邮件？<br>\n<br>\n答：在战争时期，我曾藏匿过一个犹太人。<br>\n<br>\n问：你作为一个苏联的乌克兰人，怎么能收这些犹太佬的邮包！你也不为自己的将来着想。<br>\n<br>\n答：是，我想过，以后我还要藏中国人。<br>\n<br>\n72、<br>\n<br>\n请问，这就是共产主义，还是会更差劲？<br>\n<br>\n73、<br>\n<br>\n考古学家在挖掘一个石器时代的山洞，在入口处有一标语：万岁，奴隶制度，全人类的光明未来。<br>\n<br>\n74、<br>\n<br>\n问：听说在 1980 年在苏联会建成共产主义，这是真的吗？<br>\n<br>\n答：不，现在换成举办奥林匹克运动会。<br>\n<br>\n75、<br>\n<br>\n问：怎么才能知道共产主义已经到来？<br>\n<br>\n答：将在广播和报纸上宣布。如果那时还剩电视的话，还会通过电视宣布。<br>\n<br>\n76、<br>\n<br>\n一位年轻人在工作时抱怨道：“这种政府真差劲。”<br>\n<br>\n结果被一位秘密警察听到而遭逮捕。<br>\n<br>\n年轻人辩解说：“我根本没讲是哪个政府，你怎么可以随便逮捕我呢？”<br>\n<br>\n“你少骗人，”秘密警察咆哮道，“我在这里工作二十多年了，哪一个政府差劲我不会知道吗？”<br>\n<br>\n77、<br>\n<br>\n勃列日涅夫发表广场演说，群众听见“……勃列日涅夫同志的逝世令我们非常难过……”，一片哗然。<br>\n<br>\n勃列日涅夫似乎发现了什么，把手伸进口袋摸了一下。<br>\n<br>\n“同志们，对不起，离开政治局的时候，我穿了安德罗波夫同志的西装。”<br>\n<br>\n78、<br>\n<br>\n赫鲁晓夫访问一所学校。他问一名学生：”你的父亲是谁？“<br>\n<br>\n他回答说：”是共产主义！“<br>\n<br>\n赫鲁晓夫很满意，他又问：”你的母亲是谁？“<br>\n<br>\n他回答说：”是苏联！“<br>\n<br>\n赫鲁晓夫又问：”你长大了想当什么？”<br>\n<br>\n学生说：“孤儿。”<br>\n<br>\n79、<br>\n<br>\n列宁表明该如何管理国家<br>\n<br>\n斯大林表明该如何不管理国家<br>\n<br>\n赫鲁晓夫试图表明谁都能管理国家<br>\n<br>\n勃列日涅夫正在表明国家是根本不需要管理的<br>\n<br>\n80、<br>\n<br>\n1937年苏联当局征求诗人普希金的逝世百年纪念铜像设计，<br>\n<br>\n佳作有以下三件：<br>\n<br>\n站在高加索山上眺望远方的普希金，<br>\n<br>\n决斗时被子弹击中即将倒下的普希金，<br>\n<br>\n艺术女神替普希金戴上月桂冠。<br>\n<br>\n优胜作品是<br>\n<br>\n正在阅读普希金作品的斯大林同志。<br>\n<br>\n81、<br>\n<br>\n拉宾诺维奇出差，要到三个城市去，它们是：华沙，布拉格，还有巴黎。华沙和布拉格是苏联控制的。 到了华沙，他发给单位一封电报，写着：”自由的华沙万岁！拉宾诺维奇。“ 到了布拉格，他发给单位一封电报，写着：”自由的布拉格万岁！拉宾诺维奇。“到了巴黎，他又发给单位一封电报，写着：”巴黎万岁！自由的拉宾诺维奇。<br>\n<br>\n82、<br>\n<br>\n在一次记者招待会上，有以下问答：<br>\n<br>\n问：“今年诺贝尔奖获得者是谁？”<br>\n<br>\n答：“赫鲁晓夫。”<br>\n<br>\n问：“有何成就？”<br>\n<br>\n答：“他是第一个在西伯利亚播种，去加拿大收获的人。”<br>\n<br>\n83、<br>\n<br>\n有一次，著名的歌唱家科兹洛夫斯基得知斯大林很赏识他，便向斯大林提出一个请求：“我从来没有去过国外，所以我想……”<br>\n<br>\n“你不会出逃吧？”<br>\n<br>\n“瞧您说的，斯大林同志！对我来说，家乡的村庄比外国可要亲得多。”<br>\n<br>\n“不错，好样的！那你就回家乡去吧。”<br>\n<br>\n84、<br>\n<br>\n假如鳄鱼吃了勃烈日涅夫会有什么结果？答案是：鳄鱼会连着屙一个星期的勋章。<br>\n<br>\n85、<br>\n<br>\n勃列日涅夫的噩梦：<br>\n<br>\n捷克人坐在红场上用筷子吃犹太薄饼<br>\n<br>\n86、<br>\n<br>\n戈尔巴乔夫在别墅与赖莎一起度假。早上，戈尔巴乔夫穿着条内裤走到阳台上呼吸新鲜空气。<br>\n<br>\n“亲爱的，回来穿上睡衣。”赖莎喊道。<br>\n<br>\n“赖莎，你是怎么隔着两间屋子看到我的？”<br>\n<br>\n“不，我在听自由欧洲电台。”<br>\n<br>\n87、<br>\n<br>\n一艘苏联货船被食人族海盗劫持，海盗准备把所有的海员吃掉。船长问道：<br>\n<br>\n“亲爱的食人族同志，你们有过集体化吗？”<br>\n<br>\n“没有！”<br>\n<br>\n“你们有过个人崇拜吗？”<br>\n<br>\n“没有！”<br>\n<br>\n“你们有过十月节吗？”<br>\n<br>\n“没有！”<br>\n<br>\n“好吧，那我就真的不能理解你们为什么这么残忍了……”<br>\n<br>\n88、<br>\n<br>\n勃列日涅夫坐车在莫斯科街头闲逛，突然看到一座纪念碑。<br>\n<br>\n“这座纪念碑是谁的？”<br>\n<br>\n“契诃夫的，列昂尼德·伊里奇。”<br>\n<br>\n“哦，很好。我读过他的《姆姆》。”<br>\n<br>\n“抱歉，列昂尼德·伊里奇，《姆姆》不是契诃夫写的，而是屠格涅夫。”<br>\n<br>\n“哦，真的么？那这可真蠢。”勃列日涅夫平论道，“《姆姆》是屠格涅夫写的，可契诃夫却得到了纪念碑！”<br>\n<br>\n89、<br>\n<br>\n科学家联名要求赫鲁晓夫去领导一个癌症治疗所。赫鲁晓夫推脱道：“谢谢同志们的支持，但我对癌症一窍不通啊。”<br>\n<br>\n科学家们纷纷说道：“赫鲁晓夫同志，您只要应用一下您在农业问题上的经验就好了！您一负责，粮食就全不见了！”<br>\n<br>\n90、<br>\n<br>\n尼克松先生访问莫斯科，赫鲁晓夫带着他参观首都，尤其是各个新建住宅区。<br>\n<br>\n“那些是什么？”尼克松突然问道。<br>\n<br>\n“你什么意思啊？”赫鲁晓夫傲慢地反问，“电视机。”<br>\n<br>\n“好啊！”尼克松赞叹道，“你们不只已经赶上了我们，在一些地方甚至已经超过了我们。”<br>\n<br>\n“哪里？”赫鲁晓夫欣喜若狂。<br>\n<br>\n“比如说吧，我们从不在猪圈里安装电视机。”<br>\n<br>\n91、<br>\n<br>\n问：能够用香蕉当指南针吗？<br>\n<br>\n答：可以。把香蕉放在柏林墙上，香蕉被从哪边抽走哪边就是东边。<br>\n<br>\n92、<br>\n<br>\n“你怎么看待苏联政府？”<br>\n<br>\n“就像看待我妻子一样。”<br>\n<br>\n“怎么解释？”<br>\n<br>\n“我想换一个。”<br>\n<br>\n93、<br>\n<br>\n在莫斯科红场，人们正排队参观列宁墓卫兵换岗。一个小孩问：<br>\n<br>\n“爸爸，为什么他们总是要看守这陵墓？”<br>\n<br>\n“他们不是一直说吗？”父亲答道，“列宁是永生的。如果他看不下去了决定出来怎么办？”<br>\n<br>\n94、<br>\n<br>\n一个外国代表团突击访问了一个集体农庄。没时间准备。代表团走后，集体农庄主席拉过区党委书记说：<br>\n<br>\n“你们没提前告诉我，所以他们都看见了。牛栏的废墟，那些灰尘，我们的贫穷。”<br>\n<br>\n“别担心。”党书记说道。<br>\n<br>\n“不过他们现在就能传的满世界都知道啊。”<br>\n<br>\n“那就让他们沉浸在一贯的造谣中伤里吧。”党书记答道。<br>\n<br>\n95、<br>\n<br>\n一个卫兵问政治犯：<br>\n<br>\n“刑期多久？”<br>\n<br>\n“十年。”<br>\n<br>\n“犯了什么罪？”<br>\n<br>\n“没犯罪。”<br>\n<br>\n“你撒谎！没犯罪他们只给判5年！”<br>\n<br>\n96、<br>\n<br>\n苏联社会七大谜题：<br>\n<br>\n1、总是没人工作，计划却总是完成；<br>\n<br>\n2、计划总是完成，可柜台总是空的；<br>\n<br>\n3、柜台总是空的，可却没人挨饿；<br>\n<br>\n4、没人挨饿，可所有人都不高兴；<br>\n<br>\n5、所有人都不高兴，可是没人抱怨；<br>\n<br>\n6、没人抱怨，可是监狱却人满为患。<br>\n<br>\n97、<br>\n<br>\n一只兔子在街上狂奔。<br>\n<br>\n“你跑得这么快，慌什么？”熊问。<br>\n<br>\n“你不知道么？他们现在在逮捕所有的骆驼，还要阉割他们。”<br>\n<br>\n“可你是兔子不是骆驼啊。”<br>\n<br>\n“对，不过假设他们逮到你，在他们阉掉你之后你就能证明你不是骆驼了！”<br>\n<br>\n98、<br>\n<br>\n一个犹太人申请移民去以色列。据他说，他的哥哥在以色列病得很重，需要帮助。办公室的官员问他：<br>\n<br>\n“那为什么不让你的哥哥来这里，而要你亲自过去？”<br>\n<br>\n“我的哥哥是得了病，但还没有得精神病。”<br>\n<br>\n99、<br>\n<br>\n问：什么是最短的笑话？<br>\n<br>\n答：共产主义。<br>\n<br>\n问：什么是最长的笑话？<br>\n<br>\n答：赫鲁晓夫在党代会上的讲话。<br>\n<br>\n100、<br>\n<br>\n一个男的在报亭买了一份真理报。<br>\n<br>\n摊主好奇地问道：“同志，每天早上你都在我这儿买真理报，可连翻都不翻开就扔掉，为什么？”<br>\n<br>\n男人答道：“我只对头版感兴趣。我在等一份讣告。”<br>\n<br>\n摊主奇怪了：“可是头版上没有讣告部分啊？”<br>\n<br>\n男人答道：“我向您保证，我想看的讣告会上头版的。”","date":"2018-11-04","agreeCount":23,"discussionCount":0}