{"type":"article","id":3124,"title":"用习近平思想指导食堂工作","uid":8108,"topics":[6,318,1828],"contents":"我是一名通宵达旦、朝五晚九的大学牲。曾经我每天最大的享受，就是一边吃着地沟油、添加剂和注水肉勾兑而成的火锅套餐外卖，一边看吃播视频或者赤膊视频，一边痛骂乳化X独分子死马。这样的生活充实而有意义，只有在大课突击点名或者考试时才会被打断。<br>\n<br>\n然而最近形势疯狂宇宙，由于疫情的影响和万恶美帝的欺压，国家和我的钱包都遭受了前所未有的压力，几乎全面实现返<s>平</s>贫。最为悲惨的是，我每个月的生活费已无法支撑每天的外卖开销。本来我想报名参军——加入爱国网平猿大军，既能全家光荣，又能赚零用钱。没想到最近网平猿工资下调，正式工每帖一毛、临时工义务劳动，就这样还要挤破脑袋才能加入。看着我的网平员转正申请被拒，和支（用词代表站方立场）付宝上仅剩的89.64元忍冥币，我终于做出了一个艰难的决定：下一顿饭，去食堂吃。<br>\n<br>\n好久不去食堂，这次去，似乎闻到一股浓烈的泔水味。我看了一圈食堂的菜，只见菜品有姹紫嫣红之别，无高低优劣之分：青椒炒肉一片绿，辣椒炒肉一片红，茄子炒肉一片紫，橘子炒肉一片黄，连油泼鸡都只见油不见鸡。终于，我来到了食堂的最后一个窗口，牌子上写着“本窗口供应肉包，存量200斤，先到先得”，我十分激动，马上排在了这个窗口前。看着队伍越来越短，我期待的心情也不断发孝，彷佛已经感受到了突开肉包时那满脸喷汁满脸是汁的幸福感觉。<br>\n<br>\n终于轮到我了。我豪迈地说道：“买……”没想到还没说完，食堂阿姨就抬手阻止了我。她眉毛一挑，颐使气指地说：“你还没有看到习主席的最新指示？现在国家提倡节约粮食，N个人只能买N-1个包子；你只有一个人，1-1=0！下一个！”<br>\n<br>\n我这时候才发觉，怪不得今天看到的来食堂吃饭的人都三五成群，原来不是在搞团团伙伙、拉帮结派，而是齐心携栗才能团购。我正觉得无计可施，不提（tí）防身后有人说：“你出钱，我俩一起买一个包子，一人半个怎么样？”我只好同意，付了一个包子的钱，捧着只有半个包子的餐盘，带着满腹的操心事、烦心事找了座位坐下来。<br>\n<br>\n幸好，包子里的肉看起来确实很足。我心里重新升起了正能量，捧着半个包子，一口啃下去，却牙齿一紧，啃到了奇奇怪怪的东西。仔细一看，肉馅里竟然有半颗牙齿和几根头发。旁边的童鞋看到了却见怪不怪，说：“你还不知道习主席的最新指示？为了加速实现经济内循环，现在吃不完的肉都要回收再利用。你这还算好，上次我还从菜里吃到了氯水氰山，不知道是哪个化学系学牲吃剩的，不一样当作近山淫山那样咧着嘴吃下去了？”<br>\n<br>\n我被前一口吃到的半颗牙齿搞得气管堵塞，实在忍不住粪怒说：“<a href=\"https://www.zhihu.com/question/20740829\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">为什么国家要提倡节约粮食？</a>” <br>\n<br>\n没想到这句话突了沼气池，我身后的大学牲们纷纷站起来指责我：“中国的粮食产量，是中国政府花了大量真金白银补贴出来的，浪费粮食就是浪费政府的钱！”“谁告诉你有需求就有市场，有市场就有供给？我出100忍冥币一斤买你的粪，我钱管够，你每天能无限拉吗？”“每一点浪费都是罪恶的，每一个浪费的人都应该忏悔！！”“粮食一旦无法自给自足，就只能依赖进口，而世界主要粮食卖家就是美国，粮食将变成制约中国的利器！”“汉奸！美狗！nmsl！”<br>\n<br>\n我彷佛一个小池塘，被波（<i>pō</i>）涛汹涌的后浪掀翻，只好扔下剩下的小半个包子灰溜溜地打算跑。谁知突然走过来一个妹子，扯住我说：“别走！打炮！”<br>\n<br>\n我差点不相信自己的耳朵。难道我的魅力如此之大，妹子和我相见不到4分钟，就认定我是她的丈夫了吗？看着我嫖娼般的眼神，妹子大吼：“低俗不是通俗，欲望不代表希望！习主席说，厉行节约、反对浪费。我是让你打包（<i>paō</i>）！但说话一定要谨慎，要有敬畏之心！”<br>\n<br>\n终于，我打炮了小半个包子回到了宿舍。打开抖音，调到我最喜欢看的吃播频道，却发现频道已经关闭，取而代之的是一段声明：“本平台坚决反对餐饮浪费，并积极倡导勤俭节约！”然后，视频自动跳转到了习主席语录联播：“有些吃饱了没事干的外国人，对我们的事情指手画脚。中国一不输出革命，二不输出饥饿和贫困，三不去折腾你们，还有什么好说的！”<br>\n<br>\n我慢慢地吃着小半个包子里的半颗牙齿和几根头发，听着“吃饱了没事干”的金科绿玉，感到胃里不断输出的饥饿和钱包里的贫困，泪，流了下来。","date":"2020-08-15","agreeCount":77,"discussionCount":0}