{"type":"article","id":3140,"title":"[微信备份]方 强丨谨慎在私人饭碗里立法","uid":6760,"topics":[722,2978],"contents":"方 强丨谨慎在私人饭碗里立法<br>\n原创&nbsp;强道逻辑&nbsp;强道世态&nbsp;昨天<br>\n<a href=\"https://mp.weixin.qq.com/s/akSYEKTkE0EKp8Q3xleM9w\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://mp.weixin.qq.com/s/akSYEKTkE0EKp8Q3xleM9w</a><br>\n<br>\n<a href=\"https://i.imgur.com/ZhE0m6h.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/ZhE0m6h.jpg\" alt=\"https://i.imgur.com/ZhE0m6h.jpg\" style=\"max-width:100%\"></a><br>\n勤俭节约光荣，铺张浪费可耻，这是我举双手赞成的高尚美德。恍若隔世，又开始号召人民节约粮食了，上次号召节约粮食，已过去半个多世纪。看来，问题的确有点严重了。毕竟，如果你就职的公司董事长，突然要求打印室要节约用纸，肯定不是打印室出了问题。<br>\n<br>\n<b>反对铺张浪费，崇尚勤俭节约，当然是应该提倡的美德。</b>这点我深信没任何人非议，只是，听说还要在勤俭节约上开始立法，我对此持反对意见，退一万步说，如果要对铺张浪费这个道德问题用法律限制，也只能在公域行使，譬如：公款消费、粮食衍生的二次产品酒类。如果要在私人饭碗里立一部法，我相信这一定会非常糟糕。<br>\n<br>\n说到铺张浪费，首先要搞清楚谁在铺张浪费，在哪里铺张浪费。还有六亿人月收入千元以下，你认为他们有浪费的资格么？先不谈那六亿，就算是家庭富裕的人们，你能发现有几个人在家里，一个人一顿做几十个菜，吃几口就倒马桶里的傻逼么？就算是马云都不会。所以，铺张浪费实际上是个伪命题，在私人领域，因为每个人消费的都是自己的血汗钱，所以大多数人，根本就不会刻意铺张浪费。<br>\n<br>\n<b>真正的铺张浪费，必定绝大多数发生在公域。</b>因为不是自己口袋里的钱，所以不吃白不吃，浪费了也不心疼，反正有报销，显摆个面子也行，这就是人性之恶，所以，就算要立法制止铺张浪费，这种法律权力也必须止步于私域的鼻尖，不能在家庭饭碗上立一部法，会成为乱象之源。，<br>\n<br>\n<b>对于粮食的节约，还要分清节约的主次。</b>首先不该对百姓的家庭吃喝进行限制，而是要对粮食所生产的副产品进行减产。譬如：被老百姓诟病的天价茅台，酿造这些酒类，消耗了无数的粮食，比起百姓每天的口粮，茅台酒类完全应该减产，毕竟对大多数人来说，对日常生活可有可无。那些天价酒，到底是谁喝了，那些少数人，谁喝谁知道？前一段不是还有新闻，有个畜生将搜刮的天量茅台酒，倒进下水道了么。<br>\n<br>\n搞清楚了铺张浪费在哪里，到底是谁在铺张浪费，现在来说说，对私人饭碗立法的社会危害性。我们要倡导勤俭节约这种高尚美德，但是必须要尊重他人“合法的不高尚”，这是整个社会安定的基础，是整个社会拥有活力的源泉。对于绝大多数普通的老百姓来说，每天的努力工作，无论自己再怎么粉饰，说到底色，其实就是一个朴素的目的，就是努力赚钱吃好点穿好点，如果你硬要用法律规定，一顿你再有钱也只能吃这些，吃多了就惩罚，那么这不仅是非人道的，而且也会极大打击普通人的生活积极性，从此社会就会陷入一潭死水，再无活力。<br>\n<br>\n<b>个人浪费于私域，其实是一种权利。</b>对于这句话，我相信这里大多数人是不懂的，不想说那些深奥难懂的社会学常识，通俗点解释这句话就是：我努力工作赚来粮食，那么我就有随意支配这些粮食的权利，我可以三天吃一顿，也可以一顿吃三天的粮食，因为这些都是个人私有的。这样解释大多数人就能看懂了。我们可以向所有人提倡要勤俭节约，但是国家不能以正义之名对个人私域基本权利进行剥夺。<br>\n<br>\n如果对公民掏钱吃饭这种“合法的浪费行为”进行处罚，显然超越了法律底线，属于过度侵蚀私域。而一个没有私域的社会，将会成为人人自危的社会，将会成为一潭死水的社会，我们曾经走过不可回首的弯路，上世纪的大锅饭就历历在目，那时候人们的吃饭问题，这些私域一切都被侵蚀，这样做看上去不再有个人浪费，事实上，每个人都得过且过，对生活不再有积极性，每天出工不出力，反正干好干坏一个样，吃的也是那么多，吃多了还要被惩罚，这样，活着与生产队耕田的牛有什么两样。<br>\n<br>\n有人说我这可能是杞人忧天，可能不会真的对饭碗也立法。在这里生活久了，在立法的最高指示下，真的，你一定要相信这种力量。所以，在法律还没有真正出台之前。<b>我祈盼那些立法者，多点对社会本源的考虑，多点对苍生的体恤，多点对法律规律的尊重，多点对私域的珍惜。</b>如果哪天，你吃饭的时候，你端的饭碗上都摆放着一部法律，人的尊严将荡然无存。<br>\n<br>\n<center>感谢你收听，欢迎你取消<br>\n文章寿命都不长，想及时看到新文章<br>\n就点个在看<br>\n<a href=\"https://i.imgur.com/A81WSzk.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/A81WSzk.jpg\" alt=\"https://i.imgur.com/A81WSzk.jpg\" style=\"max-width:100%\"></a></center><br>\n文章已于2020-08-14修改","date":"2020-08-17","agreeCount":1,"discussionCount":0}