{"type":"article","id":3165,"title":"张五常：《新劳动法》预告着中国经济改革的大限","uid":0,"topics":[496,3049,3293],"contents":"<i>不管怎样说，2008年初推出的新劳动法一定要取缔，中国的经济才有可为。一些朋友认为这劳动法今天已经织进了中国的体制之内，无从取缔。我没有他们那么悲观，因为有英国发明的“合约退出”的方法北京可以采用。重要的是给劳动者与雇主有选择。</i><br>\n<br>\n目前谈到经济，一定要说到中国经济的困难，同时要说怎么处理。怎么处理呢？可以处理！但是我的话你们要听才行——1980、1990年代，我写的那些文章、讲的那些话，依稀觉得有点效果，但是最近十年八年以来，我的话都没有人听，影响绝对是零。<br>\n<br>\n三十多年前，我43岁，开始跟进中国问题的研究，政府派了助手来帮助我，从那时起到现在，只要我需要，任何文件、资料都可以拿得到。我今年80岁了，虽然我体力疲累得很快，不能像以前那样到处跑了，但我的智力基本还是一样，想象力跟以前也差不多，所以，关于中国的问题，包括地方发展问题，我还还有魄力去应付的，虽然是很难应付。<br>\n<br>\n为了准备这次的报告，我写了两天，准备讲三方面，目前中国的问题很严峻，三方面都有大问题。<br>\n<br>\n<b>关于劳动力市场，萨伊定律没有错</b><br>\n<br>\n几年前我的太太在英文网上见到“史提芬张的需求曲线”一词。需求曲线可不是我的发明，怎会带到我这边来呢？追查一下，知道他们提到的是1971年我发明的一幅几何图表，被两位当年的同事放进他们出版的课本上，跟着传了开来。这图表我在自己的中语文章中有提及，数十年来只是梦里依稀。这次见该图在西方成为经典，自己好奇地再画出来。那大概是四年前的事了。<br>\n<br>\n是很简单的一幅图表，显示着有甲、乙二人，各有各的向右下倾斜的需求曲线。记得1971年提出该图表时，我说甲的需求曲线对着镜子看就是他的供应（内地称供给）曲线。当年我可没有把这供应曲线画出来，可能因为过于明显，懒得画。三年前为了再向一些同学解释，我索性把那对着镜子看的供应曲线放进那甲、乙二人的需求曲线的图表中。今天的同学可在最新的《经济解释》卷一第九章与卷四第八章见到该图表。<br>\n<br>\n这里我要顺便教同学们一件重要的琐事。搞思想创作，有时多走一小步会有重要的突破！当年我懒得画那对着镜子看的供应曲线，这次画了出来，多了一些均衡点在眼前跳动，我立刻意识到：一个人——任何人——供应任何物品，其目的只是为了需求其他物品，不供应则没有条件需求。我跟着想到：这不就是大名鼎鼎的“萨伊定律”吗？为什么萨伊说供应会创造自己的需求呢？<br>\n<br>\n我立刻挂个电话给才子张滔，问他何谓萨伊定律（关于前人的理论我历来喜欢问他，因为他是一本会走动的百科全书）。他说萨伊定律有四个不同版本，问我要听哪一个。我叫他从最简单的说起。他于是先说多年前他的老师Lionel Robbins在伦敦经济学院教他的那个，只说了两句我叫他不要再说，因为我不要再听其他的！我历来敬仰Robbins的经济学水平，而只听两句他的萨伊版本也是说供应是为了需求。天下的经济学者中蠢才无数，我不要受到其他的干扰。<br>\n<br>\n有了Robbins的支持，我继续想自己的萨伊定律，灵机数转，我得到两个重要的突破。其一不用多想：我的需求曲线是用上斯密提出的用值理念，不用边沁提出的功用或效用这些自欺欺人的无聊玩意。一个人的需求曲线代表着的是这个人对某物品的最高边际用值，对着镜子看就变作这个人的最高边际代价曲线了。代价是成本，这边际成本曲线就是他的供应曲线！<br>\n<br>\n第二个突破更重要，想得出需要有点真功夫。那是如果牵涉到生产活动，而这些活动又牵涉到一些复杂无比的多人合作的情况，我一律从件工合约的角度看问题。这是说，任何人的任何产出活动，不管怎样复杂，原则上可以化为一小点一小点的产出贡献算价，所以有产出的活动，不管用上怎么样的合约安排，皆可以通过件工而简化为物品换物品（或甲的时间换乙的物品）的角度看。<br>\n<br>\n通过上述的两项阐释，萨伊定律永远对：一个人供应是为了需求——没有供应的需求只能靠外人施舍了。<br>\n<br>\n这就带到一个老生常谈的话题：传统上，萨伊定律被认为是错的主要原因，是市民可以有贮藏（hoarding）的行为。赚取到的钱藏而不用，等于供应之后不需求，岂不是把萨伊的定律废了？这一要点，我认为是在上世纪三十年代的经济大萧条的影响下，凯恩斯学派否决了萨伊定律的原因。但萨伊真的是错了吗？还是凯恩斯错呢？<br>\n<br>\n早在1962年，作研究生时我跟同学与老师有争议：当年读凯恩斯的《通论》我读不懂，认为在逻辑上凯大师一定有错，但同学与老师却认为凯氏只是过于湛深。我要到1968年才与科斯达到如下的共识：尽管我们的智力不超凡，但我们连读也读不懂的，不管是何方神圣，一定有错！<br>\n<br>\n当年读《通论》，我认为凯氏对经济理论的基础掌握得不到家，而更大的困扰是凯氏的《通论》与费雪的《利息理论》在一个重要的概念上有着一个很大的分离，老师们怎样解释我也不同意。费雪之见，是投资与储蓄永远是同一回事，只是角度不同。凯恩斯之见，是投资是注入，储蓄是漏失，从“意图”的角度看二者只在均衡点上相等。明显地，在凯氏的理论构思下，萨伊的定律，遇上贮藏的行为，是严重的漏失，所以该定律被认为是错。<br>\n<br>\n我要到若干年后下笔写《经济解释》时，才拿起刀来，痛快地把凯恩斯学派斩了一刀。我问：天下何来贮藏而不用的行为了？我把一箱钞票放在床下底，因而睡得安心一点，不是用着这些钞票吗？昔日二战逃难时，好些父母喜欢把一些小金块扎在孩子的腰上，作为保命的不时之需，那不是用着那些金块吗？购买土地但不耕不建，购买收藏品贮藏而不看，等等，当然是投资，也是储蓄，怎可以说是漏失了？<br>\n<br>\n经济学者的一般困难是他们的观察力弱，加上想象力乏善足陈，以致对人类行为的阐释频频失误。好些投资活动是不事生产的。社会经济有什么风吹草动，市民的投资选择会变。投资者雇用人手的或多或少会看着时势作取舍。<br>\n<br>\n无可置疑，人类进入了工商业时代，同样金额的投资，对国民收入的贡献可以有很大的差距。那些所谓宏观模式一律胡说八道。让我们回到斯密写《国富论》时用上的智慧来看中国今天遇上的困难吧。大家记得，《国富论》以一家制针工厂起笔，指出多人一起分工合作的产量，会比同样的人数各自为战的产量增加几百倍。我曾作补充：分工合作，从而增产数千倍的例子多得很。很可惜，非常可惜，斯密的严重忽略，是他当时没有注意到那制针工厂内的分工合作用上的合约安排。这忽略是传统经济学中的一个严重缺环，而从《佃农理论》起我花了数十年的工夫把这缺环填补了。<br>\n<br>\n经济学者中真的蠢才无数。我们不要管那么多的胡说八道的经济增长理论，也不要管那些对真实世界一无所知的数学模式。我们要知道的是农业经济需要的分工合作远没有工、商业那样夸张，而从广义的交易费用看经济，农业的交易费用远比工、商业的小。<b>这样看，基本上，中国经济改革的成功发展，是通过合约的安排，让生产的主要动力从农业转到工商业去，而又因为有自由的合约选择，减低了工商业的交易费用，分工合作的安排激增，经济奇迹就出现了。</b><br>\n<br>\n说到这里同学们应该开始明白，作为一个地少人多，但先天智慧与文化传统皆得天独厚的国家，要搞起经济，面对科技发达的今天，中国别无选择，要尽量放寛合约的自由选择，允许通过竞争来减低交易费用，让人力资源转到工商业与科技发展——或一切可以大幅增加分工合作而获利多倍这些方面去。事实上，这些方面的取向转变，从1994到2007这十三个年头，中国的发展是人类历史从来没有见过的那种好。可惜跟着就未富先骄，这发展止于2008年。<br>\n<br>\n<b>是的，当2007年十月一位北京朋友寄给我那新《劳动合同法》的版本，说要在2008年初推出的，我一看内里的九十八条就知道如果真的执行中国经改的大限必至！</b>明显地，该劳动法是从西方这里那里抄袭过来，如果真的执行会全面地否决分工合作的合约安排，或大幅地提升分工合作的交易费用。是的，从上文提到的通过件工合约看萨伊定律，那新劳动法的执行是禁止着以件工推理，合约安排的选择因而要推到交易费用急升的层面去。<br>\n<br>\n从2007年十二月起我一连发表了十一篇文章，解释为什么该劳动法一定会打垮中国的经济发展，可惜皆如石沉大海，半点效果也没有。跟着北京在东莞严厉执行该法，悲剧有目共睹。再跟着是不执行了——好些地方干部招商时说明不执行——但该法仍在，投资设厂的人会怎样想呢？跟着的发展是虽然地方政府不主动地执行，但打起官司法庭不可以漠视该法！到今天，该法明显地闯了大祸，但不改，显示着今天的利益团体的存在，是远超上世纪的八、九十年代。<br>\n<br>\n作为一个深知中国的历史与文化的老人，我对近八年来国家的发展有很大的感慨。人类文化历史五千年，其中四千八百年中国的经济雄视天下，而在这期间我们没有听过中国有什么最低工资或社会保险等西方发明的玩意。同学或者可以说，从农业转到工商业去惹来马克思发明的资本家剥削劳力，所以要管，但香港的工商业发展得最好的半个世纪，从来没有听过最低工资或社保这些事。有的只是给老人家一些“生果金”。<br>\n<br>\n几年前香港推出最低工资，适逢内地推出自由行，救了一救，商店的租金上升足以抵消工资的法定提升而有余；但今天开始自由慢行，加上一些无聊的政治游戏，识者纷纷说该市的大势已去。<br>\n<br>\n1988年的秋天我带弗里德曼夫妇到深圳一行，见到不少高楼正在兴建，但弗老认为要超越香港是永远不可能的事。然而，今天看，我认为在国民收入上深圳超越香港大约只要两年，而如果深圳取消进口关税只要两个月。这类推断老人家历来准确，问题是这些日子人民币的发展不妥，很不妥，对深圳前海的前景非常不利。这就是困难：如果人民币在国际上永远不成气候，深圳能否超越香港的推断我要用另一个水晶球看。<br>\n<br>\n我历来认为，没有做过工厂的人不应该参与劳工法例的制定。做厂是难度极高的投资，碰彩的机会甚微，不像房地产那样只要时势适合就可以赚钱。一百年前我的父亲一手搞起香港的电镀行业，我因而从小对工业的运作有认识，而在今天，为了保持父亲发明的抛光腊不要在我有生之年在地球上消失，那家年年亏蚀的抛光腊厂今天还在昆山运作。这里提出，是因为年年亏蚀还可以继续，主要是靠那块工厂土地多建了厂房，租给他家有收入。我认识不少在内地做厂的朋友的命运也这样：要靠买下的土地赚钱，救一救。但这只是因为在时间上有点运情。<br>\n<br>\n1969年起我开始跑厂作实证研究，先跑香港后跑内地，时疏时密，基本上没有中断过，因而对那新劳动法的祸害——尤其是在提升交易费用导致的工业合约转变——知之颇详。但自己老了，不能再作深入的研究。我感到失望的是见不到一个后起的经济学者对这项非常重要的实证研究有兴趣，还是在操作那些跟真实世界扯不上关系的数学模式。这种模式游戏作研究生时我每试必列前茅，后来放弃，因为知道不走假说验证的路经济学没有前途。<br>\n<br>\n回头说上文提出的萨伊定律的新阐释——那从件工合约与交易费用的角度看分工合作的新阐释——实在是一个难得而又重要的好理论。这样夸奖自己，因为经验说这理论将会成为经典而传世：非常简单、明显地对、解释力强，是满足着所有传世需要的条件了。可惜有萨伊这个人走在前头，功劳要算在他的头上。<br>\n<br>\n<b>一小撮压力团体的利益，可以导致整个国家出现很大的浪费。今天国家推出的新劳动法、最低工资、社会保险等项目，无疑对工厂或商业老板增加很大的负荷，但我就是看不到对受薪的员工有什么好处。几年前在重庆，黄奇帆带我去参观那里的电子工厂，规模可观，一排一排的生产线极具威势。但当我见到几间洗手间也列在生产线之旁，就知道工人这样操作会变得终生如是！</b><br>\n<br>\n我个人认为，也可以肯定，一个青年入厂工作应该主要是为了学习，选择得好比进入大学更有前途。当年我的父亲及叔伯等在香港入厂作学徒等粗活，没有工资，但很多方面可以学，到后来大家都做了自己生意的老板。<br>\n<br>\n几年前中国的新劳动法推行了，我问几位在东莞设厂的朋友是否多设生产线，他们一致说是。这里的问题，是在重庆见到的电子厂生产线，有没有劳动法例他们也要摆设。但其他工厂不一定，只是见到聘请工人的成本增加，老板为了生存要迫使工人多产出，工人的学习机会于是减少了。老板要生存，被迫增加你的工资，他会懂得怎样调校你的工作。<br>\n<br>\n无可置疑，任何人作任何生产活动的投资，他是期望着在边际上的回报率要与他面对的利息率打平。适者生存，不适者淘汰，是竞争的市场规律。有政府保护的垄断可能是例外，但在市场的竞争下，在边际的回报上，有垄断性的研发专利也要遵守边际回报与市场竞争的规律。马云、马化腾等人的财富只不过是源于他们的天赋与勤奋给他们带来的租值，让他们成为邓丽君那类的垄断者。我曾经说过，在中国经改那段史无前例的发展中，一个重要的转变是从禁止邓丽君的演唱到把她捧到天上去——含意着的是一个鼓励个人争取垄断的故事。<br>\n<br>\n<b>市场的竞争永远是那样无情。在美国，最低工资的提升导致餐馆的侍应操作不停，而一般的观察是，侍应的工作会导致永远是侍应的收场。可以蚕食老板投资所获的租值吗？有机会，但一般需要工会的幕后操作才可以。工会的头头可以获取高收入是事实，但他们被行刺的消息时有所闻。那是西方，在政治上中国的取向不同。</b><br>\n<br>\n上世纪七十年代初期，我的一位朋友拉弗提出他的拉弗曲线（其实是一位芝大元老1946年首先提出），成了名。这个美国的供给学派红了好一阵。该派的幕后掌门人是我的好友蒙代尔，虽然作为萨缪尔森的首席入室弟子，蒙兄有好些观点也属凯恩斯学派。不知就里的同学可能有点糊涂了。<br>\n<br>\n以拉弗为首的供给学派当然是走反凯恩斯的路，主要是主张政府减税。我在这里阐释的萨伊定律当然也属供给学派，经过我提出的件工合约阐释其主张变得豁然开朗：放宽合约选择的自由，从而减低分工合作的交易费用。几年前这个重要的萨伊改进版，提出政府要鼓励供应或供给那边，不要管需求，因为供应是为了需求，读者的回应是一律拍掌。<br>\n<br>\n不久前习近平先生提出他的“供给侧”，我还没有机会跟进。应该是英雄所见略同吧，因为鼓励供给，不管怎样鼓励，一定有增加需求的效果。然而，同学们又告诉我，李克强先生说要鼓励需求。这我也还没有机会跟进，但鼓励需求历来是凯恩斯学派的思维，通过增加税收或赤字财政，然后由政府花钱刺激经济2008年底温家宝先生推出的“四万亿”是经典的实例，其效果怎样今天众说纷纭。<br>\n<br>\n<b>不管怎样说，2008年初推出的新劳动法北京一定要取缔，中国的经济才有可为。一些朋友认为这劳动法今天已经织进了中国的体制之内，无从取缔。我没有他们那么悲观，因为有英国发明的“合约退出”（contracting out）的方法北京可以采用。这是说，政府干预市场搞得一团糟时，政府可以釜底抽薪，立法说人与人之间可以通过私订合约，另议条件，替代政府指定的条件。不需要取消现有的劳动合同法例，虽然其内文要修改一下。重要是给劳动者与雇主有选择：雇主与被雇之间如果有大家同意的合约签定，有效，劳动法管不着，没有这私订合约还存在的劳动法有效。重点是政府再不要左右雇主与被雇之间的合约是什么。</b><br>\n<br>\n今天回顾，当2008年有关当局推出新“劳动合同法”时，一个大事宣传的理由是工业的发展需要腾笼换鸟，即是要把低科技的工业改为高科技。今天的东莞，笼是明显地“腾”了，但只见鸟去笼空，高科技的鸟没有飞进去。蠢到死，不要告诉我位于深圳的华为与大疆是腾笼腾出来的。人类历史从来没有见过成功的工业转型需要政府插手！<br>\n<br>\n从1979年起我跟进中国的经济改革，一直到今天没有中断过。有这么的一个奇怪发现：<b>凡是中国人自己想出来的新处理方法，皆不俗；凡是从西方抄回来的，皆灾难！先前我的想法，是炎黄子孙以为鬼子佬比他们聪明。今天我的想法，是引进西方的蠢法对某些利益团体有助。</b><br>\n<br>\n我们不要忘记，美国一家平民农户拥有的农地约二百五十华亩，中国的只拥有约两亩。资源的局限不同，中国要走自己的路。历史明显地说，炎黄子孙因为生得聪明，吃得苦，才可以养活那么多的人。（编者注：第一部分关于劳动力市场的内容来自于张五常博客1月20日博文，张教授为这一部分准备了文稿，文稿较网上流传的听记笔录版本更为详尽准确。张五常支持萨伊定律，2008年时就提出“鼓励内供远胜鼓励内需”的观点，主张市场的自我调节作用，他认为新《劳动合同法》增加了工商业的交易费用，应该取消。）<br>\n<br>\n<b>关于货币政策，从金本位到一揽子物品</b><br>\n<br>\n我现在讲人民币，看报纸就知道，这一方面比较敏感。我不想说目前该怎么救市，我只是想讲几点重要的问题。<br>\n<br>\n一个国家能够把它的货币推向世界，假如成功是很好的。一元的人民币推向世界，就可以拥有一亿的人民币，我们可以接受。等到人家推翻你时，你已经赚了利息，这是很好的生意。<br>\n<br>\n英国当年是日不落国，靠的主要就是英镑，加拿大、欧洲、纽西兰都是用英镑，但是后来国际通行货币变成了美元。欧元原来想打出去，但是（没能）打得出去；现在日元也想出去，但是出不去。<br>\n<br>\n现在人民币要打出去，应该要出去，条件相当好——第一，我们人民币现在有面目；第二，前几年人民币是强势；第三，全世界中国人很多。<br>\n<br>\n现在形势变得很快。一方面，怎么把人民币推出去、怎么把人民币变成强币，这是个不是很容易的大问题。我个人的感受是，（外国人）到中国来搞南海的问题，会令人觉得很反感；假如（外国人）打垮了人民币，这是很普通的，因为这完全是商业行为——我们做生意的，要推倒你没有什么不妥。<br>\n<br>\n另一方面，一个关键的问题是，人民币要么不要打出去，要么打出去的时候，就要有一点好的产品给人家才行。但是假如产品不好，不仅外面可以把人民币搞得一塌糊涂，还会把中国经济的问题也搞得不安定。<br>\n<br>\n所以，经济增长理论就是这么简单，麻省理工、哈佛大学的经济理论都是废物。我看他们那些人的时候，觉得很尴尬。<br>\n<br>\n现在，问题处理是很简单的——<br>\n<br>\n第一，国家要取消货币政策。用货币政策调控经济这一点不应该，因为货币的目的是协助贸易。美国用它来调控经济，不好用，真的不行。我的朋友弗里德曼在这方面很厉害，他研究货币前无古人，从1982年开始做（指其对通货膨胀的推测），一直做到他死为止；格林斯潘，你们都记得，联储局的任何人，格林斯潘都批评，最后格林斯潘也是搞坏了。我们不懂货币，又要学人家，说利率要浮动，是要浮动，自由浮动怎么自由呢？没有得浮动的。现在又说与一揽子货币挂钩，很复杂的。<br>\n<br>\n第二，我个人的建议，以人民币现在的情况，不要急着出去。十年八年前人民币强的时候，可以借大势把它推出去，当时没有推，到了现在，我认为要做好功夫了再推。<br>\n<br>\n要怎么做好这个功夫呢？<br>\n<br>\n很多年前，我建议要稳定一个“锚”（见注释），不要跟任何货币挂钩。我写了很多文章解释，很多朋友看过都说好，但是北京从来不接受，我知道，黄奇帆也喜欢我的说法，现在不知道有没有可能奇迹出现。<br>\n<br>\n我解释给你们听——“金本位”是用黄金做的，很多经济学家认为这是最好的经济制度，但其中有两个问题：第一，不够金子供应的时候怎么办？第二，金价变动的时候怎么办？<br>\n<br>\n我的建议就是，<b>第一，你选一揽子物品，期货、石油等等都可以，把这些物品组合，成为一揽子物品，加起来有一揽子整个的价格，然后用货币去钩住就可以了。</b>你不需要真的有实物在手，比如1万人民币大概可以买这一揽子，只要政府担保。我建议，“金本位”变成物品不需要急。当一揽子物品够大的时候，就不受货币价格的影响，也不需要有货舱。这不是很新的方法。<br>\n<br>\n现在深圳搞前海自贸区，人民币在国际上还不成气候，这样怎么搞？还有一点，把人民币推出去的时候，不要搞什么离岸中心之类的，一推就推出，一下就做出来。两年前我在前海说这句话，外国回来的教授还批评我。我不是乱说的，德国式的经验、香港式的经验就是这样子的。搞好了一揽子，市场自然会调整，会有办法自愈的。但如果先搞离岸中心，利益集团就得益了，会造成很多麻烦。<br>\n<br>\n我个人估计，以中国外汇储备的情况来看，目前还可以推行这个制度，可以维护得了。十年八年前推出这个货币政策的话，那时人民币强，推出去有人要，那就不得了了，现在再来做的话，就会麻烦很多。<br>\n<br>\n所以，你一定要做的话，几样东西一定要跟着做，《劳动法》也要一起改。当需要增加人民币竞争力、人民币又够得紧的时候，货币政策是可以调整的，每年的物品升2%、3%没有问题。（编者注：以美国的经验为例，张五常不赞成用货币政策来调控经济，但他支持人民币“走出去”，前提是做好功课，其一，“货币锚”要由“金本位”改为“一揽子物品”；其二，要推就一下子推出去，而不是搞会让利益集团得益大的自贸区。）<br>\n<br>\n<b>　关于肃贪，问题是要找到替代制度</b><br>\n<br>\n你们都听说过，现在医院不准收红包，香港的医院也不收红包。但是不收红包，护士、医生的工资怎么调整？他们靠收红包的，现在不准收红包，不会医死人吗？收红包是他们制度的一部分，我不是说这个是好制度，它是在竞争之下出现的，现在不准收，你就要给他其他的好处，不能只说不准收红包就算了。<br>\n<br>\n最近又打击地下钱庄。不要误会，我不是为地下钱庄说话，关于地下钱庄，大家知道很久了，并不是今天才知道的，你知、我知、大家知，他们只是帮助做小生意的，突然间报纸登出来说，关闭了很多家地下钱庄。<br>\n<br>\n我没有见过任何经济体发展这么快，中国经济绝对是人类的奇迹。前面那些年，干部有许多额外收入，问题是主要靠有地。每个投资者都说，我有关系，送礼、吃饭，招呼很周到，有什么问题马上解决，所以奇迹就出现了。<br>\n<br>\n问题是这种制度，地方干部跟投资人变成了合伙的关系。<br>\n<br>\n地方政府这么成功，县制制度这么成功，现在到处跑去招商，并不是红包这么简单。干部们拼命去招商，是县与县之间的竞争，你说是贪污，怎么贪污呢？你要去投资，你跟他说水电的问题，他们说马上帮你搞好，很少见他们这么服务周到的。有时候吃吃饭、送送礼，这是生意行为，是合伙的生意，这是经过增值税的，是分账的。<br>\n<br>\n我不是说地区政府没有贪污的行为，我不是说某些贪污行为不该管，而是说，你不能在一个制度里去掉一部分，就不管整体。你说不准送礼，但你要想另外的方法来运作。香港没有什么送礼，现在香港高级司长20万一个月。假如只是看效果，中国的制度是人类历史上最好的制度，但那些算不算贪污呢？很难说，他们只是合伙人的关系。<br>\n<br>\n大概十年前，即使不是广州、上海这么贵的地方，偏僻地方的一亩地大概需要投资12万元。地方干部把它送给投资者后，这块地每年有12%的回报率。但是投资者要建工厂，要把钱放在银行里。钱放进银行里，马上就被分了，奖金占百分之几，而且这些还写在了合约里。<br>\n<br>\n制度就是这个样子，你可以不喜欢。我当年调查这些制度的时候，也觉得很多地方不对劲，但是我深入研究的时候，发现他们有承包制出来，层层承包，从地区一直到县。<br>\n<br>\n<b>我研究时段是2004年-2007年那几年，后来（2008年经济危机之后）温家宝提出4万亿计划，地方政府花了二三十万亿，鼓励去搞基础建设投资。政府鼓励搞基础设施建设，干部是很热情的，速度也是快得厉害。他马上去做，是有些回扣的。那些回扣是不是算贪污呢？也算的。</b><br>\n<br>\n<b>　基础设施一下子花十几万亿，被拿走10%的佣金，不是太离谱吧？这算不算贪污？有些地区干部拿红包、吃饭、送礼，这算是贪污呢，还是应该属于制度的一部分？我认为是制度的一部分，你不喜欢这些制度，可以去改，但是不能说是贪污。</b><br>\n<br>\n现在这方面都放缓了。有时候我看到这些问题，也不知道骂好还是笑好。工程做得好，发现贪污时，一定是做完的。所以困难方面，我不是说不要肃贪，但是在某些情况下，我是有问号的。（编者注：此部分演讲口语删减较多。张五常不是说不应该肃贪，而是他研究后发现，经济高速发展伴随的贪腐，让地方干部与投资者成了合伙人的关系，甚至成了制度的一部分。肃贪之后，经济放缓，替代的制度又在哪里？）","date":"2020-08-18","agreeCount":2,"discussionCount":0}