{"type":"article","id":3174,"title":"写一篇长文，聊聊隔壁不能聊的法轮功","uid":6609,"topics":[107,165,853,2879],"contents":"<b>前言：</b>本文<b>不是</b>讨论政治的文章，和CCP毫无关系，仅从教义和内容角度发表对法轮功的看法，特别是从法轮功声称自己是佛法正法的角度进行驳斥。当然，作者的主要观点是，<u>法轮功不是佛法，因此在教义上有明显说谎的嫌疑</u>，但不能因此推导出作者觉得佛法是正确的或者佛法高人一等，<b>只是论证A≠B而已。</b><br>\n<br>\n最近不少人谈论法轮功。<b>实际上CCP对法轮功的迫害肯定是有的</b>，因为宗教非常容易笼络人心，因此肯定是政府的眼中钉，一山不容二虎。何况，法轮功信徒的虔诚度和战斗力还非常强。虽然迫害一定存在，但到底迫害的程度和细节，是不是和法轮功自称的一样，讲实话这是难以判断的。对于法轮功，肯定不能说它是邪教，因为邪教的定义很容易引起争议，事实上对于未知的世界不管持有什么看法，只要教义不害人，恐怕不能说任何宗教是邪教，只能说是“不确定教”而已。<br>\n<br>\n<u>不过，以我的观点和了解，也不希望大家盲目信仰</u>，原因如下：<br>\n<br>\n<b>1）总论：法轮功在反对CCP的方面功勋卓著，但这并不能推理出它是良善而殊胜的宗教。</b><br>\n<br>\n这点我想大家可以理解，一个白天见义勇为的好人到了晚上同样可以是露阴癖恋童癖，这其实一点都不矛盾。法轮功也是复杂的，因此我们不能觉得批判法轮功的人就是CCP，也不能说因为法轮功对付CCP就全盘接受它的一切。当然，这也不代表我们要去反对法轮功，因为人具有宗教自由，哪怕他们信仰的东西是完全错误的，比如波利尼西亚岛民把美军的飞机认为是神，也要尊重他人的选择。毕竟，只要不伤害他人，我觉得每个人完全可以为自己的信仰买单而不应该受到打扰和伤害。宗教的归宗教，政治的归政治，政治观点的高地，完全不能代表宗教观点的高地。举个例子：有人以佛教国家比较贫穷推断佛教是不好的，这就犯了以“世间法”成就来平论“出世间法”的错误。对于宗教而言，高下之分应该是从它们对世界以及生死解释的高下而划分的，不能因为这个宗教信徒钱多、武力值高而判定宗教的高下。何况，各大宗教都有强盛的时候，古代的印度教佛教、近代的基督教、未来的伊斯兰教会先后在地球上达到势力的顶峰，但势力大小不能作为平判教义高下的主要因素。回到话题，政治观点的好坏也不能作为选择自己宗教的主要依据。鄙人认为，学习所有主流宗教的教义之后，再选择和自己三观符合的比较好，哪怕需要花几年时间，但这是对自己负责任的态度。可惜，大多数宗教信仰者没有好好选择，甚至在不了解其它宗教教义的基础上胡乱诽谤，这也是很多冲突的根源所在。<br>\n<br>\n<b>2）分论一：修炼法轮功确实会有感觉，甚至出现神通，教主本人也可能有超出科学解释的能力，因此导致信徒们得以坚定自己的信仰，但这不算什么。</b><br>\n<br>\n实际上对于各大宗教的信徒，都有一定的超自然体验。从科学的角度而言，人在极度虔诚或者长期修持的情况下，脑部完全可能产生变化，并让他倾向于把周围的事情神经质地解读为神佛的指引，特别是在集中精力一心不乱的时候。从宗教的角度而言，以佛教为例，阐述了正常情况下三种获得神通的方法：药、咒、业。第一种类似于西方的草药学和萨满教的巫术，可以通过服用一些难以获得的奇怪的药剂，获得天眼、天耳、神足等神通。第二种是使用咒术，印度教、苯教、道教、跳大神也都可以，不赘述。第三种是天生获得，因此叫业生，比如有人天生有阴阳眼等等。第四种是通过禅定，一般要到色界第四禅，但这也不是佛教的独创，印度教还有很多宗教都有修习禅定（meditation）。不管怎么样，有一定的超自然体会，是真的有，还是产生的幻觉，尚且无法了知，哪怕真的出现一定境界或者梦兆等等，也完全不是什么稀奇的事情。说起这点，我想起了两个人物：王林和洪秀全，实际上这两个人都用“神迹”收服了很多信徒。他们的信徒都是傻子，看不出魔术吗？不见得，也许这些人确实“有一套”，但很多对宗教没有了知的人，看到超自然事物，自己的三观就完全粉碎，盲目跟随了，这也是迷信的表现。以佛教为例，现代人最好是详细学习论，再来读经，看似天方夜谭的故事背后是有严密的哲学逻辑，而不是吓唬信徒的，而印度教也是类似。其实，基督教和伊斯兰教也一样需要解经。因为神通而信仰的人，看到其它宗教更厉害的神通又会丧失信仰。题外话，因为宗教势力和“对方对我好”而信仰的人，同样是信仰不坚定者。<br>\n<br>\n<b>3）分论二：法轮功建立理论体系时，考虑的是最容易让人接受这一点，因此传播能力超强。</b><br>\n<br>\n实际上当佛教徒去和法轮功讨论教义的时候，他们会表示：佛教正法已经隐没了，只有法轮功在传播佛法。而另一方面，这些信徒对着基督徒又口口声声地宣扬对神的信仰。此外，他们仿佛对中华文化和气功情有独钟，比较八九十年代气功热嘛，大家都知道。在阅读法轮功的经典之后，鄙人觉得它类似于佛教+基督教+中华文化的缝合怪，<b>把这几种宗教、文化中让人容易接受的部分拼凑到一起，以达到最容易在中国人中传播的效果。</b>事实上也是如此，法轮功传播之迅速，信徒的虔诚程度，甚至是让人害怕的。因此可以看出，法轮功是针对华人文化背景的宗教，实际上到了其它种族的地盘，传播就没有那么厉害了，海外的信众也大多数是华人。因为华人大多数对佛道、中华文化、气功有着文化上的亲切感，而加入亚伯拉罕教的“神”概念之后，再把佛教中难以理解，不受欢迎的“涅槃，空性”扔掉，教义瞬间就容易了很多，而且非常吸引人，传播效率max。此外，法轮功传播的方式使用类似韩国基督教的传教，教友们无条件互相帮助，血浓于水，很容易让人找到归属感，极为团结，这也是CCP害怕的地方。<br>\n<br>\n<b>4）分论三：从佛教的角度谈谈法轮功（本人对佛教比较了解，而且法轮功信徒宣称自己修炼的是佛法）。</b><br>\n<br>\n<b>4.1、法轮功表示：它们教主李洪志宣扬的是佛法，是八万四千法门的一种，而原有的佛教教派没有正法，也不能得以成就了（实际上阅读该教的论典，也顺便黑了道教）。</b><br>\n<br>\n<u>首先，不否认佛法有很多种。但新出现的佛法，不能和已有的佛法相违背。</u>基本的三皈依（佛法僧）、四圣谛（苦集灭道）、十二缘起法，总要遵守吧。然而法轮功并没有佛，李洪志是自封的，没有任何授记（比如在未来即将出世的弥勒佛，在现在的佛经中会有授记）。如果李洪志是独觉佛，那么他不会广收弟子，如果他是阿罗汉或者菩萨，也不可能去说现有的佛法无法证悟，这和佛陀本人的授记完全矛盾（目前是像法时代，仍然可以证悟）。<br>\n<br>\n<u>其次，以佛教的各派别区别看法轮功</u>：佛教的核心是“人无我”，也就是我们执著的“物质我”如身体，和“精神我”如灵魂，都是刹那生灭的无常法。举个例子，南传佛教最为保守，教义争议最少，在认同人无我的情况下，对于法是持有实有的态度，也就是物质世界和精神世界虽然刹那生灭，不过是实有的。北传佛教在南传佛教的基础上，加入了“法无我”，也就是物质世界和精神世界具有空性，但不是不存在的单空，而是现空双运的存在方式，并且这种描述也不恰当，因此要逐渐过渡到离戏和等持。总之，佛教各派别的核心观点和目标一致，而且互相之间很少诽谤。<u>但法轮功不仅观点、目标和已有佛法不一，而且主动说现有教法的不是，这是完完全全“鸠占鹊巢”的碰瓷行为。</u><br>\n<br>\n注：佛教各派别的差异，源于人的差别和喜好习气。有的人实执特别重，有的人实执比较轻，有的人喜欢利他，有的人喜欢利己，因此佛教教义肯定是有不同的，因为传教的目的是让人离苦得乐，只要核心不变，为了利益众生可以有各种形式。举个例子，有的人就是非要觉得所有东西都是实有的，无法接受空性，这种人是不是就不管了？当然不是，让他学习有实执的法就好了。这也是为什么学习过各派教义的大佬们很少互相说不是的原因。当然，基层不懂教理的佛教徒也有各教派互喷的情况。总之，学的越多，喷的越少。<br>\n<br>\n<u>最后，“自赞毁它”的传教方式，从佛教徒的角度来看不让人愉悦。</u>从佛法的角度来看，传教的时候最好不要诽谤其它宗教，因为如果你真的觉得自己的宗教是最殊胜的，为什么要拼命拉客？你对对方的宗教了解吗，不了解的情况下为什么要指责？很多圣者以不同的方式度化众生，古代也有佛教的大成就者看起来就是个屠夫、印度教徒、苦行者，因此随便说其它宗教是有过失的。<br>\n<br>\n<b>4.2、佛法的教义不包括宣扬仇恨，哪怕对方是CCP。此外，对于“神”这一概念的描述和法轮功也不一样。</b><br>\n<br>\n首先，历史上迫害过佛教的势力很多，但佛教从来不会宣扬仇恨，这不是装逼，而是宣扬仇恨没有意义。从佛教的观点来看，轮回中的一切都是成住坏空，佛教本身也不例外。因此，既然佛教本身也会衰亡，那么也肯定免不了被人诽谤侮辱打击消灭。事实上，所有的人、事物、国家、政党，没有哪一个不会有被诽谤侮辱打击消灭的待遇，最后都会化为历史的尘土。因此，敌人，不喜欢的环境，是无法消灭的，何况还会造下更多的恶业。当然，这完全不代表佛教徒是逆来顺受的包子，为了维护“善”的氛围，为了大家都能够得到安乐远离痛苦，对于邪恶的对象也一定要反抗，但是要顺应大势、注意方法、小心取舍，行持最有利于众生的方法。从这一点来看，到处宣扬仇恨CCP的法轮功不是佛法，当然可以这么宣传，但肯定不是佛法的行持。<br>\n<br>\n其次，佛教承认有superpower，或高级生命体，但不认为有永久不死的神灵，也没有呆在天界永远不出来的好事。实际上，哪怕呆在天界几十亿年，最后还是有终结的一天，这时候又必须面对极大的未知和不确定性。因此，佛教并不会和法轮功一样把神拔高到非常高的角度，当然尊重它们也是应该的，正如尊重其它众生一样，不能欺软怕硬。此外，佛法认为生命是因缘聚合产生，对于胎生的人和动物而言，只要有精子、卵子、神识三者，就具足了产生生命的因缘，不管是克隆的、还是自然的，或是superpower创造的。<br>\n<br>\n最后，佛法的精华和中华文化以及气功也没啥关系，不会花大力气宣扬它们。此外，佛法是出世间法，而且强调人生短暂，世间法和出世间法难以两全，所以一般是不提倡问鼎政治的（当然对于佛教徒而言这点不那么容易保证，毕竟佛教徒良莠不齐），因此积极参与政治活动其实不太符合佛法的本质。<br>\n<br>\n<b>5）总结：不建议大家盲目信仰法轮功，但如果信仰的话也表示尊重。</b><br>\n<br>\n<u>希望大家理智信教。</u>虽然现有的科学没办法解决很多问题，比如生死和世界起源，为什么人生而不平等，有没有鬼神等等。但我觉得这不代表我们在选择宗教信仰的时候盲目选择，因为宗教信仰是很重要的事情。我们小学到大学，学习世间的知识尚且需要那么多年，对于死后的世界，对于三观的树立，一定要小心谨慎，哪怕不选，也不能瞎选。实际上，主流的宗教（佛教、印度教、基督教、伊斯兰教等）风险小很多，经过了长时间的发展，哲学体系比较完备，而且以佛教的观点，传播很广的宗教流派也一定有superpower的加持，并不是说随便找个人创立宗教就能流传成百上千年的。<br>\n<br>\n对于活摘器官的事情，鄙人没有直接的证据说有或者没有，倾向于有，但是可能没那么夸张。此外，也欢迎没有宗教信仰和其它宗教信仰的朋友聊一聊。只要在不是故意抬杠或者敌视的基础上，我觉得任何宗教都是可以被谈论的。<br>\n<br>\n<b>最后，如果信徒们真的觉得自己的宗教无懈可击，为什么不欢迎别人谈论呢？不让讨论主要有以下几种原因：1）维稳，维持论坛和谐。2）教徒自身理论水平捉急。3）大批喷子杠精无法交流。4）对自己宗教没自信没底气。5）自己宗教有问题不愿意承认。</b><br>\n<br>\n备注：上述关于法轮功的材料，全部是从该教经典和隔壁信徒的口中得知，如果需要证据，我不介意找一找自己在隔壁的对话。","date":"2020-08-19","agreeCount":8,"discussionCount":0}