{"type":"article","id":3203,"title":"♡用毛泽东思想指导生化危机♡","uid":7950,"topics":[108,200,419,974,1117],"contents":"<b>第一章</b><br>\n我是一个小粉红。现在是2022年了，最近粮食持续歉收，猪瘟也没退，搞得猪肉一直涨价。我想吃猪肉好久了可买不起，咱也没法找机会把中国最大的检疫合格肥猪「习近平」宰了来实践一下传统文化之cannibalism。今天我半夜路过北京天安门附近，眼神刚飘到天安门上的那个灯光投射下亮堂堂的毛主席像，突然就闻到一股美味的烟熏香气。我就跟着这股味道走，一直走到毛主席纪念堂门口，走进去发现里面一股烟熏腊肉味，特别浓重。<br>\n<br>\n最近这么多人想吃肉简直想疯了，会不会毛主席的遗体已经遭遇不测了？<br>\n<br>\n身为伟大祖国的新时代红卫兵，虽然现在的走资派政府并不允许我当红卫兵，我还是要保卫毛主席、保卫伟大的共产主义教员！为了勘察真相、保卫毛主席的身体，我悄悄地向纪念堂移近。今天的夜晚月黑风高，不知道是我的幻觉还是咋的，总觉得毛主席纪念堂附近包绕着一圈薄薄的雾。可是举目四望，天安门附近、附近的马路上，都是没有雾的，怎么就毛主席纪念堂有雾呢？想着，我悄悄移近的脚步就慢了下来，越想越觉得背后发凉。<br>\n<br>\n忽然一阵阴风吹过，有个人拍了拍我的肩头。“啊啊啊啊呀呀呀！！”我大叫一声蹦了起来，蹦的高高的，活像个老蛤蟆。定睛一看，原来是警卫，这才安心。我刚要开口解释，他就举起了警棍——“出去！在这儿干什么？”<br>\n<br>\n我听他仗着自己是走资派雇的警卫就要打我这个坚定的红卫兵，心中一股怒火油然而生。吼哇，你要赶我走，我偏要岿然不动！“我偏不！毛主席说世界是你们的，也是我们的，可终究还是你们的。我身为社会主义接班人，我能走吗？你没发现纪念堂里面有股奇奇怪怪的味道吗？不要阻止我勘察敌情，里面没准有美帝国的间谍在纵火呢！”<br>\n<br>\n警卫看我激动的下巴打颤，显然有些惊诧。他沉默了一会，期间几次想说话，却发不出声。我看他被我的浩然正气吓得缩起了走资派走狗的尾巴，趁机翻过了纪念堂的大门。这警卫在我身后，向我伸出手，想要阻拦我。“喂喂！上面有命令，纪念堂晚上不能进，尤其是今晚——喂！下来！回来！”<br>\n<br>\n我就当作没听见他的话，坚定不移地往前冲。哼，有些资本主义的走狗吃饱了稻子没事干，对我们毛主席的事情指手画脚。就算毛爷爷有一些失误，可这些难道没有为我们提供宝贵经验吗？俗话说吃一堑长一智，知道了这样的政策不好，会连累无辜的人民群众，今后这个行政经验就多了。有些人总是揪着毛主席的缺点不放，哼，都是大右派！想到这里，我心里顿时充满了悲壮之情，唉，国家已经被赫鲁晓夫们占据了，尤其是新时代赫鲁晓夫——习近平，装作毛主义的继承人，可手底下用的都是什么人呐！李克强，栗战书，都是资本主义的走狗！前几天我看他在洪水期间跑到东北看玉米，这不是活脱脱的赫鲁晓夫吗？毛主席在世时，一定不会干这种事情。头上三尺有神明，治国治不好，是要被人民群众谴责的。<br>\n<br>\n此时我已经突进了放置毛主席棺椁的大房子，越接近棺椁，烟熏味就越浓，闻上去就像腊肉的香气。突然，不知道从哪传来了一阵“滴答，滴答”的声音，我打开手电，四下环顾，却找不到水源。顿时，我想到了无数恐怖片的剧情——女主角抬头发现天花板在滴血，还有一滴掉在了脸上；昏黑的角落里，传来一阵骨头摩擦的咯吱咯吱声，一个女鬼爬了出来......“好可怕！好可怕！”我在心底惊呼女鬼不可战胜。<br>\n<br>\n我的腿一下子软了，差点被自己的想象吓得尿了裤子。可转念一想，我可是共产主义的接班人诶，怎么能怕这些神神鬼鬼的事情？于是又鼓起了勇气。“我们唯物主义者是不可战胜的！”我在心里反复默念道。<br>\n<br>\n镇定下来，我好好地观察房间，寻找水源，这才发现是我自己的问题——啊呀，准是想吃肉想疯了，正巧闻到烟熏腊肉的气息，此刻正滴答滴答流着口水呢。口水已经在脚下汇聚成小小的一滩了，我不由得倒吸了一口凉气——这可是毛主席纪念堂，神圣的地方，我怎么一时疏忽，做出了这种大逆不道的事啊！<br>\n<br>\n我一下子就哭了，眼泪喷薄而出。”对不起，对不起，对不起......毛主席对不起......对不起......“我嘀嘀咕咕地忏悔着，声音因痛苦而颤抖，脸部因后悔而扭曲，蹲下身来擦拭地板。没带卫生纸，我只好用自己的裤子在地板上蹭蹭蹭，这才算是擦干了。<br>\n<br>\n擦干了地板后，我就奔向毛主席的棺椁，要看看附近有没有藏着间谍。于是我敏捷地跑到了水晶棺旁边，就要揪出间谍。<br>\n<br>\n突然，一阵阴风吹过，吹得我发型都乱了，只见毛主席的棺椁突然开始颤抖！啊啊啊！难道是我滴了口水，毛主席要迁怒于我吗？我吓得扑通一声跪在了地上，”求求您放我一马！“我都哭出来了，可棺材就是不停下颤抖！我定睛一看，水晶棺里的毛主席的脸已经扭曲了，教员的指甲一下子长得特别长，脸上也生出了短短的白毛，嘴里还冒出了獠牙，脸也越来越绿！啊，嘴唇一下子变得特别鲜红，嘴边还有血一样的东西，好像茹毛饮血了！我大惊失色，连忙向后倒退几步，顺着柱子爬了纪念堂里墙壁的一个楞上，高高地栖在上面不敢动，只好静静地观察着这有何变化。<br>\n<br>\n毛主席的双眼此刻忽地睁开，死死地盯着天花板。我冷汗如雨，生怕他移动目光，看到我藏身的位置。他目光如炬，先前我印象里的慈祥的目光没有了，此刻他看上去凶神恶煞。那种死人无神的目光，显得如此恐怖！我心跳的快极了。这时，我手里的手电筒突然变成了绿光，然后闪了闪就灭了，周遭陷入了一片彻底的黑暗之中。<br>\n<br>\n我只听得见我的呼吸声，起起伏伏。现在我真后悔擅自闯进来！毛主席突然尸变，大概是因为我的口水——绝不能是人气，因为平时参观的人那么多，要尸变早尸变了。唯一在平时不会接近棺椁的、我刚刚又正好带着的，就是裤子上的口水呀！<br>\n<br>\n在一阵黑暗中，除了我的呼吸声，又新增了一些指甲挠墙的动静。这声音越来越大，恐怕毛主席就要破棺而出了。我吓得魂不守舍，几次差点从墙楞上掉下来。咣当一声，棺材盖被毛主席两只手合力掀翻了！<br>\n<br>\n就在毛主席要站起来的千钧一发的时刻，一阵枪响突然传来。原来是一支突击队，端着 五六冲 冲进来了！大事不妙啊，毛主席的身体被打成筛子了！我气得差点就吼出来了，我人可以死，我甘愿被毛主席生吃活吞，宁愿献出我宝贵的生命，可你不能伤害毛主席呀！这个可恶的反革命分子！那句老话果然没说错，老子反动儿混蛋，习近平他老子可不就是反动吗？现在派突击队来杀毛主席，真是混蛋！<br>\n<br>\n刹那间，纪念堂里面火光冲天、惨叫连连。有些冲在前面的军人，被毛主席猛地抓住，啃断了脖子；有的人被撕烂了身子，上半身和下半身飞到了不同的地方。毛主席的胸膛已经被打穿了，头也快要烂了，可就是不死。<br>\n<br>\n未完待<b>续</b>......","date":"2020-08-21","agreeCount":18,"discussionCount":0}