{"type":"article","id":3221,"title":"托洛茨基在挪威","uid":8251,"topics":[101,392,456,477,717,1074,2972],"contents":"<b>中国劳工论坛的原文连结：<a href=\"https://chinaworker.info/cn/2020/08/20/24709/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://chinaworker.info/cn/2020/08/20/24709/</a><br>\n</b><br>\n中国劳工论坛的Twitter连结：<a href=\"https://twitter.com/OctRevolution17\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://twitter.com/OctRevolution17</a><br>\n<br>\n中国劳工论坛的Telegram连结：<a href=\"https://pincong.rocks/url/link/aHR0cHM6Ly90Lm1lL2NoaW5hd29ya2VySVNB\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://telegram/chinaworkerISA</a><br>\n<br>\n如果有兴趣订阅《社会主义者》杂志，可发电邮至：chinaworker.isa@gmail.com<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<b>今年是伟大的革命者托洛茨基被斯大林特务懦夫地暗杀80周年纪念。托洛茨基当时在墨西哥流亡，但斯大林独裁仍然惧怕他的思想，还有以1917年十月革命的真正思想来建立个群众性革命马克思主义国际的潜力。</b><br>\n<br>\n<br>\n<b>托洛茨基与同列宁共同领导了当年的革命。为了纪念托洛茨基对于世界工人阶级运动的巨大政治和理论遗产，以及他在1930年代反抗斯大林主义、法西斯主义和资本主义可怕反动的勇毅，我们在此首次地以中文出版一系列相关文章。</b><br>\n<br>\n<b>1930年代，托洛茨基和他的家人发现他们无法获得安全的庇护。先是被驱逐出法国，然后被拒绝进入英国，他们只能搬到挪威。本文描述了斯大林主义者、法西斯主义者和所谓“民主派”人士是如何共同让托洛茨基在这个星球上没有签证而颠沛流离生活的日子永远无法结束。</b><br>\n<br>\n1929年，托洛茨基被斯大林驱逐出苏联。他、妻子娜塔莉亚•谢多娃（Natalia Sedova）和儿子列夫•谢多夫（Lev Sedov）被从一个流放地赶到另一个流放地，先后长达十多年。 1935年，托洛茨基和娜塔莉亚来到了挪威，在那里生活了18个月。他们在赫讷福斯（Hönefoss）郊外的新家，作为社会民主派编辑康拉德·克努德森（Konrad Knudsen）的客人。新家的田园风光与周围正酝酿的政治风暴可谓形成鲜明对比。<br>\n<br>\n在斯大林的压力下，在臭名昭著的莫斯科大审判的开始阶段这一关键时刻，挪威工党政府要将托洛茨基软禁起来，不让他与外界有任何联系。 “当我今天回顾这段被关押的日子时”，托洛茨基后来承认，“我必须说，在我的整个生命过往中——我经历过许多事情——从来没有在任何地方，像挪威的所谓‘社会主义’政府那样，对我进行过如此过分的嫉恨迫害。 在四个月的时间里，这些满嘴民主的虚伪的部长们企图将我束缚住，以阻止我抗议史上最大的罪行。 ”<br>\n<br>\n<b>挪威工党上台</b><br>\n<br>\n1935年6月，在约翰•尼高斯沃尔（Johan Nygaardsvold）首相的工党政府上台后，托洛茨基从法国来到挪威。法国激进党政府曾威胁要把他驱逐到法国殖民地去。托洛茨基回忆说：“我似乎要在马达加斯加和奥斯陆之间做出选择”。在挪威，迎接他的是工党的一些领导人，他们急于见到这位红军的传奇创始人。他后来回忆说：“从我与工党领导人的第一次接触开始，我就闻到了一股浓重的发霉味，那是易卜生剧作中极力谴责的保守主义的味道。”<br>\n<br>\n新任司法部长特吕格韦•赖伊（Trygve Lie）敦促托洛茨基接受该党日报《工人日报》的采访。托洛茨基是在部长保证这不会违反他的庇护条件后才同意的。庇护条件规定托洛茨基不得参与挪威内部事务。 《工人日报》表达了大多数挪威工人对托洛茨基发自内心的热情，它写道：“这个国家的工人阶级和所有思想正确、没有偏见的人都会对政府的决定感到高兴。庇护权不能成为一纸空文，而应成为现实。挪威人民对托洛茨基在他们国家的存在感到荣幸。”<br>\n<br>\n<a href=\"https://chinaworker.info/wp-content/uploads/2020/08/lt-1936-1.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://chinaworker.info/wp-content/uploads/2020/08/lt-1936-1.jpg</a><br>\n<br>\n尽管当时托洛茨基主义在北欧的力量薄弱，但托洛茨基很快就适应了忙碌的生活，他在克努德森的家里接待来访者进行讨论，并与世界各地的志同道合者通信。他在这里写下了《被背叛的革命》，分析了世界上第一个工人国家的堕落。他在这本书中第一次阐述了苏联需要一场补充性的政治革命，以扫除由于革命的孤立而产生的官僚和官员的特权阶层。<br>\n<br>\n1936年8月，国内外的事件发生了只有革命者才能完全掌握的那种戏剧性转变。从一开始，挪威自由派和反动派，包括吉斯林（Quisling）少校的法西斯党派“国民联盟”（Nasjonal Samling），就反对托洛茨基待在挪威。 8月初，一车暴徒强行闯入克努德森的家，冒充警察，要求搜查托洛茨基的住处。托洛茨基和他家的主人外出钓鱼，但克努德森的女儿看穿了纳粹的伪装、阻止了纳粹分子，堵住了托洛茨基的房间入口，而她的哥哥则去找警察。在他们离开的时候，吉斯林的人从门口附近的一张桌子上拿走了几份文件。然后他们发表了一份新闻声明，声称持有不利于托洛茨基的文件，“他违背他给挪威当局在逗留挪威期间保持政治上不活跃的承诺。”<br>\n<br>\n被盗的文件几乎没有什么值得人们震惊的：不过是一篇已经在美国周刊《国家》（The Nation）上发表的关于法国的文章，以及一封给法国托派的信。然而，这些 “证据”后来成为挪威当局翻脸、最终将托洛茨基驱逐出境的借口。这与我们今天看到的事件很类似。庇护权首先受到极右翼的攻击，然后主流政党越来越多地采用他们的立场——以对抗极右翼的名义来使用！<br>\n<br>\n国民联盟的3名成员因闯入并盗窃托洛茨基的文件而被逮捕和起诉。他们此前在希特勒的秘密警察——盖世太保的命令下，24小时监视托洛茨基长达一个月。瑞典报纸《每日新闻报》（Dagens Nyheter）在1936年8月11日写道：“盖世太保是挪威纳粹政变的幕后黑手。”报导说，被盗文件的副本被送到了德国。盖世太保急于知道托洛茨基在德国流亡者中的联络人，而挪威纳粹则将反对托洛茨基的运动视为在即将到来的议会选举中进行全国宣传的一种手段。<br>\n<br>\n<b>莫斯科审判</b><br>\n<br>\n8月14日，闯入事件发生十天后，“老布尔什维克”格里高利•季诺维也夫（Gregory Zinoviev）、列昂•加米涅夫（Leon Kamenev）以及14名同案被告，在莫斯科以“恐怖主义”的罪名面临死刑审判。这就是被称为 “莫斯科审判”的一系列可怕陷害的开始。其中，被告们被控阴谋杀害斯大林，并与德国和日本帝国主义结盟。据斯大林的检察官、前孟什维克的安德烈•维辛斯基（Andrei Vyshinsky）说，这个阴谋的领导人是托洛茨基和他的儿子列夫•谢多夫。谢多夫是第四国际运动国际书记处的成员，当时住在法国，18个月后，32岁的他被斯大林的格别乌（克格勃的前身）特工杀害。<br>\n<br>\n一夜之间，世界各地的报刊上充斥着维辛斯基的指控。 《每日新闻报》（Dagens Nyheter）刊登了“托洛茨基即使在苏维埃俄国也是危险人物——计划谋杀共产党人”的标题，报导说他“亲自从国外向苏维埃俄国派了一群恐怖分子。 ”<br>\n<br>\n托洛茨基回击说：“我可以立即宣布，塔斯社（苏联官方通讯社）关于我的恐怖活动的声明是史上最大的诬捏之一。我在此声明，这些指控全然不实。对于每一个熟悉近代政治史的人来说，毫无疑问，塔斯社所散发的报告完全无法反映我的思想和我的全部活动，而我的思想和活动目前完全是用于写作的。我强调说，自从我到挪威以来，我与苏联没有任何联系。我在这里没有收到那里的哪怕一封信，也没有直接或通过其他人给任何人写信。 我的妻子和我无法与我们的儿子进行半句交谈。我儿子是一名科学家，与我们没有任何政治联系。”<br>\n<br>\n最后面的讲法是托洛茨基和娜塔莉娅为了尽力保护他们的小儿子谢尔盖，因为谢尔盖还住在俄国。但其实谢尔盖根本没有参与政治。尽管如此，他还是在1937年被逮捕，并被指控为 “大规模毒害苏维埃工人”而被枪决。<br>\n<br>\n对季诺维也夫和加米涅夫的审判也是荒诞的。两位老革命家身心俱损，承认了不可能的罪行，签署了自己的死刑令。托洛茨基平论说：“即使是诽谤也应该言之成理”。季诺维也夫和加米涅夫在1934年12月列宁格勒党领导谢尔盖•基洛夫（Sergei Kirov）被暗杀后已经入狱，而实际上斯大林的格别乌要为暗杀罪行负责。莫斯科审判中充斥着这样明显的不协调之处。报纸写道：“苏联新闻界至今没有宣传，他们（季诺维也夫和加米涅夫）自1935年1月起被关押在监狱里，如何还能领导反对派团体、如何还能与外国势力的特工和间谍保持联系。”（8月20日）<br>\n<br>\n最终全部16名被告被处决。维辛斯基的闭幕言论令他们幸免的一切微弱希望破灭：“我要求对发疯的狗、每只狗都要开枪！”<br>\n<br>\n1930年代的血腥大清洗无异于斯大林发动的一场单方面内战，以压制一切反对官僚统治的势力。在1936-37年间，至少有800万人被捕并处决了100万人。反共书刊，例如《共产主义黑皮书》，认为斯大林的政权是从列宁的政权自然演变而来的，但却无法解释为什么会在这种情况下，斯大林不得不清算掉一整代与列宁有亲密关系的老布尔什维克。十月革命的传统被抹煞。这场审判完全依靠莫须有的罪名，用以合理化斯大林的大清洗。<br>\n<br>\n未出席的托洛茨基是审判的主要对象，这绝非偶然。他是十月革命领导人之一，继续为布尔什维主义的思想而战，并为反对斯大林主义的斗争制定了纲领。格别乌使用酷刑和对被告家属的威胁来获取供词，这将波及托洛茨基，并合理化镇压。有些人认罪，是为了他们能在最后一刻幸免的丝微希望。那些不可屈服的人是在伪“秘密审判”后被枪决的，就像当时以传奇将领图哈切夫斯基（Mikhail Tukhachevsky）为首的8名红军高级军官在1937年6月被安上“希特勒特工”罪名而被处决那样。当中3个人和托洛茨基一样也是犹太人。这是一次大清洗的经典画面，这次大清洗使得直到1941年德国入侵时，红军军官几乎被摧毁。托洛茨基警告说：“牺牲苏联国防是为了保住官僚集团的自我利益。”<br>\n<br>\n<b>挪威政府屈服于斯大林的压力</b><br>\n<br>\n莫斯科大审判使整个世界感到惊讶，包括共产国际在全世界的&lt;mark&gt;支&lt;/mark&gt;部。就在新闻从莫斯科传出前几个小时，挪威共产党于8月14日组织一次公开会议，抗议法西斯对托洛茨基的袭击。在几天之内，这种“错误”得到“更正”，因为法国斯大林主义者的报纸《人道报》（L’Humanité）写道，挪威法西斯主义者对托洛茨基进行了“友好访问” ！<br>\n<br>\n托洛茨基后来表示，“我感觉自己好像在疯人院里”。他决定即使是指控再可笑也要回应，以便毫无疑问地还自己清白，并揭露斯大林政权的动机和本质。 “根据指控，我的恐怖活动主要是在丹麦、法国和挪威进行的。在这些国家中，我被指控犯下的罪行是要受到惩处的。因此，我要求他们对我提起法律诉讼。我要亲自揭露世界历史上最严重的罪行之一。”（瑞典《每日新闻报》，1936年8月26日）<br>\n<br>\n8月27日，挪威法务部发表声明，声称托洛茨基违反了他的庇护条件。就这样，他完全被围困住了——法西斯主义者、斯大林主义者以及受斯大林压力的工党政府都希望令他噤声。托洛茨基被迫签署一项承诺，即避免“直接或间接、口头和书面地干涉其他国家当前的政治问题”。他拒绝签署，并在赖伊的命令被软禁，被禁止发表公开声明。政府害怕大选落败，正屈服于来自莫斯科、纳粹以及不想与莫斯科抗衡的航运和捕鱼业所有者的共同压力。一如往常，当他们的阶级利益受到威胁时，资本家可以废掉崇高的言论自由权或反对暴政的斗争。<br>\n<br>\n当托洛茨基在8月28日被要求在对国民联盟的成员进行入室盗窃审判时提供证据时，他发现自己在船坞中。他在警察的监督下被带到法院，对他在挪威的政治活动以及他是否曾批平外国政府进行了两个小时的审讯。法官随后宣布托洛茨基自己承认已经违反了他获得庇护的条件。他从法庭赶往与赖伊的会面。赖伊坚持托洛茨基签署一项新的、相对前一天的稍作修改的承诺，其中包括以下内容：“我进一步同意，我发送的或我、我的妻子和我的秘书接收的所有邮件、电报、电话将受到审查⋯⋯”！<br>\n<br>\n他们希望得到他的签名，因为根据挪威宪法，政府无权监禁未犯任何罪行的托洛茨基。后来成为联合国秘书长的赖伊不得不执行获取皇家法令，以合理化追溯托洛茨基和纳塔莉娅过往行为的逮捕行动——当时这两人都没有被要求签署任何东西！托洛茨基回忆说：“有才的司法部长只需以我自己的自由意志邀我索要铁链和手铐，就可以填补当地法律中的空白。我坚定拒绝。” 他告诉赖伊，如果他相信自己能在连斯大林都失败的地方取得成功，那无异于患上自大妄想症。<br>\n<br>\n现在他被置于更加严格的监控之下。他的两位秘书欧文·沃尔夫（Erwin Wolf，后来被格别乌绑架并谋杀）和让·凡·海耶诺特（Jean Van Heijenoort）被驱逐出境。几天后，托洛茨基和纳塔莉娅被转移到许吕姆（Hurum）一个新的拘留所。没有人获准访问他们，并且负责审查托洛茨基邮件的警察由国民联盟成员指挥。其中一名纳粹分子在吉斯林战时政府的领导下成为警察局长。<br>\n<br>\n托洛茨基总结了他的处境：“法西斯主义者企图突袭我的家。斯大林指控我与法西斯主义者结盟。为防止我反驳他的谎言，他利用民主派盟友让我遭到监禁。其结果是他们把我的妻子和我关住了——由三个法西斯主义工作人员监督。即使进行最疯狂的幻想，也没有一个国际象棋棋手能够如此理想的部署棋盘。”<br>\n<br>\n托洛茨基和纳塔莉娅的拘留引起了强烈抗议，甚至在国家官僚机构中也是如此。这就是赖伊依靠法西斯主义者从事肮脏工作的原因。当赖伊出人意料地对托洛茨基进行拜访时，他收到了以下警告：“您正在为法西斯主义铺平道路。如果西班牙和法国的工人没能救您，那么您和您的同事将在几年内像您的德国社会民主党前辈那样被迫流亡海外。”希特勒在1940年4月入侵挪威时，相信部长回忆起了这番话。<br>\n<br>\n<b>对庇护权的嘲弄</b><br>\n<br>\n尽管工党部长们始终否认这一点，但他们对托洛茨基的迫害是对斯大林的屈服。托洛茨基被切断了与外界的一切接触，无法回应对他不利的诽谤，无法与他的&lt;mark&gt;支&lt;/mark&gt;持者讲话。挪威政府监禁他，为斯大林提供了有力宣传武器——如果托洛茨基不是从挪威散步恐怖主义，挪威当局为什么要逮捕他？维辛斯基在《布尔什维克》杂志上写道，托洛茨基的缄默证明了他有罪。当托洛茨基试图利用法院进行聆讯时，他决定起诉两名报纸编辑（一名法西斯主义者和一名斯大林主义者）诽谤他，因此，赖伊以一项新法令介入并终止诉讼。<br>\n<br>\n政府的主要人物越来越清楚地表明他们希望摆脱托洛茨基。尼高斯沃尔在内阁会议上说，如果托洛茨基不接受政府的新条款，“我们将把他送到西伯利亚”。 8月30日，苏联外长马克西姆·利特维诺夫（Maxim Litvinov）要求将托洛茨基驱逐出挪威。工党部长们确实可能将托洛茨基移交给斯大林（就像希腊和其他欧盟列强在1999年将库尔德工人党领导人阿卜杜拉·奥贾兰Öcalan移交给土耳其当局一样）。<br>\n<br>\n围绕托洛茨基的案子及其迅速消失的庇护权的意义，相关的辩论开始了。 1936年8月27日，瑞典《每日新闻报》的社论说：“挪威政府真的确定托洛茨基过去一年的活动是否在庇护权的限制条件之内？……首先是规管的问题。”<br>\n<br>\n在托洛茨基被捕的那天发表的这篇文章呼应了斯大林和吉斯林的指控。当时，资产阶级新闻界和政界人士宣布自己在斯大林与托洛茨基之间的冲突中是“不偏不倚的”，但他们实际上是在支持斯大林。<br>\n<br>\n由于墨西哥于1936年12月决定批准托洛茨基的庇护，在经历了4个月的失声和不确定性之后，他的挪威牢房的大门被打开了。听到托洛茨基的离开，苏联大使向赖伊送上鲜花。","date":"2020-08-21","agreeCount":0,"discussionCount":0}