{"type":"article","id":3239,"title":"包皮变成敏感词，全国包皮大排查，一个不漏 （连载小说，持续更新）","uid":8234,"topics":[220],"contents":"<center>包皮变成敏感词，全国包皮大排查，一个不漏</center><br>\n<br>\n臭名昭著的习近平吃包子作秀，包子变成了敏感词，后来网民用包包代替，包包变成了敏感词。最近有人在墙内用包皮暗指习近平，割包皮表示刺杀习近平。<br>\n<br>\n王沪宁已经下令包皮是第一类敏感词，必须严防死守。各地省直辖市陆续成立包皮办，各省委书记为第一责任人。全国各级医院接到文件的第一时间，无限期停止所有割包皮手术。<br>\n<br>\n北京301医院有位江姓老人在割包皮手术中，突然被叫停。该患者表示：无可奉告。<br>\n<br>\n据初步估计，全国有一万人的割包皮手术被强行中止，这意味着他们一半被割掉的包皮将永远耷拉在性器官上，可能会给他们的性生活带来不便。联合国紧急呼吁关注此事，恐造成人道主义灾难。<br>\n<br>\n王沪宁此次可能并非小题大做。近期割包皮的人士急剧增加，已经触发了阿里巴巴大数据智能维稳系统的红色警告。<br>\n<br>\n有海外网站谣言，割过包皮的人士组成了一个党：割命党。割命党的接头暗号是，在公共厕所，检查对方是否割过包皮。割得越早，割命党党龄越高。<br>\n<br>\n备受习近平信任的王岐山发挥他的铁腕打虎经验，将指挥在全国开展一场包皮摸底调查，做到专人专档，一个不漏，拍照记录，绝不允许弄虚作假。<br>\n<br>\n据悉，栗战书成立中南海工作组，栗潜心为副组长亲手负责检查中南海里工作人员的割包皮情况。<br>\n<br>\n江姓患者如何度过栗潜心的火眼金睛，且听下回分解。<br>\n<br>\n<br>\n<br>\n－－－－－－－－－－－－－－－－－（更新）－－－－－－－－－－－－－－－－<br>\n<br>\n<br>\n<br>\n<center>栗潜心露狼子野心，习明泽藏锦囊妙计</center><br>\n<br>\n上回说到栗战书成立中南海工作组，栗潜心要搜查老江。习近平是不高兴的，晚饭时不肯喝牛奶，齐心劝了老黄牛一泡尿的时间，习近平把牛奶喝了。明天人民日报头条：习近平从善如流。<br>\n<br>\n习近平为什么不高兴？习近平相信栗战书，但是不相信栗潜心。栗战书势力越来越大，党羽越来越多，如果都忠于习近平，那好说。人都有私心，栗战书也想给栗潜心在瑞士银行存点钱，积点阴德。<br>\n<br>\n俗话说，男女授受不亲。栗潜心为什么去检查老江的包皮。高层小圈子在传，江绵恒的瑞士银行账户密码就纹在老江的包皮上。老江年纪大了，密码记不住，交给别人保管，不放心。这也解释了为什么老江每三个月去一趟301检查包皮。医院停电的时候，老江不是在割包皮，而是在修改密码。<br>\n<br>\n习近平当然不放心。习近平活着的时候，习明泽安全。死后怎么办，习近平给习明泽留下了锦囊妙计，关键时候才能打开。<br>\n<br>\n栗潜心带着人马，前往老江住处。只见老江早已准备好了，江稳稳地躺在床上，戴着墨镜帽子和口罩，心想,这下栗潜心认不出我了，就算看到密码，也不知道是谁的账号。<br>\n<br>\n栗潜心走到床前，一言不发，戴上手套，把老江的裤子从胸口扒下来。刚扒到肚脐眼，栗战书打来电话，行动取消，马上收队回来。<br>\n欲知后事如何，且听下回分解。<br>\n<br>\n<br>\n－－－－－－－－－－－更新－－－－为馆长报仇－－－－－－－－－<br>\n<br>\n<br>\n<center>馆长陈之汉中枪，公主习明泽心惊</center><br>\n<br>\n栗潜心接到老爹电话，失望的放下裤子。一直沉默不语的老江，突然说了一句，yeah，又续了一秒。<br>\n<br>\n栗潜心到了老栗办公室，老栗看到周围人多，把栗潜心带到男厕所，关上厕所门，打开水龙头，小声向栗潜心说，刚才老板打电话了，提到你了，问你有没有医生执照。我一辈子低调，现在蹲着都很大只了，没法韬光养晦了。你现在去香港，那里会有人安排你去美国的。千万不要回家收拾东西，现在已经不知道谁可以相信。<br>\n<br>\n老江问老伴，刚才栗潜心没有认出我来吧。老伴没说话，让老江下床，把老江的裤子又提到了胸口。老江跟老伴说，东西记在我的包皮上已经不安全了。这样，记在你的包皮上，怎么样？为了国家，只好委屈你了。老伴含泪点了点头。<br>\n<br>\n老江到厨房，脱下裤子，复习了几遍密码，拿起剪刀，咔嚓剪了，扔厕所冲走了。用抹布止了血，躺床上养伤。睡了一觉，迷迷糊糊，听到门外传来了拐杖的声音，达，达，达。<br>\n<br>\n习明泽来了。来的不只是习明泽，还有齐心老太婆。齐心进门的时候，口里念着，我能把一个胎盘培养成国家主席，还有什么难得倒我？我就不信了。<br>\n<br>\n老江忙起身，说，老太太来了，我可不是胎盘啊。<br>\n<br>\n齐心说，没说你。<br>\n<br>\n习明泽站在旁边，两老人坐着，寒暄了一会儿。<br>\n<br>\n齐心进入正题，现在世界这么乱，瘟疫蔓延，全是乱党搞的。现在全国正查乱党，也就是割命党。我们这老一辈要起到带头作用，坚决拥护中央。<br>\n<br>\n老江说，坚决拥护中央。<br>\n<br>\n齐心说，从去年起，很多老同志主动向中央交待了与割命党的历史关系，有的同志一时思想模糊，犯了小的错误，也是有的。只要肯主动坦白，不避重就轻，中央还是会保护的。<br>\n<br>\n老江说，齐大姐菩萨心肠。<br>\n<br>\n齐心说，就怕有的人呐，口是心非，表面上老实，实际上不老实。<br>\n<br>\n老江说，现在全国人民拥护党中央，怎么还会有这种人，一定要严惩不贷。<br>\n<br>\n齐心说，那怎么个严惩不贷法？<br>\n<br>\n老江说，对付这种人，要摘他的帽子。<br>\n<br>\n齐心说，摘了他的帽子，还不老实，怎么办？<br>\n<br>\n老江说，还不老实，剪他的辫子。<br>\n<br>\n齐心说，剪了他的辫子，还不老实。<br>\n<br>\n老江说，扒他的裤子。<br>\n<br>\n齐心说，说得好。我今天来，主要是来帮衬孙女小胖的。（说明，习明泽在家里外号叫做小胖，习近平外号是大胖。）小胖受中央委托，来给你检查身体。年轻人，心气高，我怕她不懂规矩。你现在请配合工作，把裤子脱了。<br>\n<br>\n齐心说，小胖，来，给江爷爷鞠一躬。<br>\n<br>\n老江刚把裤子脱下，习明泽一个90度的鞠躬，头碰到了老江还带着血的小鸡。<br>\n<br>\n习明泽抬头一看，说，不好，刚才把江爷爷碰伤了。赶紧找个抹布来包扎，我从美国读了医学博士，全世界没有人比我更懂包扎。<br>\n<br>\n齐心指着一个警卫说，赶紧找个抹布来，越脏越好。<br>\n<br>\n警卫很为难，说不知道哪里有抹布。<br>\n<br>\n老江感激的看了警卫一眼。<br>\n<br>\n警卫脱下鞋，说，半个月没换过的袜子怎么样？<br>\n<br>\n老江含泪说，您辛苦了。<br>\n<br>\n习明泽把袜子拿过来，闻了闻，回想美国医学课程上臭袜子是否能替代抹布的知识，又沉思了一会，说，这个考试不考。<br>\n<br>\n这时，老江客厅电视插播了一段新闻，台湾馆长陈之汉被人埋伏，身中三枪，目前在医院急救，生死不明。<br>\n<br>\n习明泽听到，大叫一声，吐了一口血。<br>\n<br>\n齐心老太太拄着拐杖，忙走到习明泽跟前，用臭袜子把习明泽嘴角的血给擦拭干净。<br>\n<br>\n欲知后事如何，且听下回分解。<br>\n<br>\n<br>\n－－－－－－－－－－－更新－－－－为馆长报仇－－－－－－－－－<br>\n<br>\n接上回 馆长陈之汉中枪，公主习明泽心惊<br>\n<br>\n习明泽仍然血流不止，齐心想起了延安整风时被批斗，满嘴流血的经验，指挥两个警卫把臭袜子塞到习明泽的嘴里，马上止血。<br>\n<br>\n齐心和老江说，蛤蟆，这次算你走运。转过头来，说，回宫。<br>\n<br>\n老江穿上裤子，说，您受累。<br>\n<br>\n齐心请了多少太医，诊断不出病因。只要把臭袜子拿出来，习明泽就满嘴流血。塞别的都不好使，干净袜子也不行，只有那双臭袜子才行。<br>\n<br>\n推来了一个轮椅，半躺着90多岁老医生，嘴角流着口水。在路上，警卫就告诉了他所有发病细节。<br>\n<br>\n齐心亲自迎接，说，不是没别的办法，也不好意思打搅您。<br>\n<br>\n老医生仔细看了看躺着病床上的习明泽。退出病房，和齐心说，不是我吹牛，这个病，全中国可能就我一个人知道。如果我的退休待遇再高一点，我就想起来怎么治了。<br>\n<br>\n齐心说，马上调高三级，放心。<br>\n<br>\n老医生把口水擦了，说，这个病，是种了情花的毒。当年延安整风，我就经手了好几个案子，痴男怨女都是这样的症状。<br>\n<br>\n齐心说，你别忽悠，情花毒是金庸小说里编的，假的。<br>\n<br>\n老医生说，既然你不相信，我只能告辞。<br>\n<br>\n齐心说，就相信你这一回，你说该怎么治？<br>\n<br>\n老医生说，臭袜子，以毒攻毒。<br>\n<br>\n齐心说，女孩子家嘴里塞一双臭袜子是怎么回事，还要不要嫁人。用大粪行不行？没人的时候治疗一下。<br>\n<br>\n老医生说，不想用臭袜子，就只有一个办法。<br>\n<br>\n齐心说，什么办法？<br>\n<br>\n老医生说，用情人来解毒。<br>\n<br>\n齐心说，我看你是馆长请的五毛，来污蔑我们家小胖的。<br>\n<br>\n老医生说，我祖上十代都是党员，根正苗红。<br>\n<br>\n齐心一想也对，说，真的只有这个办法？<br>\n<br>\n老医生说，如果我年轻一点，也能治。<br>\n<br>\n齐心说，你这个臭流氓，给我滚。<br>\n<br>\n警卫推着老医生出去了。<br>\n<br>\n齐心让把习近平叫来，秘书说习近平正在忙着抓香港人，没时间。<br>\n<br>\n齐心暴怒，一个胎盘，还敢摆谱。<br>\n<br>\n十分钟后，习近平来了。齐心告诉他，只有这一个办法。<br>\n<br>\n习近平说，宁可习明泽一辈子嘴里含着臭袜子，也不向台独势力投降。<br>\n<br>\n齐心说，我就不知道陈之汉怎么台独了，你整天喊打喊杀的我管不了。小胖的事，我必须管。<br>\n<br>\n两人僵持了十分钟，栗战书来了，说，习明泽去台湾有三大好处，第一表明了台湾是中国的领土。第二，可以治病。第三，可以统战台湾人，要知道陈之汉有五百个粉丝。五百个粉丝个打手，将来台湾起义，少不了这批人。<br>\n<br>\n习近平说，为什么不让栗潜心去台湾统战？<br>\n<br>\n栗战书说，栗潜心没中毒。<br>\n<br>\n习近平无语。齐心说，彭丽媛还有亲戚在台湾，拜访亲人去台湾，也说得过去。这事就这样定了。<br>\n<br>\n习近平说，你们办吧。我要去抓香港人了。<br>\n<br>\n齐心和习明泽说，你去台湾治病吧。习明泽一下子精神恢复了很多。<br>\n<br>\n第二天，习明泽就到了台湾，直扑林口长庚医院。院方禁止外人探视，习明泽拿出口中的臭袜子，说，我是习明泽。奇怪，血止了，就把袜子扔了。<br>\n<br>\n院方经电话请示，同意。但为了安全起见，防止携带武器，必须全身裸体进入病房。习明泽说，你就不怕我学葛天，藏了一个手雷。医生说，谁是葛天？我们有金属探测器。<br>\n<br>\n习明泽裸身进了病房。<br>\n<br>\n馆长说，你终于来了。<br>\n<br>\n习明泽说，太冷了，等我也躺下，盖上被子再说。<br>\n<br>\n馆长说，我动不了了。<br>\n<br>\n习明泽说，我会自己动。<br>\n<br>\n在北京，网络舆情监控系统发现膜乎上有人写黄色小说，借陈之汉污蔑国家领导人。栗战书批示，小说打印出来我看看，字体要大一点，要保密。<br>\n<br>\n栗战书看完，汇报给习近平说，必须严查，让反动分子想反也反不了。<br>\n<br>\n习近平说，用小说反党，是一大发明。<br>\n<br>\n<br>\n－－－－－－－－－－－更新－－－－为馆长报仇－－－－－－－－－<br>\n<center>栗战书阴阳怪气，张安乐妒火中烧</center><br>\n<br>\n栗战书向习近平汇报，说道，这篇小说，如果不看污蔑我党的部分，整篇文章文字老到，词风犀利。为什么我们宣传部写不出来这样的好文章？<br>\n<br>\n习近平说，栗战书，你的屁股歪到哪里去了。这样对我党猖狂进攻的反革命分子，枪毙一百次都不算多。桂明海只判了十年，算皇恩浩荡了。我党有王沪宁，比戈培尔还好用。<br>\n<br>\n栗战书听到自己的全名，心一惊，跪倒在地，不停的磕头。额头上汗留下来了。说道，臣罪该死，臣罪该死，臣罪该死<br>\n<br>\n习近平说，你在香港干的好事，还没说呢。有的人，尾巴翘到天上去了。算了，今天饶你狗命。<br>\n<br>\n栗战书边磕头边说，我已经老糊涂了，申请辞职，回家乡养老，行不行？<br>\n<br>\n习近平说，别说了，你去看看小胖（作者注：小胖是习明泽的小名）从台湾回来没？<br>\n<br>\n栗战书离开了。<br>\n<br>\n在台湾，张安乐听说习明泽来了台湾，直奔馆长陈之汉的病床，把吃饭的碗砸了。说，我本红心照明月，奈何明月照沟渠。陈之汉是台独分子，有老婆。习明泽去看他。我儿子张玮，一心为党，什么脏活都干。一把年纪了，还没有老婆，习明泽来台湾，应该先安慰安慰我儿子。最好是习明泽能够嫁给张玮，这样，我和习近平是亲家，当个台湾省委书记过瘾。<br>\n<br>\n张安乐还在做白日梦。<br>\n<br>\n在长庚医院，习明泽跟陈之汉说，如果怀孕了，我就生下来。<br>\n陈之汉说，我养你，就留在台湾吧。<br>\n<br>\n习明泽说，现在你在台湾犯了通奸罪，跟我一起回大陆。吃香喝辣。<br>\n陈之汉说，我地沟油过敏。<br>\n<br>\n习明泽说，我们有特供，保证没有地沟油。<br>\n<br>\n说到这时，张安乐的儿子张玮冲进了陈之汉的病房，大喊：习明泽，我爱你，嫁给我好吗？<br>\n<br>\n习明泽吓得花容失色，躲进被子里。<br>\n<br>\n<br>\n欲知后事如何，且听下回分解。","date":"2020-08-22","agreeCount":54,"discussionCount":0}