{"type":"article","id":3247,"title":"搬运 《奴才和主人及拳师》《爱国的乞丐》《牛养的“猪奸”》","uid":8180,"topics":[2138,3048],"contents":"1.《奴才和主人及拳师》——鲁迅<br>\n奴才最近很有些愤愤然，却非主人打他的缘故，倒是主人被打的缘故。主人自幼习武，颇有些力气，家里横行惯了，时常拿奴才练拳，当日上街却遭遇了练家子。那人是有名的拳师，一番打斗，主人不敌，鼻青脸肿而归。<br>\n<br>\n外面风传争执的原由，是拳师看不惯主人欺凌奴才，所以抱打不平；但主人自己的说法，是为丽春院的头牌争风的缘故。奴才不明就里，却寻思，就算打抱不平，也轮不到那莽汉，主人打奴才是家事，外人是不容干涉的。<br>\n<br>\n晚上吃完咸菜就馒头，奴才被主人召去训话，主人说：“我搞上丽春院的头牌，于你的脸上也有风光；我脸上被打的肿包，于你脸上也大失光彩。这岂是打我一个，简直是打我们一家哩！”<br>\n<br>\n奴才汹汹然：“是可忍，孰不可忍也！”<br>\n<br>\n不几日，奴才打探消息，得知拳师去外地访友，家中只得一个老妈子看门，便寻摸了一根棍子，昂然前往，排闼直入，奴才平素面有菜色，此刻却容光焕发，英气逼人，进屋后拿棍一阵横扫，桌椅板凳，锅碗瓢盆，莫不砸个稀烂，随后大笑三声，扬长而去，临走不忘在老妈子脸上摸上一把。<br>\n<br>\n奴才凯旋而归，主人说：“你，很不错的。”<br>\n<br>\n奴才得了嘉奖，欢喜不尽，觉得咸菜比先前香脆了许多，干活也更有劲了，逢人便说：“主人夸我呢！”<br>\n<br>\n惜乎好景不长。拳师回家后听老妈子一番哭诉，雷霆大怒，天天在家门口练拳，并放出狠话，要复仇云云。奴才对拳师不以为然，主人却怕了。就骂奴才不守规矩，胡乱闯祸；骂到兴起，竟将奴才暴打一顿，关入了黑屋；随后备了上好礼物，找拳师陪罪去了。<br>\n<br>\n奴才在黑屋里有些愕然，几乎要下泪，但不久也就释然了。奴才想，砸东西是应该的，但不该砸得太凶，摸老妈子的脸更是该罚的；主人和拳师终究还是要做朋友，做奴才受点委屈是应当的；主人是聪明伶俐的，此时不定已和拳师在一起喝花酒了，这于自己脸上也是很有光彩的……<br>\n<br>\n想到这里，奴才便又欣欣然了。<br>\n<br>\n<br>\n2. 爱国的乞丐<br>\n几个领导者用公款点了一桌丰盛的酒席，飞禽走兽山珍海味 应有尽有。这时旁边有几个乞丐在一旁眼巴巴地看着，嘴里不断地流着哈喇子。<br>\n<br>\n但是这些领导却不把吃剩下的东西给这几个乞丐，因为领导的脚下还养了几只狗，残羹剩饭是要喂这几只狗的。<br>\n<br>\n当然了，这些乞丐连剩汤都喝不着，而领导看着这几个乞丐也很不爽，以至影响了他们喝酒的兴致。<br>\n<br>\n这时来了两个法国人看到如此场面,一下子将领导的酒席给掀翻了。这一下领导想起了那几个乞丐，对乞丐说：“帝国主义要来灭亡我们的民族了，必须和他们拼了，这样才能挽救我们的民族。”<br>\n<br>\n几个乞丐一听，立即高喊：“领导吃什么是我们自己的事儿，列强掀桌子是我们民族的耻辱。”然后高唱：“起来，不愿意做奴隶的人们……”抄起打狗棍追着两个法国人打去了。<br>\n<br>\n法国人打跑了,几个领导马上高喊：“再来上一桌”。<br>\n<br>\n<br>\n3. 牛养的“猪奸”<br>\n两只猪在猪圈里吵架，被我听见了，记下来了供大家一乐。<br>\n<br>\n一只白猪说，听说牛在牛圈时骂咱们猪圈了。<br>\n<br>\n另一只黑猪说，猪倌从来不让我们听牛电台电视台，咱怎么知道人家是不是真的骂了？<br>\n<br>\n白猪：你个没良心的，忘了猪倌教育咱们的爱猪圈主义了？<br>\n<br>\n黑猪：人家骂的是猪倌，最多是骂猪圈，跟咱猪有什么关系？<br>\n<br>\n白猪说，那不行，我们从明天起不吃牛圈里进口来的草了，抗个议让他们知道咱们猪们的利害。<br>\n<br>\n黑猪说，猪圈没事的时候，我们有意见时猪倌们从不让我们言语。猪圈遭攻击时，猪倌总是希望我们发声，还希望我们到牛圈里去游行示威，我才不去呢。<br>\n<br>\n白猪：你还有没有一点做猪的骨气呀？<br>\n<br>\n黑猪：上次有一只猪提意见被牛圈里的牛听见了，用来骂猪圈没猪权，猪倌生气了，给那只猪定了罪，什么颠覆猪圈罪，现在到牛圈里去闹，牛会不会给咱们猪定个颠覆牛圈罪呀，小心啊，牛也是不好惹的。<br>\n<br>\n白猪生气了，说，你个猪奸，该爱猪圈时不爱，你个牛养的猪！<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<a href=\"http://blog.sina.com.cn/s/blog_5396d58601009avg.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">http://blog.sina.com.cn/s/blog_5396d58601009avg.html（墙内新浪博客&nbsp; 慎点）</a>","date":"2020-08-24","agreeCount":6,"discussionCount":0}