{"type":"article","id":3251,"title":"危机与新冠疫情中的欧盟","uid":8251,"topics":[246,1584,2940,2972],"contents":"<b>[b]中国劳工论坛的原文连结：<a href=\"https://chinaworker.info/cn/2020/08/14/24530/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://chinaworker.info/cn/2020/08/14/24530/</a><br>\n</b><br>\n[/b]<br>\n中国劳工论坛的Twitter连结：<a href=\"https://www.mohu.rocks/url/link/aHR0cHM6Ly90d2l0dGVyLmNvbS9PY3RSZXZvbHV0aW9uMTc\">https://twitter.com/OctRevolution17</a><br>\n<br>\n中国劳工论坛的Telegram连结：<a href=\"https://pincong.rocks/url/link/aHR0cHM6Ly90Lm1lL2NoaW5hd29ya2VySVNB\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://telegram/chinaworkerISA</a><br>\n<br>\n<b>如果有兴趣订阅《社会主义者》杂志，可发电邮至：chinaworker.isa@gmail.com</b><br>\n<br>\n<b>这5400亿欧元的抗疫纾困基金，并非如头条报导所暗示的一般，会“改变欧盟的命运”</b><br>\n<br>\n<br>\nFinghín Kelly，社会主义党（ISA爱尔兰）<br>\n<br>\n4月（译者按：原文首先发表于4月19日），在一次历时16小时之久、陷入僵局的会议中，欧盟各成员国财长之间发生了严重冲突。之后为了挽回面子，欧盟紧接着举办一场会议，并在会议中通过了5400亿欧元的抗疫纾困措施。就欧盟对这场危机和欧元本身的结构性问题上的反应而言，这被誉为一大突破，并“改变欧盟的命运”。<br>\n<br>\n然而，当我们深入探讨所达成协定中的细节时，会很快发现这5400亿欧元的抗疫纾困基金，并非如头条报导所暗示的一般，会“改变欧盟的命运”。<br>\n<br>\n<b>协议里究竟同意了什么？</b><br>\n<br>\n这一连串的抗疫纾困计划，实则是对一系列现有资金进行重新包装后，再集中推广的混合体。譬如，计划中所含的1000亿欧元联合就业保障基金。此外，欧洲投资银行（EIB）也提供了额外的担保，使其可以向成员国额外提供2000亿欧元贷款。<br>\n<br>\n这一系列抗疫纾困计划中，占比最大的是由欧洲稳定机制（ESM）所提供的高达2400亿欧元的救助资金。 ESM是在2008-2009年经济衰退和欧元危机之后成立的一个现有基金。动用此基金需要满足严格的条件——它会迫使任何使用基金的国家采取严厉的紧缩措施。<br>\n<br>\n欧盟推出的这一系列救助资金，并不能作为对其亲商政策的一种突破。基金推出的目的主要还是向私营企业提供资助。<br>\n<br>\n另一个问题是，欧盟委员会需要“筹集”高达5400亿欧元的资金，而这严重依赖金融市场中的贷款。例如，委员会正是透过向私人货币市场借款，筹集到的1000亿欧元的就业保障基金。<br>\n<br>\n与此同时，所有获取这些资金的政府将被迫承担更多的公共债务。长此以往，这反过来又会导致政府不得不用公共资金偿还债务，最终这债务将成为经济和公共开支的重压。<br>\n<br>\n当然，成员国是否会使用这5400亿欧元的一揽子纾困计划，还有待观察。由于纾困的苛刻条件，以及成员国可以在其他地方以更小的代价获取资金，许多政府已公开表态，他们不会使用这些资金。据报导，爱尔兰财政部长多诺霍（Paschal Donohoe）表示，爱尔兰不太可能去接受该基金中有关ESM部分。 “鉴于我们目前能够以0.25%的利率借款，爱尔兰很可能能够找到有吸引力的条件（为自己的专案提供资金）。 ”<br>\n<br>\n<b>“新冠债券”</b><br>\n<br>\n在财长会议上，最具争议性的问题莫过于“新冠债券”的问题。由意大利政府牵头提议的新冠债券，得到法国、西班牙和包括爱尔兰政府在内的其他六国政府的支持。这些债券本质上是对上次经济衰退时提出的“欧元债券”提案的一次重新包装。其原理都是，让欧元区出售债券，和用比许多个别成员国能获得的更好的利率来筹集资金。<br>\n<br>\n意思就是，好像意大利、西班牙、希腊等这些家由于债务水准高、经济疲软而难以获得廉价信贷的国家，可以在德国、荷兰和芬兰等信用评级高的国家的支援下，获得更便宜的融资。它其实就是将荷兰或德国等资本主义国家看作债务的担保人，用于为其他国家的公共支出提供资金。<br>\n<br>\n在德国资本主义的主导下，这些（信用评级更高的）国家坚持对发行的任何普通债券都实行严格的条件，这基本上是扼杀了这一提议。这一派的欧盟资本家在上周获得了胜利，不过他们做出了让步，放宽了与新冠肺炎有关的医疗支出方面的条件，并同意在未来讨论新冠债券方面做出些微让步。<br>\n<br>\n<b>欧盟的紧张局势</b><br>\n<br>\n这表明，欧元和欧盟本身的紧张局势并没有消失。关于共同货币的最根本的矛盾，即没有内部机制来纠正国家间的不平衡的问题依旧存在。这个矛盾让我们注意到，欧洲各个相互竞争中的资产阶级无法在经济上融为一体。<br>\n<br>\n欧盟喜欢把自己描绘成一个促进国际社会合作和团结的机构。然而，从新冠病毒迅速侵袭欧洲可以看出，这不过是空洞的口号。随着“新冠债券”提案的陨落，让我们看到了这一点，然而，其实在其他许多方面，这一点也是显而易见的。<br>\n<br>\n在没有提前计划和商议的情况下，各国循序关闭边境，造成许多人被困。在波兰边境关闭后，波罗的海国家甚至不得不租船撤侨。<br>\n<br>\n最令人震惊的是，许多政府也很快采取行动，阻止各国共用重要的医疗产品，包括德国政府阻止向意大利出口重要医疗产品，以及法国政府阻拦运往西班牙和意大利的口罩。与此同时，意大利和西班牙的感染和死亡率正在飙升，卫生服务严重超负荷。这些国家的工人阶级不会忘记这一事实，而这也损害了欧盟的合作。<br>\n<br>\n<a href=\"https://chinaworker.info/wp-content/uploads/2020/08/WhatsApp-Image-2020-04-18-at-9.12.44-PM-620x330-2.jpeg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://chinaworker.info/wp-content/uploads/2020/08/WhatsApp-Image-2020-04-18-at-9.12.44-PM-620x330-2.jpeg</a><br>\n<br>\n<b>5400亿欧元就够了吗？</b><br>\n<br>\n欧元区正走向其历史上最严重的衰退。对此，欧洲央行（ECB）也承认了这一点。欧洲央行副行长曾表示，欧洲可能面临比世界其他地区更严重的衰退。<br>\n<br>\n上个季度，法国的经济衰退了6%，只要管制措施继续，预计每两周经济将继续衰退1.5%。预计今年第二季度德国经济也将大幅萎缩10%，而意大利预计将收缩9.6%，西班牙收缩8.9%。<br>\n<br>\n预计欧元区经济今年将萎缩13%，而上次衰退中最严重的降幅也不过4.5%。<br>\n<br>\n与此同时，欧洲在新冠疫情之前的债务危机显然并没有消失。欧元区公共债务占GDP的比例为84%，比2008年高出近20%。预计到2022年，这一数字将提高至112%，而意大利的这一数字将高达167%。当前意大利银行已有大量的坏账，并且已经在苦苦挣扎。意大利是欧元区新的薄弱环节，当管制解除时，这一薄弱环节将成为人们关注的焦点。<br>\n<br>\n国际货币基金组织（IMF）原欧洲事务负责人的莫迪（Ashoka Mody）曾表示，仅意大利一国就需要5000至7000亿欧元，以防止银行业和主权债务危机导致金融连锁反应。莫迪指出，不能依靠欧盟来提供这样的“防火墙”，并呼吁全球资本主义介入。<br>\n<br>\n上次经济衰退触发了欧元的危机。然而，在这一次的危机中，意大利的经济规模比希腊、爱尔兰、塞浦路斯或葡萄牙大得多。意大利是欧盟第三大经济体，拥有约2.4万亿欧元的国家债务，其银行拥有约5万亿欧元的资产。意大利的局势将是对欧元和欧盟的重大考验，正如我们知道的，这种考验可能会威胁到欧元的存在。<br>\n<br>\n<b>走向分裂？</b><br>\n<br>\n除了整个意大利经济和银行体系不稳定的特质外，还有其他几个因素也让欧元区变得极为困难。欧盟在全球经济衰退的背景下进入这场危机，因此无法像上次危机那样利用出口增长来缓解危机。欧洲央行（ECB）已经向系统注入资金，然而破纪录的低利率和量化宽松政策（QE）已经被投入运用了，因此欧洲央行能影响空间较小。<br>\n<br>\n在传统的资本主义政党因实施紧缩政策而像多米诺骨牌一样倒下之后，欧盟面对这次衰退的政治能力降低。欧盟正在实施的新一轮紧缩政策，将面对更强烈的反对，以及倾向脱欧的势力的急剧增长。在意大利，由于国家间对基本医疗设备的进入限制，反欧盟情绪已经高涨，欧盟对意大利实施紧缩政策将会是一个转捩点。<br>\n<br>\n在英国脱欧后又一个国家的离去，将会严重打击欧盟的威望和地位，并揭露欧盟存在的问题。不巧，这发生在与美国、中国和俄罗斯等其他资本主义势力竞争加剧的时候。<br>\n<br>\n现今的欧盟资本主义所面临危机，正威胁着欧元甚至欧盟的存亡。若欧元不受控制地崩溃，这将成为欧盟中所有资本主义大国的灾难。在这种情况下，不排除“北方”资本主义国家会在压力之下被迫走向一体化，甚至一定程度上承担共同债务，如“新冠债券”提到的，或可能会扩大和改建ESM基金。<br>\n<br>\n然而，总的说来，目前的主要动力是欧盟内部进一步解体和竞争加剧。<br>\n<br>\n<b>&nbsp;一个社会主义的欧洲，而不是大老板的欧盟</b><br>\n<br>\n种种迹象表明，尽管有欧盟的存在，但国家间的鸿沟和边界仍然没有被打破。欧盟将一伙民族资本家聚集起来，以便在全球化的环境下与其他国家竞争。然而，这些民族资产阶级同时又在相互争夺利润和全球影响力。所有的融合都只是为了维护自身利益，却牺牲了工人的权利和生活水平。他们无法真正一体化，无法针对解决新冠肺炎疫情，或我们面临的一切挑战（如气候变化和贫富差距），作出国际回应。<br>\n<br>\n能够带来真正国际合作的唯一力量来源于工人阶级。工人阶级不会为了图谋既得利益而权衡利润和人民安全，也不会实施新自由主义政策或剥夺其他国家工人的权利。<br>\n<br>\n一个社会主义的欧洲，不会通过欧盟这个资产阶级同盟来建立起来。相反，它将建立在劳动人民之间真正团结的基础上。它会民主规划利用欧洲大陆的庞大资源，让工人不被资产阶级传统势力与极右分化而相互攻击，而是合理地分享和利用这些资源，以保证所有人都能拥有公共服务、工作和体面的未来。它会终结不平等和歧视，同时保护环境，结束对欧洲资本主义前殖民地的帝国主义剥削。","date":"2020-08-24","agreeCount":0,"discussionCount":0}