{"type":"article","id":3276,"title":"美国 —— 社会主义者与国家，如何终结种族主义执法","uid":8251,"topics":[65,246,361,682,824,1349,1827,2339,2349,2972],"contents":"中国劳工论坛的原文连结：<a href=\"https://chinaworker.info/cn/2020/08/16/24568/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://chinaworker.info/cn/2020/08/16/24568/</a><br>\n<br>\n中国劳工论坛的telegram连结：<a href=\"https://t.me/chinaworkerISA\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://t.me/chinaworkerISA</a><br>\n<br>\n中国劳工论坛的Twitter连结：<a href=\"https://www.mohu.rocks/url/link/aHR0cHM6Ly90d2l0dGVyLmNvbS9PY3RSZXZvbHV0aW9uMTc\">https://twitter.com/OctRevolution17</a><br>\n<br>\n如果有兴趣订阅《社会主义者》杂志，可发电邮至：chinaworker.isa@gmail.com<br>\n<br>\n<br>\n<b>警察的角色及如何取得真正的改变</b><br>\n<br>\n<br>\n<br>\nTom Crean，社会主义替代（ISA美国）<br>\n<br>\n<br>\n美国警察执法的本质与这个国家的暴力、种族主义历史密不可分。从奴隶巡逻队，到蒙哥马利警察局长康纳（Bull Connor）向黑人民权运动抗议者使用警犬、消防水炮，再到现在警察在黑人社区滥用私刑：这些事件都有着同一个脉络。<br>\n<br>\n<br>\n在美国历史中，警察和联邦的镇压还针对试图加入工会的工人、激进的组织者以及任何威胁到统治阶级利益的真正的斗争者。 1932年，时任总统胡佛派遣军人和坦克捣毁在华盛顿特区要求政府兑现长期承诺的一战补偿金的黑人与白人退伍军人营地。 1937年5月30日，芝加哥警察向在共和钢铁公司大门外罢工的40名手无寸铁的钢铁工人开枪，造成10人死亡。 2006年，美国移民及海关执法局（ICE）对美国中西部肉品工厂进行了盖世太保式突袭，随后大规模地驱逐了这些移工，其目的是为了镇压群众性的移民权利运动——因为这些工人正在组织起来！<br>\n<br>\n<br>\n<b>警察的角色</b><br>\n<br>\n<br>\n<br>\n正如恩格斯在100多年前解释的那样，在历史上包括军队、警察、监狱等国家暴力机关的出现反映出社会已分化为阶级之间具有互相矛盾的利益关系的阶级社会。用恩格斯的话所说就是，国家由“武装的人”组成，国家暴力机关使阶级冲突保持在“秩序”的范围以内，但最终维护的仍是统治阶级的利益——在我们社会中的那些亿万富翁资本家。而在我们这种不平等的社会，为维护他们的财富以及统治地位，不可避免的便是镇压与暴力威胁。<br>\n<br>\n<br>\n从黑奴制，到吉姆·克劳法（Jim Crow，种族隔离法案），再到当今已制度化的种族主义与种族隔离，维持种族间的分化一直都是美国资产阶级统治的基础。为了组织强大的工业工会，如1930和1940年代的全美汽车工人联合会，激进的组织者们反对由福特等老板为维持其控制权所培育的恶毒的种族主义。如果他们不采取明确的反种族主义立场，他们便无法说服黑人与白人劳工共同奋斗，并赢得有利于整个工人阶级的历史性胜利。这个运动影响深远，以至于它可能是抗衡美国资本主义制度的开端。<br>\n<br>\n<br>\n在现在，警察对贫困黑人和拉丁裔社区采取强化治安措施，实际上意味着使他们不得不呆在劣质的、犹如隔离政策的住房与学校之中。但是，种族主义政客们也尝试把有色人种描述为对较富裕的白人工人阶级与中产阶级社区的威胁，以便使这些镇压政策更受欢迎。<br>\n<br>\n<br>\n只要还有一天维持着种族主义和种族隔离制度，就不可能实现非种族主义执法。在资本主义社会框架下也不可能废除警察——只要资本家仍在统治，他们就将且必须找到一种维护其利益与财产的措施。但这并不意味我们除了推翻资本主义本身之外无计可施。<br>\n<br>\n<br>\n<a href=\"https://chinaworker.info/wp-content/uploads/2020/08/police-1-300x169.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://chinaworker.info/wp-content/uploads/2020/08/police-1-300x169.jpg</a><br>\n<br>\n<br>\n<br>\n<b>真正改变</b><br>\n<br>\n<br>\n<br>\n事实证明，在“黑人的命也是命”（Black Lives Matter）运动的第一阶段所赢得的改变（包括更多培训和戴上随身相机）是远远不够的。不过，警方执法可以显著改善，滥捕滥囚可以成为历史。但是，因为乔治·弗洛伊德（George Floyd）惨遭杀害后爆发的群众运动，我们才能够赢得这样的成果。为了赢得真正和长久的成果，运动需要继续下去，拒绝被资产阶级收编，以动员劳动者这一社会力量为中心，并阐述更广泛的社会计划。<br>\n<br>\n<br>\n当前的运动表明，人民群众反对警队中的可恶、猖獗且反动的种族主义。他们十分积极地反抗种族主义政策。这次事件还暴露出警察所拥有的巨大保护伞——他们几乎对任何罪行都享有不成文的法律豁免权。他们是不受任何民主控制的阶层。他们是统治阶级用来强使人民（特别是黑人社群）“配合”的工具，但现在，统治集团甚至难以管好自己这支队伍。<br>\n<br>\n<br>\n群众运动暴露了统治集团中在警务问题上的真正分歧。特朗普和极端反动派的大幅强化镇压的立场已被统治阶级其他派别所孤立。由西雅图市长杜尔坎（Jenny Durkan）和纽约市长白思豪（Bill de Blasio）代表的统治集团另一派寻求维持现状，但目前在运动的压力下退让。第三个派别试图采纳运动的减少对警察的拨款诉求，降低警察的武装，从而收编这一运动。在明尼阿波利斯，市议会多数议员甚至支持“解散”警队。但他们基本上迅速开始从这一立场退让，称他们正在开展为期一年的计划，研议替代性警务。这样做是浪费时间。我们需要现在就改变！<br>\n<br>\n<br>\n我们需要具体化减少拨款的诉求。西雅图的社会主义市议员萨旺特（Kshama Sawant）呼吁将警察预算削减50％，并领导在西雅图的征“亚马逊税”斗争，以资助永久的可负担社会住房、社会服务和工作。我们必须一劳永逸地要求将警务政策（包括雇用和解雇）置于民选的公民委员会控制之下。必须立即清除社区内所有曾犯下种族主义和过度使用武力罪行的警察。像在许多其他国家一样，警察不应武装巡逻。一旦警察部队受民主控制（哪怕只是一定程度），黑人工人阶级受到的压迫将尤为减轻，但其实全体工人阶级都将从中受益。<br>\n<br>\n<br>\n<br>\n<b>警察内的分裂</b><br>\n<br>\n我们也必须认识到，警察也不是铁板一块。反动分子在警察队伍中十分强大，且在全美大部分地区中占主导地位。尽管有警察装模作样地单膝下跪后暴力袭击了示威者，但也有一些普通警察对弗洛伊德惨遭杀害一事流露出真正的同情。明尼阿波利斯的14名警官最近在一封信中，声称代表其他数百名警察谴责警察德里克·沙文（Derek Chauvin），并支持改革。这一举动有局限性，也有积极的一面；但若没有群众运动的压力，这根本不可能发生。<br>\n<br>\n如果有普通警察真的想要改革，并希望与其工作所在的社区建立不一样的关系，那么现在正是他们站起来并把像鲍勃·克罗尔（Bob Kroll）这样亲特朗普的极右翼领导人从明尼阿波利斯警察工会赶出去的机会。我们认为，警察有权组建工会，这样他们就有办法抵抗统治阶级利用他们来镇压劳工。但这显然不是警察工会在今天发挥的作用。<br>\n<br>\n事实上，许多城市的警察都利用其参与在更广泛的工人运动来掩饰自己。工人运动不能保持沉默，必须捍卫被警察虐待的黑人工人阶级和移民社区。必须要求警察工会拒绝种族主义的警务政策，并同意支持清除警察中那些有暴力和种族主义执法记录的人，以便允许警察工会留在或加入劳工委员会。<br>\n<b><br>\n安全、公正的社会</b><br>\n<br>\n为了使人们生活在一个不必担心国家压迫和种族主义的社会中，我们必须与资本主义决裂。正如我们在最近关于明尼阿波利斯运动的文章中指出的那样：<br>\n<br>\n“工人政府的核心任务是与奴役、帝国主义和一切不平等现象作斗争。在工人政府底下，主要公司被收归公有，工人阶级民主控制经济，并为打造一个摆脱种族主义警务、剥削和压迫的社会创造条件。 这将包括工人阶级社区自我组织，保护自己，维护安全。<br>\n<br>\n总的来说，废除警察和监狱、终结国家镇压的进程，与终结和超越资本主义、建立真正的平等无阶级的社会主义社会的进程彼此交织。明尼阿波利斯市议会不会去做这些，而是需要工人阶级组织有意识地进行革命运动来实现它们。 ”<br>\n<br>\n<b>社会主义替代主张：<br>\n</b><br>\n<br>\n<ul><li><b>立即解雇并起诉所有实施暴力或种族主义袭击的警察。</b></li><li><b>将国民警卫队从明尼阿波利斯和其他地区撤出，结束城市宵禁。</b>他们对于种族正义没有任何贡献，而被用来镇压抗议活动，恐吓工人阶级社区，伤害报导非暴力抗议活动的记者，以及保护银行和警察局。</li><li><b>结束警察的军事化。</b>禁止警察使用催泪弹、橡胶子弹、锁喉和军事装备。解除巡警的武装。</li><li><b>将警务置于民主选举的公民委员会的控制下。</b>这些应发挥真正的作用，例如拥有雇用、解雇、审查预算优先事项以及传唤的权力。所有这些都应该公开进行。</li><li><b>大幅削减警察预算，并将这些资金重新投资到学校和可负担住房中。</b>大幅征收富人税，并将资金投资于绿色工作、社会计划、公共教育和永久可负担社会住房。</li><li><b>警察工会以支持滥权警察的反动分子主导，不应被工人运动掩饰。</b>工人运动必须站在抗议者一方果断开展工作，反对种族主义和警察暴力。必须要求警察工会拒绝种族主义警务政策，并同意支持对警察队伍的清理，否则不能让警察工会留在或加入劳工委员会。</li><li><b>政治代表</b>——两大党都忠于种族主义和压迫性的资本主义制度。民主党市长和市议会在阻止杀人警察方面毫无作为。我们不应相信哪个大党能代表我们。我们需要建立一个独立于大企业的新的多种族工人阶级战斗政党。</li><li><b>整个体制都很罪恶</b>——麦尔坎·X说：“你不可能实现不带种族主义的资本主义。” 为了赢得长久的变革，必须将对抗警察种族主义和财团政治体制的斗争扩大为与资本主义制度本身以及争取社会主义替代方案的斗争。</li></ul>","date":"2020-08-26","agreeCount":-1,"discussionCount":0}