{"type":"article","id":3277,"title":"台湾：居住条件恶化──资本主义是场大病，疫情还未完结。","uid":8251,"topics":[49,231,723,975,1827,2124,2760,2910,2972],"contents":"<b>中国劳工论坛的原文连结：<a href=\"https://chinaworker.info/cn/2020/08/17/24605/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://chinaworker.info/cn/2020/08/17/24605/</a><br>\n</b><br>\n<br>\n中国劳工论坛的telegram连结：<a href=\"https://t.me/chinaworkerISA\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://t.me/chinaworkerISA</a><br>\n<br>\n中国劳工论坛的Twitter连结：<a href=\"https://www.mohu.rocks/url/link/aHR0cHM6Ly90d2l0dGVyLmNvbS9PY3RSZXZvbHV0aW9uMTc\">https://twitter.com/OctRevolution17</a><br>\n<br>\n如果有兴趣订阅《社会主义者》杂志，可发电邮至：chinaworker.isa@gmail.com<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<b>疫情与中美冲突恶化居住条件，政府无能提供充足社宅。租户们与劳工阶级必须组织，将空屋、银行业与建筑业公共化，才能终结徒有空屋却让人民流离失所的资本主义。</b><br>\n<br>\n<br>\n<b>康慕尼　国际社会主义前进</b><br>\n<br>\n在疫症和中美冲突的夹击下，经济危机将使工人的住房问题恶化。政府想在疫情与中美冲突中「求稳」，意思是维稳目前房地产暴利占GDP高达48％共8.5兆的资本主义制度。最近内政部指「台湾囤房问题有限」，拒绝进一步解决住屋问题。当资产阶级媒体特意放大个别房东减租的慈善胸怀，苦求租处的多数劳工却在疫情期间面对房租不降反升，尤其月租7千至2万的抢手「低端」租屋。根据主计处统计，房租指数截至今年4月已连110个月上涨。资本主义用疫情将劳工甩到城市外围耗时通勤，或陷在市区忍受闷湿租处。房东不拿几次租金也能奢侈生活的同时，已有劳工被迫在穷困潦倒与流离失所间做选择。<br>\n<br>\n<a href=\"https://chinaworker.info/wp-content/uploads/2020/08/%E4%BD%8F%E6%AC%8A58-1-600x303.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://chinaworker.info/wp-content/uploads/2020/08/%E4%BD%8F%E6%AC%8A58-1-600x303.jpg</a><br>\n<br>\n<b>台商回台炒房</b><br>\n<br>\n当建商称颂房市信心复苏并报复性上涨，无数劳工仍身陷房租工资双重夹杀。被减班人数创新高，可统计到被无薪假的劳工可统计到的就有2万人，20至24岁青年失业率在今年七月将超过14％。疫情或历史上任何资本主义经济震荡，从未使房价与物价拉低到足以弥补失业与低薪，反而趁社会还未站稳时趁机打劫。台商回流游资正加速这一进程，今年1到3月，六都房屋交易比去年同期增加6.8％，房地合一税比去年同期暴增一倍，这笔税收不会换成公共住房，仅证明房贷低利率政策把更多游资赶进房市套利。<br>\n<br>\n蔡政府2016年竞选总统时承诺的8年兴建20万户社宅的目标原已少得可怜，至今新建的社宅却仅5万不到，其中超过一半还未开工。20万户目标中其中8万户是包租代管，这项措施是为了与房东折衷，但大量囤房的房东并不把它放在眼里。现实是，台湾官方的空屋数达91.6万间（10.56%），但都市改革组织的彭扬凯与廖庭辉的一篇报告指出，实际数字最少是155.5万间。该报告亦揭露政府玩弄归户统计数字，指出真正持有四房以上房子的多屋者拥有房子为176.9万户，占房屋总数的15.1%。持有越多房子的人，其持有的房子当中空屋率越高，四宅以上空屋率更高达15.9%。<br>\n<br>\n政坛更不乏建商代表，因此立法院内没有任何政党会真正挑战房屋问题。立院多的是和陈超明一样整家族涉入营造业和建商的人物：民进党立委的黄国书透过妻子与丈人投资市地重划炒房；国民党主席江启臣岳父正是曾是「立院地王」的前立委刘盛良，而现在立院地王则是民进党郑宝清和国民党吴志扬；拥有市值至少1000万房产的蓝委洪孟楷，其母亲曾担任宏泰集团独董，该集团建造的「帝宝」正是地产霸权象征，其父亲则担任兴富发独董并跻身染指台湾北中南房地的事业。参与318学运的赖品妤现已沦为绿委，其父亲前立委赖劲麟近期又因身为神脑董事长并打压工会闻名，其母则担任民进党大金主力麒建设的独董。<br>\n<br>\n<b>为住房而斗争</b><br>\n<br>\n在疫症带来的经济危机下，基层租客应该全面免租。租户需要在小区组织起来，甚至在必要时发起罢交租金的行动。我们主张大幅增建社会住宅，其资金由课征富人税提供。我们主张实施租金管制，阻止租金不断暴升。我们支持订立囤房税，但同时明白台湾资本家总有避税的方法，更直接的做法是充公所有空置的房屋单位，立即让工人阶级和贫困青年居住。然而，更重要的是把居住正义的斗争与各项反财团的斗争扣连起来，建立一个工人阶级的政党。真正的工人政党会主张把所有银行与房地产业公共化，收归于工人及居民民主控制，才可以打破对抗建商、房仲、投资客、政客和银行形成的庞大食利集团，真正遏止住房囤积和炒卖，解决房奴的问题。","date":"2020-08-27","agreeCount":0,"discussionCount":0}