{"type":"article","id":3289,"title":"疫情蔓延，资本主义急于复工","uid":8251,"topics":[246,1527,1584,1680,1691,1872,2972],"contents":"<b>新一轮的卸责竞赛</b><br>\n<br>\n<br>\nBill Hopwood，社会主义替代（ISA加拿大）<br>\n<br>\n世界各国正在放宽针对新冠肺炎疫情的种种管制。允许人们出门，工作场所、咖啡馆和商店重新开放。<br>\n<br>\n先前政府不得不喊停社会和经济活动，以减少传染和死亡率，这全是因为政府与老板们在疫情最开始的应对不够甚至没有。当一月份世界卫生组织对新冠肺炎疫情提出警告时，全世界的政府大多无所作为。有些政客，像特朗普和巴西总统波索纳洛（Bolsonaro）甚至对警告不屑一顾。 3月7日，特朗普说：“没，我根本不在意这事，我真的不在乎。不，我们控制得很好”3月24日，波索纳罗把新冠比作“小感冒” ，还说：“巴西人不会感染的……我们天生就有抗体，阻止病毒传播”。现如今，美国和巴西已经是全世界感染和死亡人数最高的国家。<br>\n<br>\n还有些政府，像瑞典和英国说要让“群体免疫”来应对疫情，但是这种措施并没有确实的科学依据，结果造成了大量的死亡。但是就算是应对措施看起来比较正常的的政府，例如加拿大，它们的应对措施也太迟又做得太少。像台湾、古巴、冰岛和韩国政府都迅速地釆取了措施，虽然没有完全避免疫情爆发，但至少免于严格的封城和大量死亡。<br>\n<br>\n敌视科学的右翼民粹政府统治的国家感染情形也最严重，这丝毫不令人意外。特朗普的美国，波索纳洛的巴西，普京的俄罗斯，约翰逊的英国以及莫迪的印度的感染与死亡人数，占了全世界总数的一半。<br>\n<br>\n既有问题，如空气污染、糟糕的公共卫生体系以及气候变化，进一步恶化了新冠肺炎疫情的后续影响。资本主义损害了人群的免疫系统，削弱了人体抵抗疫情的能力。而个人防护设备（PPE）的缺乏，住房过度拥挤，养老院人手不足又缺乏设备，使得死亡人数进一步上升。<br>\n<br>\n《柳叶刀》主编理查德·霍顿（Richard Horton）拒绝用“不幸”来描述这些死亡，也不用“倒楣、不应该、甚至是令人遗憾的”这些政府经常用来描述死者的字眼。他说，“每一例死亡都是政府渎职的证明——这些莽撞的疏漏算得上是官员的失职……错失时机和可怕的误判害死了数以万计本来应该活着的人。”<br>\n<br>\n<b>开门营业</b><br>\n<br>\n新冠疫情还远未有效控制，传播规模继续扩大，感染案例不断上升。世界卫生组织报告说，6月21日星期天是疫情增长最严重的一天，在24小时内有超过18万3千例新病例，这一数字毫无疑问是低估的。然而，全世界的政府却在放宽为了对抗疫情的限制出行、停止商业活动等管制措施。很多人把这说成是好事：人们可以去理个发，去公园走走，或是见朋友。然而这套话术的背后隐藏的是大企业的推手。<br>\n<br>\n大资本和他们的政府代理人正在拿人民的生命赌博。在新冠肺炎疫情仍持续扩大的情况下，许多国家却在重新放开管制。美国一些州例如亚利桑那、德克萨斯和阿拉巴马州，5月已经解除禁令，新发病例数目便如滚雪球般膨胀。<br>\n<br>\n不仅疫情未能得到控制，大部分国家也缺少足够的资源去检测和追踪新病例，也没有足够的防护器材来大范围发放。放开管制完全基于冷冰冰的盈亏计算：商业需要利润，赔上的是人命。<br>\n<br>\n经济合作发展组织（OECD）表示，全球正面对近一个世纪来最为严重的全球经济衰退。英国央行表示，英国经济正经历300多年来最严重的下跌，程度是1706年以来未曾见的！<br>\n<br>\n是企业和经济体之间激烈的竞争促使各大政府放松管制。率先重新开张的企业希望借此取得对其它企业的优势，在受全球经济萧条摧残萎缩的市场里争得更多份额。<br>\n<br>\n被送回去工作的人并不是企业CEO，银行家或其他1%富豪。许多重要或不那么“重要”的行业——如建筑业——从来没停工。很快的，工厂、超市等地方的工人也会加入他们的行列。刚辞职的亚马逊副总裁蒂姆·布雷（Tim Bray）说：“有些人在鼓动说重启经济很紧迫，但他们又不是要出门工作的那批人。他们的意思不过是『你们这群工蜂回去面对病毒，然后我们再看看会怎么样。』”<br>\n<br>\n许多人不想回去工作，吃餐馆或是让孩子上学，除非经济现实让他们别无选择，这完全可以理解。加拿大政府在国际上普遍被视为比较理智的政府，确实曾为大多数人提供紧急救济。但现在他们却在想办法胁迫人们回去工作。如果政府觉得“是时候”但有人拒绝回去工作，或者是可以工作却拒绝合适的工作，加拿大政府就要取消你的辅助款。<br>\n<br>\n<b>封城：对未来的警告</b><br>\n<br>\n一位因疫情失业的女性近日在渥太华被罚款880美元（约6174人民币），只因为她在疫情管制期间坐在了公园长凳上。同样在渥太华，一名男性因为遛狗也被罚了同样的金额。同时，阿尔伯塔省政府的环境卫生官员却允许一家工厂尽快复工。尽管这家工厂爆发了1500例病例，还导致三位工人死亡，运营工厂的嘉吉公司却从未被罚款。<br>\n<br>\n其它国家事态甚至更糟。在意大利，超过10万人因为在室外逗留被罚款。政府允许工厂不关门，使意大利的新冠肺炎灾难持续恶化。菲律宾和肯尼亚等几个国家的警察甚至杀害无辜的民众。<br>\n<br>\n一面强行封城压迫劳工及民众，另一面却给大企业开绿灯，这种行为将在复工阶段重新上演。<br>\n<br>\n有所顾虑而不想复工的劳工将不得不面对收入补贴停止发放的局面。法律是否会要求所有企业的工作场所保持安全距离、提供防护衣和消毒剂、定期检查感染呢？既然那些大型球队都准备了强大的防护措施，那为什么工人不配呢？在第一波疫情的时候，这些防护措施就没有落实到位，所以自然在复工阶段也不太可能落实。<br>\n<br>\n<b>警察vs医护人员</b><br>\n<br>\n现在世界各地的街头挤满了全副武装的警察。统治阶级显然在为某种重大事件准备着，不惜重金给警察配备防弹衣、催泪瓦斯还有装甲车。然而新冠肺炎疫情都爆发几个月了，医护工作者却还是没有防护衣。资产阶级最关心的显然是镇压而不是保护劳工。医护工作者的劳工如果是“英雄”，那也只是免洗可抛的“英雄”。 6月16日，法国全副武装的警察便袭击了游行示威的医护人员。<br>\n<br>\n最近，特朗普动用国民警卫队攻击抗议警暴的和平示威者。对比之下，美国政府对新冠肺炎疫情的应对措施却是一塌糊涂。<a href=\"https://chinaworker.info/wp-content/uploads/2020/08/%E6%88%AA%E5%9C%96-2020-08-18-10.51.45-1-300x220.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://chinaworker.info/wp-content/uploads/2020/08/%E6%88%AA%E5%9C%96-2020-08-18-10.51.45-1-300x220.png</a><br>\n<br>\n<b>新一轮的卸责竞赛</b><br>\n<br>\n统治阶级已经在为第二波疫情准备借口。这些政府在没有足够的防护措施、检测手段和追踪手段的情况下，却允许企业复产复工。所以他们当然知道疫情会复发。<br>\n<br>\n他们打算谴责不负责任的民众没有保持一米（或两米）的安全距离。在整个疫情期间，对富人是一套法律，对穷人和无产阶级则是另一套法律。从来就没有什么“同舟共济”。<br>\n<br>\n当然，很多人是欢迎复产复工的。在政府无法提供保障的贫困国家，去工作养家糊口就是极为必要的。对有钱人来说，待在家里要比穷人容易多了。对于那些得把餐桌当作工作和学习场所的家庭来说，生活比居于豪宅中的人要艰难许多。对其他人来说，特别是身处不健康关系中的人，待在家里无异于一场噩梦。对很多青少年而言，被迫与不理解他们的父母住在一起也极为痛苦。相对于有些许室外空间的房子，被困在与外部环境隔绝的小公寓里跟坐牢没什么区别。很多新冠疫情政策的制定者都是不食人间烟火的人，而且他们自己也经常随意打破自己立的规矩。例子如英国首相的首席顾问大臣多米尼克·卡明斯（Dominic Cummings&nbsp;），他在疫情封锁期间还横穿英国旅行，完全无视政府禁令。<br>\n<br>\n媒体会把责任转嫁到平民身上。而被掩盖的真正原因包括没有充分准备就复工、很多工厂不给工人两米的安全距离、缺少大规模的快速检测与跟踪技术、缺少口罩及防护衣。现在复工的国家大部分都已经有数个月时间执行不同程度的关闭工厂、封城或是居家隔离。有这样的时间，一个负责任的政府应该会致力研发和大批量生产高质量的检测试剂，好在各个社区跟工作场所免费提供检测。例如，韩国早在二月就研发并量产了一种检测试剂。而几个月过去了，加拿大和其它国家竟然还是没有能力量产检测试剂！类似的是口罩，就算是高质量的N95口罩成本也不贵，然而安大略省的消防队员出勤应对有感染风险的任务时竟然没有口罩戴，只能戴足足15公斤重的连着氧气瓶的面罩！<br>\n<br>\n那些复工的国家明知疫情将会复发，却根本没有准备。很多国家还没有解决第一波疫情却已经准备复工，明知第二波疫情会更加凶猛。第二波疫情或者是第一波疫情的剧烈反弹将更加难以承受。更多中小企业会破产，人们会感到愤怒。过去几个月来隔离和封锁付出的牺牲全都会毁于一旦，因为尽管没有足够的试剂或防护衣，那些权贵还是要赚钱。<br>\n<br>\n<b>重组经济而非重启经济</b><br>\n<br>\n政客们讨论重启经济，而商界很明白的意志，就是想要回到疫情发生之前的状态。在过去几月里，许多超市职工被称作“英雄”，在加拿大，他们每小时获得了额外的2美元奖金。可是现在，富豪们却要把这种福利也取消。世界首富贝佐斯想赚更多钱，所以亚马逊就削减了工资。加拿大第二有钱的家族，韦斯顿家（Weston）以及爱尔兰首富，罗布劳超市（Loblaws）的老板，也都给员工减薪。<br>\n<br>\n一个有名的加拿大右翼记者安德鲁·科尼（Andrew Coyne）写说，与其缩短每周工时以刺激消费，“我们正需要每个人马不停蹄地工作——不只是五天，甚至要工作六天或七天——只有这样才能付清政府的账单。”他说需要加班的当然是劳工而不是老板，更不会说要给富豪加税。<br>\n<br>\n然而，许多经济部门是无法重启的。虽然新冠肺炎病毒确实引发了这次大萧条，但是2020年初，全世界就已处在一个至少是大衰退的边缘。<br>\n<br>\n资本家们只有在确信工人能为他们带来利润时才会招人。随着数以百万人面临长期失业，更多人对未来忧心忡忡，还有许多人早已背上沉重的债务，消费者的消费习惯根本无法回到过去。资本主义的另一台引擎是企业投资。但是许多生产领域早已生产过剩，即生产量大于消费量的状态。目前全球过剩的钢铁产量估计超过5亿吨。这是日本全国钢铁产量的五倍，而日本是仅次于中国的世界第二大钢铁生产国。 2019年，全世界的自动化工厂组装了8900万辆汽车，其最大总产能可以生产1亿4800万辆车。很多生产领域都有这个特征。这种情况下，无论政府向银行和工厂投注多少资金，这些资金也不会流入生产领域。既然消费和投资双双坠落，那还有什么可以重启经济的呢？<br>\n<br>\n早在新冠肺炎疫情前，资本主义就已运转不灵，而在疫情中更是漏洞百出。经济需要的是重组而非缺乏准备的、受利润驱使的复工。借由社会主义的政策，公共领域必须成为经济活动与就业的强大引擎。<br>\n<br>\n<b>[b]重组的主要内容包括</b>[/b]<br>\n<br>\n<ul><li>向富豪与大企业征收重税并关闭所有的避税港，以保证必要的财政来源。</li><li>经济的关键部门，如银行、网路、能源、交通以及私有的基础设施都应收归公有并民主运营。</li><li>建立一个完整的、全民的公共医疗服务体制，与社会保障整合。</li><li>制定一项就业计画，提供高薪、有工会组织的工作职位，目的是满足人民的需求及环保。例如转型为可再生能源、大规模的住房建设与翻新项目、升级铁路网的载客与载货量。</li><li>工作场所与社会上的民主。</li></ul><br>\n娜欧米·克莱因（Naomi Klein）在《震撼经济》（The Shock Doctrine）一书写道，统治阶级善于利用突发事件与灾难来趁乱推进自己的计画。世界现在确实面对着多种突发事件——新冠肺炎疫情、大萧条以及气候变化等。然而，这些突发事件的结果并不总是有利于统治阶级。我们可以看到一场即将发生的阶级斗争。平静的水面下，一股闷烧的愤怒正在爆发，例如全世界反对警察谋杀非裔美国人的大规模游行示威。<br>\n<br>\n第一次世界大战是一个重大的突发事件。起初，民族的团结与工人领袖放弃斗争使统治阶级收获了好处。然而，三年之后俄国无产者便颠覆了旧王朝，夺取了政权。这个激动的星火点燃了四年的屠杀与饥荒下暗流涌动的愤怒。","date":"2020-08-27","agreeCount":0,"discussionCount":0}