{"type":"article","id":3291,"title":"资本主义与中国","uid":8251,"topics":[3,7,108,259,371,477,1074,1510,1680,2972],"contents":"<b>中国劳工论坛的原文连结：<a href=\"https://chinaworker.info/cn/2020/07/10/24546/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://chinaworker.info/cn/2020/07/10/24546/</a><br>\n</b><br>\n<br>\n中国劳工论坛的telegram连结：<a href=\"https://t.me/chinaworkerISA\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://t.me/chinaworkerISA</a><br>\n<br>\n中国劳工论坛的Twitter连结：<a href=\"https://www.mohu.rocks/url/link/aHR0cHM6Ly90d2l0dGVyLmNvbS9PY3RSZXZvbHV0aW9uMTc\">https://twitter.com/OctRevolution17</a><br>\n<br>\n如果有兴趣订阅《社会主义者》杂志，可发电邮至：chinaworker.isa@gmail.com<br>\n<br>\n<br>\n<br>\n<br>\n<b>资本主义何以在中国复辟？</b><br>\n<br>\n<br>\nVincent Kolo，中国劳工论坛<br>\n<br>\n<i>本文于2015年首次发表于希腊《马克思主义思想》杂志。现在是首次以中文发表</i><br>\n<br>\n2015年3月，中国的花瓶“议会”——全国人民代表大会（人大）在北京举行了为期十天的年度会议。全国人大及其“孪生”机构——中国人民政治协商会议（政协）并没有进行真正的辩论和审议，只是为中共独裁政权的内部圈子中已经做出的决定上盖上橡皮图章。<br>\n<br>\n与往年一样，很多人都关注中国的财阀金融精英参加这些会议的情况。今年，中国的超级富豪以“立法者”和“协商者”的身份参加会议，打破了以往的所有纪录。这其中包括中国10位最富有的亿万富翁中的5位。正如《日本时报》指出的那样，他们出席年度会议凸显了“中国超级富豪的影响力”。<br>\n<br>\n这5人分别是互联网巨头腾讯的马化腾（144亿美元，根据《福布斯》的最新排名，马化腾是中国第3大富豪）、饮料巨头宗庆后（110亿美元，排名第6）、手机制造商小米的雷军（91亿美元，排名第8）。上述均为全国人大代表。而全国政协委员中，还有拥有互联网公司百度的李彦宏（147亿美元，排名第二）和太阳能巨头李河君（130亿美元，排名第五）。<br>\n<br>\n如果类似的现象发生在美国，那就意味着亿万富翁比尔·盖茨、拉里·埃里森、沃尔玛的沃尔顿家族和沃伦·巴菲特都坐在国会里。但在老牌的资本主义“民主国家”的资产阶级一般更喜欢躲在精心收买和游说的民选“人民代表”后面低调地统治。但中国的人大代表不用担心落选，这让他们的美国同行“看起来像个穷光蛋”，彭博社在2012年的一篇报道中指出。当时，最有钱的70名人大政协代表的财富总和，是美国政府三个部门（国会、最高法院和奥巴马政府）所有660名高官财富的10倍以上。<br>\n<br>\n《日本时报》指出：“中华人民共和国成立初期，资本家和地主受到迫害，直到江泽民领导的90年代企业家才正式被允许加入共产党”。这概括了过去30年中国发生的转型规模，发展出一个与国家和中共独裁政权紧密结合的特富资本家阶层。<br>\n<br>\n<a href=\"https://chinaworker.info/wp-content/uploads/2020/07/GIni-2-133x300.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://chinaworker.info/wp-content/uploads/2020/07/GIni-2-133x300.png</a><br>\n<center>中国：不平等的全球领军者<br>\n</center><br>\n<br>\n<b>超级富豪的党</b><br>\n<br>\n如今，中共本身就是由超级富豪所领导的。根据《彭博新闻社》2012年的一项调查，习近平的家族拥有价值3.76亿美元的投资。这比整个英国政府的财富多出三倍（虽然英国政府29名高官中有18个身价过百万美元）。<br>\n<br>\n“人们常常轻描淡写地解释说，共产党只注重权力，好像这是以一种形式表现出来的某种统一的产品。事实上，更好的描述可能是，该党现在关注的是利益。”悉尼大学中国政治学教授凯瑞·布朗说。<br>\n<br>\n今天，中国是世界上最不平等的社会之一。根据北京大学2014年的一项研究，中国最上层的1%的家庭拥有总资产的三分之一，而最底层的四分之一的家庭只拥有1%的财富。 《福布斯》报导说，中国213位亿万美元的富翁（仅少于美国的亿万富翁的数量）的财富在过去三年中平均每年增长20%[2]&nbsp;。<br>\n<br>\n同时，住房、医疗、教育费用作为“三座大山”压在人民身上。没有免费的学校教育。而医疗费用高昂，是每年医院发生17000多起伤医事件的原因之一（袭击医生和医务人员，有些是致命的）。<br>\n<br>\n<b><a href=\"https://chinaworker.info/cn/2019/09/30/21342/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">阅读更多➳中共建政70周年</a></b><br>\n<br>\n日益扩大的贫富差距已经成为不满情绪的主要来源，这也是政权最担心的。然而，它的对策是增加镇压资源，加强政治控制，同时进一步放开经济，让市场发挥“决定性作用”（习近平经济改革的核心）。三十多年的经济高速增长（1978年以来GDP增长了30倍）和广泛的、日益复杂的镇压（包括200多万名网警！）是阻止大规模反政府抗议活动爆发的主要因素。然而，两位数的增长率属于过去，如今的实际增长率大大低于官方GDP数据。日本式的债务危机有可能会出现。<br>\n<br>\n中国每年有超过10万起“群体性事件”——暴动、罢工和农村抗议，但这些事件都是局部性的，很少出现跨地域的串联。大多数抗议活动集中在经济要求或具体的官员滥用职权的案例上，并不直接挑战中共的统治。这有很多原因，包括害怕镇压和觉得政府太强大而无法对抗。<br>\n<br>\n中共禁止任何类型的独立政治活动，对那些试图组织串联的活动人士更会进行严厉打击。这就是2015年五名年轻女权主义者的在三八妇女节前夕被捕的原因。该案件引发了全世界的抗议。可以说中国完全打破了自由派评论家的理论，中国资本主义的发展没有带来民主改革，相反，政权的压制控制更加严密，尤其在习近平的统治下压迫到达了新的高度。<br>\n<br>\n<b>邓小平与资本主义</b><br>\n<br>\n在毛泽东时代（1949-76年），官僚阶层对社会和经济行使权力，中共政权是其独裁工具。虽然权力很大，但正如托洛茨基在分析苏联的斯大林主义时所解释的那样，这个由官员和国企经理组成的特权集团是一种过渡性的、不稳定的社会形态。革命废除了资本主义，但取而代之的是官僚计画经济。这是由于特殊的历史情况：世界社会主义革命的延迟和世界上第一个工人国家俄罗斯的孤立。<br>\n<br>\n斯大林主义官僚集团缺乏稳定的经济基础和成为统治阶级的持久性，因为他们没有像资本主义社会或前资本主义社会中的统治阶级那样基于财产所有权的权力。<br>\n<br>\n毛泽东官僚体系以斯大林的俄国为模式，但在更加落后孤立的条件下，缺乏稳固的社会经济基础。这解释了毛泽东时代的无休止的动荡。其中最鲜明体现这点的就是&nbsp;1966-76&nbsp;的文化大革命，这场政治运动中甚至包含了内战的因素。在以私有制为基础的资本主义经济中，资本家的地位是必要的，但在计画经济中，毛泽东/斯大林官僚完全是多余的、寄生的——按托洛茨基的话，他们是“癌细胞的生长”。<br>\n<br>\n毛泽东政权特别是在最初几年拥有群众的支持，因为他们带来了巨大的社会进步：土地改革、赶走列强、堪称典范的医疗改革、教育改革和廉价住房——这些社会改革之所以能够实现，完全是因为废除了资本主义而代之以国有制和计划经济。<br>\n<br>\n但在真正的社会主义社会里，工人阶级应该有权选举每个企业的管理层，并且管理职责应该是轮换制。工人阶级通过选举代表、积极参与、民主讨论和实施监督，对整个经济行使真正的决策权。一群拿着高薪的常设董事和官僚是没有必要的，是经济发展的累赘。<br>\n<br>\n70年代末邓小平的上台，反映出官僚精英已经陷入僵局，但中国群众的革命能量也濒临耗尽了。国有经济在缺乏工人民主计画的情况下表现不振，而统治阶层在毛泽东末年的动荡中深受震撼，渴望安全和稳定：保证自己的地位和特权。邓小平的纲领反映了官僚逐渐不再相信可以通过毛泽东/斯大林主义的自上而下的官僚计划经济来实现愿望，所以他们开始在各种资本主义实验和“改革”的基础上寻找替代方案。<br>\n<br>\n转向资本主义并不是来自一个精心设计的总纲领。邓小平和他在中共领导层的盟友用一种他著名的“摸着石头过河”的方法，实验性地朝着资本主义复辟的方向前进。最初的市场改革规模不大，但在80年代加快了步伐，开始不断加剧的阶级分化，并开始有了强大的惯性。在中共高层中，一个有意识的亲资本主义阶层集结了起来，他们对同样是一党专政的韩国、台湾和新加坡的“国家资本主义”经济充满了羡慕。邓小平宣称他的市场改革是“第二次革命”，反映了中共官僚体系中这一新生资产阶级派别日益增长的信心。<br>\n<br>\n中国的历史性转辙的世界背景是国际上工人阶级运动的一系列挫折，其根源在于缺乏有战斗力的社会主义群众党派，导致资本主义在全世界得以暂时巩固。特别是到了90年代初苏联和东欧斯大林政权垮台的时候，这种情况更加明显。这极大地加速了资本主义全球化，自由派“自由贸易”的口号掩盖了世界各地对工人薪资、待遇、工会和公有制的攻击。因此，中国的转型是世界历史的一部分，而并不只是中国的历史发展。<br>\n<br>\n<a href=\"https://chinaworker.info/wp-content/uploads/2020/07/Deng-Jimmy-1-2-300x192.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://chinaworker.info/wp-content/uploads/2020/07/Deng-Jimmy-1-2-300x192.jpg</a><br>\n<center>邓小平与美国时任总统吉米·卡特<br>\n</center><br>\n<br>\n<b>政治革命：天安门事件</b><br>\n<br>\n20世纪90年代初苏联的解体，更加坚定了邓小平和中共领导人没有回头路的信念。中国在利用庞大的廉价劳动力和血汗工厂吸引外资和技术的基础上申请加入WTO，成为了全球资本主义“逐底竞争”的中心点[3]。<br>\n<br>\n中国的反革命过程延续了几十年，期间经济、国家和中共政权的构成都发生了重要变化。一个决定性的转折点是1989年北京天安门广场的群众民主运动。中国政权粉碎了这场新生的政治革命。这并不是要重新巩固毛泽东/斯大林主义（尽管中共声称是要“保卫社会主义，反对反革命”），相反，这为资本主义经济关系前所未有的发展扫清了道路。这是因为唯一能阻止资本主义复辟的力量是得到其他被压迫层支持的中国工人阶级，但新生的工人运动却是天安门后被重点残酷镇压的对象。<br>\n<br>\n正如托洛茨基在其对苏联斯大林主义的分析中所说，“至于政治性的预断即具有一种两者择其一的性质：或者是官僚制度愈来愈成为世界资产阶级在工人国家中的一个机关，它将推翻财产的新形式，且把国家推回到资本主义；或者工人阶级将摧毁官僚制度，开启到社会主义之路。”&nbsp;[《过渡纲领》，1938年]<br>\n<br>\n在中国，资本主义复辟的过程与其他斯大林主义国家相比，显然釆取了不同的形式。中国政权粉碎了刚刚开始的政治革命，而且是以极端暴力的方式进行的（多达1000名手无寸铁的工人和青年被杀害），但却因此为自己赢得了更大的“稳定”，以进行根本上的复辟改造。<br>\n<br>\n<b><a href=\"https://chinaworker.info/cn/2020/06/04/23524/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">阅读更多➳中国：六四天安门大屠杀31年</a></b><br>\n<br>\n一些观察家试图精确地指出资产阶级反革命发生的历史时间点。但实际情况要复杂得多。如同20世纪二三十年代斯大林主义的兴起是一场扼杀革命初期工人民主的政治反革命一样，我们面对的历史进程，是强大的社会矛盾和斗争的产物，而不能把革命或反革命看成是单一的事件。<br>\n<br>\n然而，毫无疑问，1989年群众运动的粉碎代表了一个决定性的转折点。很多右翼和左翼政治群体对此都有误解。即便如此，1989年的事件并没有诞生一个完整的资本主义国家。这个资本主义国家还需要进一步的巩固和调整，这个过程甚至今天还在变化。<br>\n<br>\n<b>三个代表</b><br>\n<br>\n2002年江泽民提出的宪法修正案，即所谓的“三个代表重要思想”，以“先进生产力”这个名号为资本家打开了党和国家机关的大门。到2011年，中共党员中有四分之一是“企业管理者或专业人员”，是分类为“工人”的三倍多。 《党：中共统治者的秘密世界》一书作者理查德·麦格雷戈（Richard McGregor）将其描述为“党与私营部门关系的象征性转折点”。<br>\n<br>\n中国的资产阶级是作为中共国家的外延发展起来的，这与东亚其他国家“裙带资本家”阶级的发展方式有某些相似之处。私人部门最强大的资本家非常依赖国家的赞助。在大多数情况下，他们与共产党有着密切的联系或本身拥有中共党员身份。因此，中国的资产阶级并不想挑战政权或要求激进的政治变革。<br>\n<br>\n身价40亿美元的重工业企业三一集团董事长梁稳根说：“我的财产甚至生命都是属于党的。”。他的公司在中共的信贷推动的基建狂潮中分到了肥肉，成为全球最大的建筑设备制造商之一。<br>\n<br>\n中国新一代资本家与中共国家的日益融合，是否为中国政治制度的民主化带来了希望？ 1989年大屠杀后入狱7年的中共前改革派官员鲍彤给出了一个具有启发性的答案：<br>\n<br>\n“相反，这意味着控制一切的中共，是时候承认这个不言而喻的事实，正式宣布自己是中国的富人党、贵族党和权贵党。就是这么简单，也不应该感到意外。有人预测，随着红色资本家的入党，中共将开始由专制向民主转变。我相信这种预测会让人失望，就像与虎谋皮。审视一下这些党内红色资本家的所作所为之后，就会明白了。他们是在发扬民主，还是在强化自己的特权？『三个代表』不会开启一个新的民主时代。那些被绝对权力吸引的红色资本家也不会成为政治改革的动力。”[《华尔街日报》2002年8月27日]<br>\n<br>\n<b><a href=\"https://chinaworker.info/cn/2020/06/14/23843/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">阅读更多➳国家资本主义论</a></b><br>\n<br>\n历史证实了鲍彤的预测，我们看到中国私人部门的大资本家都明显缺乏对民主化的热情。互联网巨头阿里巴巴董事长马云说，邓小平1989年镇压群众民主抗议是“正确的决定”[4]&nbsp;。<br>\n<br>\n科技企业联想的创始人柳传志评论说，以一人一票为基础的选举将使中国陷入“无望的情景”，因为，“大家都会支持高福利和均分财产”[5]。<br>\n<br>\n<a href=\"https://chinaworker.info/wp-content/uploads/2020/07/20160603_14649652116481-300x225.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://chinaworker.info/wp-content/uploads/2020/07/20160603_14649652116481-300x225.jpg</a><br>\n<center>提出“三个代表”的江泽民<br>\n</center><br>\n<br>\n<b>中国的“国家资本主义”</b><br>\n<br>\n“为了避免俄罗斯式的个人寡头在中国各地崛起，党决定应该由自己控制所有重要而富有的国有企业的寡头，”中国美国商会前主席詹姆斯·麦格雷戈（James McGregor）认为。<br>\n<br>\n尽管有官僚主义的扭曲，但毛泽东计划经济对执政官僚施加了重重约束。这是因为无论官僚们偷了多少国家财产，都没办法把它转化为私人财产：公司、股票和金融资产的所有权。如今，这些障碍已经消除，中共领导人亲自主导了关键的产业，使其亲戚富裕起来，积累了巨大的商业利益。党以其自上而下的独裁指挥结构，成为精英阶层保护其财富和权力的重要机制，并向社会大众隐瞒了这些财富的全貌。同样，中共作为一个秘密的、等级森严的组织，也方便派系和商业利益集团之间暗中交易。<br>\n<br>\n《金融时报》的贾米勒·安德利尼（Jamil Anderlini）说：“今天，中共可能可以说是世界上最大的商会，一张党证是商人们建立人脉关系、达成高额合同的最佳途径。”<br>\n<br>\n中国领导人没有盲目追随俄罗斯和其他许多前斯大林主义国家上世纪90年代初釆取的亲西方的“休克”式资本主义复辟途径。相反，那些国家后来也在这方面有所收敛，向中国模式靠拢。中国这么做是为了避免经济权力过度向各省市倾斜，因为中国各地区的经济区别很大，某些省份即使独立计算也是巨大的经济体。拥有1.05亿人口的广东省如果是一个独立的国家，将是世界第16大经济体。其GDP比印尼、土耳其或荷兰还大[6]。<br>\n<br>\n中国历史上，强大中央政权的概念是根深蒂固的。这就是为什么中国资本主义复辟的历史不同于前苏联，而是在毛泽东/斯大林政党一党独裁的框架下进行。中国国家由于资本主义的爆炸性增长，已经蜕变为建立在资本主义经济基础上的统治精英的工具。<br>\n<br>\n这代表了一种特殊的国家资本主义形式。由于物质和历史的原因，这种国家资本主义与老牌工业国的资本主义有很大的区别，不过与东亚其他经济体有一些相似之处。中共把维持一党专政视为最重要的，一方面为了发展经济，一方面为了在一个庞大、复杂、不稳定的社会中保持控制，尤其是为了压制工人和农民阶级。<br>\n<br>\n没有任何迹象表明中国领导人想放松控制，也没有任何迹象表明他们想试验“西方”资产阶级民主。这种对“西方影响”和“政治改革”的拒绝，在习近平上台后表现得更为明显。与此同时，现执政集团重申了对全球资本主义的承诺。 《金融时报》从最近对李克强总理的釆访中报道说：“他向世界传递的主要信息是中国将继续致力于当前的全球金融秩序。”。这种强硬的打压和新自由主义经济政策的结合，在未来一段时间内必定会引起抵抗。但这种抵抗必定会来自广大劳动人民和穷人，而不是几乎不存在的“民主资产阶级”。<br>\n<br>\n[1]&nbsp;自本文撰写以来的五年时间里，中国富豪榜的排名和财富发生了很大的变化。根据2019年福布斯中国富豪榜，马化腾的财富已经上升到360亿美元。此处被点名的其他人士均未跻身中国十大富豪之列。中国亿万富豪队伍的增长极为迅速，已经超过美国的数量。根据中国的《胡润全球富豪榜2020》，2019年，全球每10名新富豪中，就有近4名是中国人，也就是479名中的182名。根据胡润的数据，过去五年，北京一直是全球亿万富翁的“首都”。有110位亿万富翁住在北京，领先于纽约的98位。<br>\n<br>\n[2]&nbsp;自本文撰写以来，根据2020年福布斯世界亿万富豪榜，中国亿万富豪人数已从2010年的64人增加到389人。注1中引用的胡润榜单给出的数字更大，中国亿万富豪人数为669人（胡润，2020年2月26日）。<br>\n<br>\n[3]&nbsp;“逐底竞争”(race to the bottom)是指全球资本主义为了寻找最高的报酬率，各地政府互相竞逐攻击商业税收、工资、工时、工会权利和环境标准的行为。<br>\n<br>\n[4]&nbsp;马云接受《南华早报》釆访（2013年7月13日）。&nbsp;马云和阿里巴巴对这次釆访的真实性提出异议，因为该报对他的言论的描述引起了媒体的强烈反响。阿里巴巴于2015年获得《南华早报》的控制权。<br>\n<br>\n[5]&nbsp;《经济观察报》对刘强东的釆访（2012年8月17日）。<br>\n<br>\n[6]&nbsp;到2019年广东GDP为1.52万亿美元，已超过西班牙的1.4万亿美元。 2019年西班牙是世界第13大经济体。","date":"2020-08-28","agreeCount":0,"discussionCount":0}