{"type":"article","id":3305,"title":"台湾：疫情与内政──中美冲突升温中的民进党政府","uid":8251,"topics":[7,49,113,163,231,577,922,1844,1872,2972],"contents":"<b>[b]中国劳工论坛的原文连结：<a href=\"https://chinaworker.info/cn/2020/08/20/24691/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://chinaworker.info/cn/2020/08/20/24691/</a><br>\n</b>[/b]<br>\n<br>\n中国劳工论坛的telegram连结：<a href=\"https://www.mohu.rocks/url/link/aHR0cHM6Ly90Lm1lL2NoaW5hd29ya2VySVNB\">https://t.me/chinaworkerISA</a><br>\n<br>\n中国劳工论坛的Twitter连结：<a href=\"https://www.mohu.rocks/url/link/aHR0cHM6Ly90d2l0dGVyLmNvbS9PY3RSZXZvbHV0aW9uMTc\">https://twitter.com/OctRevolution17</a><br>\n<br>\n<b>如果有兴趣订阅《社会主义者》杂志，可发电邮至：chinaworker.isa@gmail.com</b><br>\n<br>\n<b>防疫蜜月期是不能永续的。</b><br>\n<br>\n<br>\n国际社会主义前进<br>\n<br>\n在超过两个月没有新增新冠肺炎本土案例与仅有极少数境外移入个案的背景下，台湾国内对于疫情的恐慌情绪已是大幅消退——固然全球疫情仍极为严峻。世界很多国家政府利用疫症来呼吁所谓「国民团结」，即使防疫工作做得一团糟，民意支持度也能暂时增加。而在台湾，防疫成效显著固然使民进党政府在过去两三个月期间的社会支持有所增加，但现在明显正在消退了。台湾民意基金会调查显示，对照上个月，蔡英文政府的民望骤降10个百分点。疫情恐慌的消退，工人的民生问题正在浮面，使得社会内各种对执政党的不满、重新萌现、滋长。<br>\n<br>\n在疫情冲击下，无薪假人数突破三万人为11年新高。失业率高达4%。全球资本主义正在进入前所未有的危机，而且正在不断恶化。疫症不过是今次危机的触发点，危机的真正根源是资本主义。资本主义充斥寄生性，而且无能力让经济理性发展。国际货币基金会（IMF）将今年全球GDP预测由下跌3%再降低至4.9%，并指出全世界因生产停顿而损失354兆元的财富。可惜台湾工人也无法幸免于失业、无薪假苦难。台湾社会和民进党政府正在进入一场更大的新风暴。<br>\n<br>\n在罢韩运动后，民进党鼓吹社会和谐并解散抗争运动。这种不愿意真正挑战国民党及右翼势力的态度将会愈来愈受到先进工人和青年的质疑。<br>\n<br>\n具有性别平权进步意义的通奸除罪化之实现，也在社会上引起诸多保守、父权声浪的反弹（高达六成以上的民意对通奸除罪化表示反对）——不令人意外的是，民进党人选择从中尝试缓解、调和保守势力对该法案的不满，而非进一步的对性别歧视的势力、文化偏见做出进一步的对抗。同时，国内的资产阶级媒体也恶意的开始煽动社会对于通奸除罪化的保守主义反弹。这也酝酿着未来保守主义势力的反扑，在先进青年中曝出民进党不愿意反击及自身的亲保守特质。<br>\n<br>\n第二任期之初，已能窥见民进党的政权蜜月期正出现诸种裂缝。<br>\n<br>\n<a href=\"https://chinaworker.info/wp-content/uploads/2020/08/58%E7%A4%BE%E8%AB%96-2-600x265.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://chinaworker.info/wp-content/uploads/2020/08/58%E7%A4%BE%E8%AB%96-2-600x265.jpg</a><br>\n<br>\n<b>中美冲突下的民进党反中牌</b><br>\n<br>\n疫情的爆发、经济的衰退，使中美帝国主义权斗也不断升温，身处美帝国阵营中的台湾政府、也因此走向更鲜明的「抗中」政策。民进党政府不只是以反中策略巴结美国从而希望强化台湾资本主义在国际的地位，但也要收割国内群众反中共的情绪。在缺乏一个左翼工人政党的领导下，使台湾资产阶级开明派——民进党政府得以藉此巩固政治声望的工具。近期最显著的表现便是陆委会正式颁布香港人道救援行动方案，正式宣告将给予香港反对派以政治庇护权和生活保障。与此同时，中共与美国双方在台海的军事心理战也更加频繁。截至6月22号，中共战机第8度绕台、美军也以巡航台湾作为回应。美国参议员霍利更提出，设立《台湾防卫法》藉此推动美军在台军事化的议程。<br>\n<br>\n中美帝国主义冲突的升温，正将台海推向更危险的处境之中，并且有加剧右翼民族主义和军事化的风险。各国的工人阶级需要团结起来，阻遏帝国主义冲突的升温与军事威胁。<br>\n<br>\n面对疫情所带来的失业、无薪假、资方趁火打劫。工人阶级需要组织起来对抗资方打劫、并且争取课征富人税来建设充裕的、给予基层人民的纾困金。<br>\n<br>\n中共持续不断的军事恫吓，加上美国完全作秀地捍卫「台湾民主」，其真正目的是利用台湾作为反中马前卒、炮灰的意图。我们需要工人阶级及社会主义的替代方案，包括清晰的反军事化及国际主义立场——团结起中、美、台等国的工人阶级，对抗中美帝国对工人阶级的剥削，也阻止为了私利而在台海、南海的军事对峙行动。疫情触发的全球经济危机展示，资本主义是一个浪费资源的制度，一个永续深陷危机的制度。这场危机的唯一出路是各国工人阶级群众建立工人政党及工人政府，结束亿万富豪的统治，建立社会主义民主公有制以满足社会需要。","date":"2020-08-28","agreeCount":0,"discussionCount":0}