{"type":"article","id":3313,"title":"学园都市的颜色革命(一）","uid":4423,"topics":[2825],"contents":"&nbsp; &nbsp; 一直以来，当外人提到学园都市时，总是能够想到它高速发展的经济和科技、快速建设的城市。当然，一些人权观察者则多次对学园都市的人权状况提出了批评，包括学园都市滥用生物科技进行人体实验，打压民主人士、利用未成年的学生作为打手、暗部特权过大破坏法治以及迫害宗教自由等等。<br>\n<br>\n而自从学园都市理事长亚雷斯塔·克劳利开始打击学园内的宗教势力后，科学侧和魔法侧的矛盾就开始出现了，而起因是理事长看到园内的基督教教堂内信徒组织严密、行为统一，甚至连身边的人都开始信奉基督教，感受到了巨大的威胁。“他们的成为了基督徒，谁来学习我的亚雷斯塔思想？”再加上园内的部分宗教人士通过宗教进行诈骗、诱奸等违法活动，他便具有了充足的借口对宗教进行了打击。一万多名受到打击的基督徒们聚集起来包围了理事大楼进行抗议，撤退的时候文明有序，居然没有在地上留下一片垃圾。理事长大为震惊，认为他们组织严密，行动协调，是理事会统治的巨大威胁，加大了迫害的力度。魔法侧对此非常愤怒，为了报复理事会的做法，他们决定对科学侧发动进攻，两方相互攻击。随着战斗的继续，两方变得越来越极端。魔法侧出现了越来越多“屠园大佐”和“真园黑”，这里面有不少是不满理事长而改信基督教的人。为了对抗学园都市的洗脑宣传，教会还组织起来开办了许多媒体，比如基督教箴言网。为了博人眼球，报道中加入了许多未经证实的消息甚至谣言。比如，该网站宣称，在一次演唱会上，亚雷斯塔相中了参加演唱的御坂美琴。在演唱会结束后，他塞给了炮姐一张小纸条，上面写着：有事找大哥，大哥帮你解决任何问题。此后，炮姐的能力突飞猛进，还被强行塞入了level5的第四位。基督教箴言网还指出为了更好地笼络住炮姐，亚雷斯塔还专门建造了常盘山女校供炮姐就读。<br>\n<br>\n总之，在挑起和魔法侧的矛盾后，亚雷斯塔的统治竟然变得更加稳固了。加之魔法侧时不时派人屠园，使得人们为了自保更加紧密地团结在以亚雷斯塔为核心的理事会的周围。在亚雷斯塔的统治下，整个学园都市人祸不断，学园内的学生遭到暗部的肆意追杀、消失、监禁，学园内的科学家也随意将人拿来做各种各样的人体实验，甚至自己也成为了科学的牺牲品。尽管学园内部人权状况极为堪忧，但是园内的学生并没有觉出任何的异常。他们冷漠、自私、没有正义感，也甘心被人所操控。超能力越强的人在园内就享有越多的特权。他们已经习惯了对高能力者卑躬屈膝，对低能力者颐指气使。结果就是人人都在骂level5但是人人都想成为level5。另外，园内的人似乎都患上了斯德哥尔摩综合征，对学园的体制十分的热爱，也非常愿意相信理事会的宣传和鼓动。整个学园道德败坏，还未成年的暗部成员弓箭猎虎居然就敢于虐杀被锁定的叛徒，甚至不愿意一次性杀死“猎物”而是要慢慢地杀死以享受由之而来的快感。<br>\n<br>\n曾有许多人提出各种各样解体学园都市的方案，甚至教会每年都在预言统括理事会明年垮台，但是几百年过去了，这些都没有能够实现，还遭到了各种各样的嘲笑。“他们有枪，还有超能力和高科技监控，学园都市一万年都不可能倒。”<br>\n<br>\n但是，一位学园外的日本书商在东京写了《亚雷斯塔和他的情人们》一书竟然成为学园都市解体的导火索。书中指责常盘山女校实为亚雷斯塔的后宫，level5第五位食蜂操祈也是他的情人之一。亚雷斯塔大发雷霆，直接派暗部把人从东京抓走，该事件引起日本方面和学园都市关系的紧张。学园都市的崩溃竟然就是从一本小黄书开始的。<br>\n<br>\n学园都市在名义上属于日本的领土，但它有自己的军队、警察（风纪委员）以及管理机构，俨然成为一个国中之国。亚雷斯塔的任期没有限制，也不是通过选举产生，他已经统治了这个地区好几百年了。日本书商事件使得日本和这个国中之国关系急剧恶化。日本开始发布措施阻止本国的学生进入学园都市学习，最后因为受到理事会的武力威胁才最终作罢。但经过这一事件后，进入学园都市学习的日本学生明显减少。本来学园都市就经常传出拿小孩子做人体实验、培训学生进行暗杀的事情，且魔法侧频繁地在该地进行恐怖袭击，使得学园学生数量不断减少，结果该事件后，愿意来到学园都市学习的学生就更少了，学园的经济受到了沉重的打击。<br>\n<br>\n雪上加霜的是，另一个国家也将学园都市视为自己的威胁，这个国家就是美国。学园都市的暗部不但在学园内部杀人，还将触角伸向了全世界。有证据显示，有上百位美国人被学院的暗部抓走进行人体实验或者是毫无理由地被秘密处决了，他们有的甚至是在美国国内被暗部抓走。美国方面多次进行了严正的交涉，但是都没有结果。美国方面于是开始对学园进行轮番的制裁。亚雷斯塔直到这时才开始认识到美国在科技、魔法以及超能力等诸多方面碾压学园都市的强大实力，但是为时已晚。<br>\n<br>\n就这样，学园都市的经济每况愈下，就读的学生也越来越少。暗部、风纪委员、教师以及军队的工资都开始减少，甚至无法发放。许多暗部的干部已经几个月没有得到该得的奖金和工资了。另一方面，由于美日的制裁，他们的生活也变得不便。在都市学园就读的学生将难以获得各个大学的offer，受到人权方面指控暗部的干员和风纪委员甚至只要踏出学园都市一步就有可能被日本政府驱逐出境。学园的各个部门开始磨洋工，只出人不出力。学院在科技领域也受到了美国的封锁。总而言之，理事会的统治遇到了前所未有的危机。<br>\n<br>\n<br>\n<br>\n<b>学园都市的颜色革命（二）——学园都市的内斗</b><br>\n<br>\n   在正式开始讲述学园都市的颜色革命之前，我们必须先了解学园都市内斗的情况，以方便读者对于这段历史有更多的了解。在档案被大面积披露之前，关于学园都市内部也没有内斗这件事情，学界的争论非常的激烈。随着统括理事会的解体，人们开始越来越认可内斗确实发生且非常激烈的观点。<br>\n<br>\n上条当麻<br>\n<br>\n内斗存在的例证之一就是上条当麻的存在。作为一个“无能力者”，上条当麻却得到了理应是level5才能得到的待遇。一方面他拿着高额的薪金、且大量贪腐，但另一方面他的存在对于制衡其他level5起到了巨大的作用。<br>\n<br>\n镰池和马在他的《魔法禁书目录》中引用了上条当麻后来在接受采访以及回忆录中关于他是如何与日后成为教会重要人物的茵蒂克丝的相遇的说法。但是，有研究这段历史的人走访了多位事件的参与者和翻阅了大量调查资料后，得出了相反的结论。首先，茵蒂克丝是被风刮过来的说法是漏洞百出的，因为风能把人恰好吹到当麻的家中几率极低，可以说远远小于百万分之一。更合理的解释应该是茵蒂克丝其实是魔法侧送给的上条当麻的“礼物”之一。随后获得普策奖的美国调查记者欧文因为在纽约时报上刊登了这一消息而诉讼缠身。最终，经过了两年多的庭审后，赢得了官司。<br>\n<br>\n正如欧文指出那样，上条当麻的私生活极为糜烂。不管是魔法侧还是科学侧的少女，只要长得好看，上条当麻均来者不拒。作为魔法侧和科学侧地下勾兑的重要中间人，他自然也是魔法侧重要的巴结对象。魔法侧定期将有研究价值的魔器、宝珠、书籍甚至人体及人体器官等通过上条当麻交换得到科学侧的高科技产品。两边对此都心照不宣。英国正教非常了解上条当麻的喜好，投其所好地送给了他只有十四五岁的、看上去却只有十岁的幼女的茵蒂克丝供他享乐。茵蒂克丝不仅长相甜美，大脑中还存有巨量的色情读物，被人戏称为“小黄书”，深得当麻的欢心。除了茵蒂克丝，上条当麻还和天草式女教皇神裂火织有不正当的男女关系。这也可以解释为什么当麻会冒着生命危险为在争斗中处于劣势的英国正教和天草式出头。<br>\n<br>\n总之，魔法侧与上条有染的女性不胜枚举，这只是冰山一角，但是由于上条当麻为人谨慎，不透露秘密，且其自身是帮助亚雷斯塔牵制和监控level5的重要力量，因此亚雷斯塔对他的行为是睁一只眼闭一只眼，并给让他享受和level5一样的待遇。此外，让当麻涉入到教派之间的纷争也能削弱不同教派的实力，这也得到了统括理事会的首肯。这也能解释为什么他经常性地接触那些“危险分子”却没有遭到逮捕。<br>\n<br>\n除了魔法侧，在学园内部，上条当麻的情人就更是多如牛毛。目前已经确认的是食蜂操祈是他和亚雷斯塔的共用情人。不过，上条当麻对她始乱终弃，原因是认为她对自己的管束过于严厉，甚至对于自己的其他情人使用脑控，引起了他的强烈不满。可以看出，食蜂操祈为他动了真情，甚至多次怀孕和堕胎，还为他产下一儿一女，并将这对兄妹送到了美国。而当麻为了抛弃她，竟然编造所谓失忆的谎言来进行搪塞，纯情的食蜂操祈竟然相信了他的鬼话，使得人们对这个老练的女政治家大跌眼镜。后来，他又看上了常盘山的御坂美琴，还派出手下的人装成混混对她骚扰，自己再挺身而出接近她。这么一大群人居然没有一个认识身为level5的御坂美琴本身就疑点重重。另外，御坂美琴身边朋友，包括黑子、初春等也被上条玩了个遍。值得一提的是，有说法认为泪子其实是当麻部门的秘书，负责处理部分机密事务，但是和魔法侧的勾兑是隐秘之事，因此二人为了避嫌故意避免在一起在众人面前出现。有人指出，泪子女儿的父亲其实是上条，且她在长相上和父亲极为相近，但是因为泪子以保护隐私为由拒绝提供女儿的DNA信息，所以该说法难以得到印证。不知情的网友为泪爷起了“当麻小号”的绰号，实在是让研究这段历史的人哭笑不得。<br>\n<br>\n上条和美琴的关系无疑加重了常盘山中美琴和食蜂的对立。原本食蜂就认为常盘山是自己的地盘，炮姐作为该校的学生，很多事情炮姐应该遵从自己的决定，而炮姐控制风纪委员会，两者互不相让，处处作对。不过，和中共类似的是，她们都保持着内斗的不公开化，且都没有对对方的人身下手，保持着一种斗而不破的状态。<br>\n<br>\n削板军霸<br>\n<br>\n在所有level5中，亚雷斯塔最讨厌的无疑就是削板军霸。他的父亲作为创园的元老之一，在颜色革命爆发不久之前过世。军霸作风豪迈，从小就展现出异于常人的战斗力，且非常不喜欢上学。他最大的乐事就是在四处游荡，找喜欢欺负别人的超能力者、风纪委员、魔法师和军人打架。遇到困难，就不打了，睡大觉，第二天重新打过。也正因为此，他和魔法侧和科学侧的人都有交手，且由于他行侠仗义，在黑白两道之间都有巨大的人气。甚至他还和一方通行交过手，结下了深厚的友情。两人都清楚对方的实力，所以只是打了个平手，点到为止而已。尽管许多人对他评价不错，但是基督教箴言网刊文指责他曾经一脚踢断了父亲的三根肋骨。<br>\n<br>\n他的这种性格让亚雷斯塔颇为忌惮。可是，由于学园内部其它各派的支持，包括一方通行的认可，亚雷斯塔还是把他提拔进了level5。但他提出军霸的能力没有研究价值，把他排到了末位。这种莫名其妙的说法自然引起了众人的不满。最终各个派系做出妥协，军霸排到末位，但是负责掌控禁卫军——警备队。可是由于他并不喜欢军队的枯燥生活，经常跑出驻地游荡，然后找人打架。亚雷斯塔趁机放入两个副队长架空军霸。可是由于军霸武力极强，且为人性情豪迈、人脉极广，在军中颇得人心，所以架空没有完全成功，这也为日后部分军队的倒戈埋下了伏笔。而军霸也果不其然成为最先倒戈的level5之一。<br>\n<br>\n御坂美琴<br>\n<br>\n军霸最不服的就是御坂美琴排在他的前面，找她约架并将她揍得落花流水。关于御坂为什么能排位如此之前，说法不一。广为流传的说法是她其实是亚雷斯塔的情人之一，但是许多证据表明亚雷斯塔并不喜欢她这种贫瘠的身材。还有一说是她的母亲美玲才是亚雷斯塔的情人，而她是他的女儿。但是这种说法也引起了人们的质疑，因为亚雷斯塔的子女的发色大部分均为白色。还有人说美玲将所有家产的一半变卖，都拿来贿赂亚雷斯塔。总之各种说法不一，目前还没有让学界能够信服的说法。<br>\n<br>\n关于御坂美琴为什么没有因为多次阻止学园的实验而得到惩罚，美琴自己做出了解释。根据刑不上level5的原则，不管他们做了多大的错事，都不会得到太大的处罚。这是为了维持外界对理事会内部铁板一块的印象，让他们不敢反抗而刻意做出的安排。此外，当麻、一方通行、麦力野坚和削板军霸参与了进来，支持美琴，而美琴也在学园外备份了大笔相关资料，随时等待自己遭遇不测后向国际社会公布，给美国和日本政府提供更多的借口冻结亚雷斯塔的海外资产。","date":"2020-08-29","agreeCount":9,"discussionCount":0}