{"type":"article","id":3313,"title":"学园都市的颜色革命(一）","uid":4423,"topics":[2825],"contents":"&nbsp; &nbsp; 一直以来，当外人提到学园都市时，总是能够想到它高速发展的经济和科技、快速建设的城市。当然，一些人权观察者则多次对学园都市的人权状况提出了批评，包括学园都市滥用生物科技进行人体实验，打压民主人士、利用未成年的学生作为打手、暗部特权过大破坏法治以及迫害宗教自由等等。<br>\n<br>\n而自从学园都市理事长亚雷斯塔·克劳利开始打击学园内的宗教势力后，科学侧和魔法侧的矛盾就开始出现了，而起因是理事长看到园内的基督教教堂内信徒组织严密、行为统一，甚至连身边的人都开始信奉基督教，感受到了巨大的威胁。“他们的成为了基督徒，谁来学习我的亚雷斯塔思想？”再加上园内的部分宗教人士通过宗教进行诈骗、诱奸等违法活动，他便具有了充足的借口对宗教进行了打击。一万多名受到打击的基督徒们聚集起来包围了理事大楼进行抗议，撤退的时候文明有序，居然没有在地上留下一片垃圾。理事长大为震惊，认为他们组织严密，行动协调，是理事会统治的巨大威胁，加大了迫害的力度。魔法侧对此非常愤怒，为了报复理事会的做法，他们决定对科学侧发动进攻，两方相互攻击。随着战斗的继续，两方变得越来越极端。魔法侧出现了越来越多“屠园大佐”和“真园黑”，这里面有不少是不满理事长而改信基督教的人。为了对抗学园都市的洗脑宣传，教会还组织起来开办了许多媒体，比如基督教箴言网。为了博人眼球，报道中加入了许多未经证实的消息甚至谣言。比如，该网站宣称，在一次演唱会上，亚雷斯塔相中了参加演唱的御坂美琴。在演唱会结束后，他塞给了炮姐一张小纸条，上面写着：有事找大哥，大哥帮你解决任何问题。此后，炮姐的能力突飞猛进，还被强行塞入了level5的第四位。基督教箴言网还指出为了更好地笼络住炮姐，亚雷斯塔还专门建造了常盘山女校供炮姐就读。<br>\n<br>\n总之，在挑起和魔法侧的矛盾后，亚雷斯塔的统治竟然变得更加稳固了。加之魔法侧时不时派人屠园，使得人们为了自保更加紧密地团结在以亚雷斯塔为核心的理事会的周围。在亚雷斯塔的统治下，整个学园都市人祸不断，学园内的学生遭到暗部的肆意追杀、消失、监禁，学园内的科学家也随意将人拿来做各种各样的人体实验，甚至自己也成为了科学的牺牲品。尽管学园内部人权状况极为堪忧，但是园内的学生并没有觉出任何的异常。他们冷漠、自私、没有正义感，也甘心被人所操控。超能力越强的人在园内就享有越多的特权。他们已经习惯了对高能力者卑躬屈膝，对低能力者颐指气使。结果就是人人都在骂level5但是人人都想成为level5。另外，园内的人似乎都患上了斯德哥尔摩综合征，对学园的体制十分的热爱，也非常愿意相信理事会的宣传和鼓动。整个学园道德败坏，还未成年的暗部成员弓箭猎虎居然就敢于虐杀被锁定的叛徒，甚至不愿意一次性杀死“猎物”而是要慢慢地杀死以享受由之而来的快感。<br>\n<br>\n曾有许多人提出各种各样解体学园都市的方案，甚至教会每年都在预言统括理事会明年垮台，但是几百年过去了，这些都没有能够实现，还遭到了各种各样的嘲笑。“他们有枪，还有超能力和高科技监控，学园都市一万年都不可能倒。”<br>\n<br>\n但是，一位学园外的日本书商在东京写了《亚雷斯塔和他的情人们》一书竟然成为学园都市解体的导火索。书中指责常盘山女校实为亚雷斯塔的后宫，level5第五位食蜂操祈也是他的情人之一。亚雷斯塔大发雷霆，直接派暗部把人从东京抓走，该事件引起日本方面和学园都市关系的紧张。学园都市的崩溃竟然就是从一本小黄书开始的。<br>\n<br>\n学园都市在名义上属于日本的领土，但它有自己的军队、警察（风纪委员）以及管理机构，俨然成为一个国中之国。亚雷斯塔的任期没有限制，也不是通过选举产生，他已经统治了这个地区好几百年了。日本书商事件使得日本和这个国中之国关系急剧恶化。日本开始发布措施阻止本国的学生进入学园都市学习，最后因为受到理事会的武力威胁才最终作罢。但经过这一事件后，进入学园都市学习的日本学生明显减少。本来学园都市就经常传出拿小孩子做人体实验、培训学生进行暗杀的事情，且魔法侧频繁地在该地进行恐怖袭击，使得学园学生数量不断减少，结果该事件后，愿意来到学园都市学习的学生就更少了，学园的经济受到了沉重的打击。<br>\n<br>\n雪上加霜的是，另一个国家也将学园都市视为自己的威胁，这个国家就是美国。学园都市的暗部不但在学园内部杀人，还将触角伸向了全世界。有证据显示，有上百位美国人被学院的暗部抓走进行人体实验或者是毫无理由地被秘密处决了，他们有的甚至是在美国国内被暗部抓走。美国方面多次进行了严正的交涉，但是都没有结果。美国方面于是开始对学园进行轮番的制裁。亚雷斯塔直到这时才开始认识到美国在科技、魔法以及超能力等诸多方面碾压学园都市的强大实力，但是为时已晚。<br>\n<br>\n就这样，学园都市的经济每况愈下，就读的学生也越来越少。暗部、风纪委员、教师以及军队的工资都开始减少，甚至无法发放。许多暗部的干部已经几个月没有得到该得的奖金和工资了。另一方面，由于美日的制裁，他们的生活也变得不便。在都市学园就读的学生将难以获得各个大学的offer，受到人权方面指控暗部的干员和风纪委员甚至只要踏出学园都市一步就有可能被日本政府驱逐出境。学园的各个部门开始磨洋工，只出人不出力。学院在科技领域也受到了美国的封锁。总而言之，理事会的统治遇到了前所未有的危机。<br>\n<br>\n<br>\n学园都市的颜色革命（二）——学园都市的内斗<br>\n<a href=\"https://mohu.rocks/article/3332\">https://mohu.rocks/article/3332</a>","date":"2020-08-29","agreeCount":4,"discussionCount":0}