{"type":"article","id":3321,"title":"我是一名網警，我是來破壞膜乎的。","uid":7631,"topics":[318,7,14,220,577,6,10],"contents":"「主席！主席！」我一路狂奔，衝到中南海新華門。門前武警看到，扭頭就向裏喊：「主席，重慶網絡安全部主任求見。」<br>\n<br>\n<br>\n習近平走到門前，看到汗流滿面的我。「愛卿，有何要事？」主席慢慢吞吐，不由得令人着急起來了。<br>\n<br>\n<br>\n我連忙跪下，叩了頭。「主席，有急需處理的網站。我代表重慶分部請求：我們需要更多的支援。」<br>\n<br>\n<br>\n「平身。」主席沉沉地下旨。「那是甚麼網站？你們重慶分部那麼大都解決不了？」眉頭漸漸收縮起來。<br>\n<br>\n<br>\n「乳乎，一個說政治笑話的論壇。」我緩緩站起來，喘氣不止，身子完全板不直。便著急地打開背包，拿出一部iPad展示網站。<br>\n<br>\n<br>\n主席倒抽一口涼氣，手指縮起來，握出一個小拳，「事情看來挺糟糕的……怪不得你需要來求救了。」<br>\n<br>\n<br>\n用發抖的雙手奉上iPad，上面展示乳乎首頁。「主席，如你所見，這一群人會編造不同的政治笑話用來妄議聖上和聖上的仁政。」說着說着，我打開一篇文章，內容寫着：<br>\n<br>\n<br>\n「如果中國特色社會主義在撒哈拉沙漠實行會發生甚麼事？趙家人們會得到所有沙子，人民一粒沙也得不到。」<br>\n<br>\n<br>\n主席馬上咬牙切齒，怒髮衝冠，憤而責罵：「朕習近平，一不貪污；二不獨裁；三不控評，為什麼有些996完還沒事幹的韭菜要抹黑中國？」<br>\n<br>\n<br>\n「主席，我請求調動成都和西安的網絡安全部一同進行破壞網站的工作。」我馬上提意見。看準機會，這就是我請求資源的好機會。<br>\n<br>\n<br>\n「可以可以！朕就給你允許，讓全個網站安全部都聽你指揮。」習近平拍拍胸膛，向我下達聖旨。<br>\n<br>\n<br>\n得到那麼多資源，我的計劃總是可以執行了。不過嘛，我看着主席的面，身子依然有點發抖。畢竟這主意實在空前絕後般大膽。<br>\n<br>\n<hr><br>\n<blockquote>「我現在成了死神，世界的毀滅者。」ㄧ原子彈之父歐本海默。</blockquote><br>\n一個月後，打開乳乎，這是我的第一個想法。<br>\n<br>\n<br>\n「主席，請你視察我們網絡安全部的工作成果。」在昏暗的派出所辨公室中，一部電腦發着淺淺白光，照着一床空椅。我請剛進房的主席坐下，進行工作報告。「這是主席領導之下的成果。」<br>\n<br>\n<br>\n主席周詳了一下乳乎首頁，先是重重的咳了兩聲，目光怒而向我。我心頭一震，伸出手指快快地按下「page down」。主席看了看，又笑了起來。<br>\n<br>\n<br>\n「你該用一個醒目的橙色標誌貼在這按鍵嘛，你要知道我電腦技術不行。」主席自嘲。「我真沒想到你會用劣幣驅逐良幣的。」<br>\n<br>\n<br>\n我恭恭敬敬地點頭，主席輕輕拍了我的肩，「同志辛苦了！」。主席從西裝兜裏拿起一個小本子，一邊寫一邊說：「你今日工作得精甚啊，朕得把你拉進中宣部員工名單。」<br>\n<br>\n<br>\n「朕得回去和明澤寬衣了，你也快回重慶等領二等功吧。」，主席離開了坐椅，從房間出去。「再見了，下次有重要工作得交在你手上。」<br>\n<br>\n<br>\n心頭大石終於卸下，肩上重責得以釋放。回到座椅，雙手托腮地再看乳乎首頁。想了想，按下右上角的發起鍵，輸入了一些內容：<br>\n<br>\n<br>\n「我去了一個廣州報攤，向攤主要一份《人民日報》。可攤主說中國沒有由人民寫的日報，所以沒有「人民日報」可以賣。」<br>\n<br>\n接着按下「微博發布」，一篇新政治笑話又在首頁中出現了。<br>\n<br>\n<br>\n我的計劃真的那麼管用嗎？我問自已。為了測試，又放了一則蘇聯笑話試試。我得看睡醒後數據表現如何。<br>\n<br>\n<hr><br>\n在美國駐蘇聯大使館內，兩位員工拿着收集到的蘇聯政治笑話在竊竊私語。<br>\n<br>\n<br>\n「共產主義已經地平線揚揚升起，史太林在蘇共十九大說。台下便有人問地平線不是走不到的一條線嗎？」<br>\n<br>\n<br>\n「哈。這些俄羅斯人真有才華。」<br>\n<br>\n<br>\n「可他們為什麼要說那麼多政治笑話？」<br>\n<br>\n<br>\n「他們活在一個荒誕的地方，所以只得用笑話調侃解壓。不過為什麼美國要我們收集這些笑話呢？」<br>\n<br>\n<br>\n「中情局想籍此知道他們在諷刺的這個蘇聯錯在何處、荒謬在何處嘛。」<br>\n<br>\n<br>\n「叮叮叮ㄧ」手機的鬧鐘響起，把我從睡夢中驅逐。壓着桌子借力，把注鉛的身體勉強地向上抬。顯示器仍留在乳乎首頁，彈了一下F5鍵，看一看帖子數據。我的確有成功嗎？這個社區就此毀了？<br>\n<br>\n<br>\n頁面載入完成，那則蘇聯笑話在首頁最下方，0個平論，298次瀏覽。對，而且計劃非常成功。<br>\n<br>\n<br>\n打開電腦的Word，我可以在這計劃筆記上再加點敍述。文件中寫着：「<br>\n<blockquote><center>乳乎破壞計劃</center><br>\n<br>\n危險性：以政治笑話來諷刺現今中國的論壇，能一邊開玩笑，又能一邊吸引人反思中國。<br>\n<br>\n弱點：過份重視幽默，但不重視笑話背後邏輯。<br>\n<br>\n破壞方案：以玩梗來代替諷刺內容。<br>\n<br>\n破壞方法：組織100位網警編寫短小的侮辱習近平、侮辱小粉紅的梗，排擠諷刺內容。<br>\n<br>\n記錄：<br>\n<br>\n破壞第五日：首頁一半也是乳包梗複讀機了。<br>\n<br>\n破壞第十日：有位網警提出以黃色笑話佔據關注，我允許了。竟然沒人提LGBT問題。<br>\n<br>\n破壞第十五日：有人仿照野獸前輩oo說，提出習近平oo說。甚麼東西都可以填上真方便量產。<br>\n<br>\n破壞第二十日：侮辱品葱的話題變得熱門了，內容不止玩梗。算是少數有質量的內容，我大概成功了。<br>\n<br>\n破壞第二十五日：有兩位品葱用戶對乳乎展開了攻擊行動。整個網站的活躍用戶少了很多。<br>\n<br>\n破壞第二十九日：整個網站還沒有脫離玩梗，沒有改變，我可以請主席來視察成效。」</blockquote><br>\n<br>\n雙手放在鍵盤，咔咔地打上：<br>\n<br>\n<blockquote>「<b>破壞第三十日：整個網站只有乳包梗複讀機，沒有其他東西。我未曾想像過只會玩梗，就足以破壞一個網站，嚴重地降低網站質量。</b>」</blockquote><br>\n<br>\n<hr><br>\n作者留言：<br>\n今日，我要得罪你們一下。我們膜乎，要提升乳包、乳共的姿勢水平。識得唔識得呀？我們的乳製品需要連繫到中國的荒謬，不應只為玩梗而玩梗。也許我們要向魯迅學習一個。這篇文章用了九小時寫，我可以得到一點鼓勵嗎？<br>\n<br>\n<u>註：以上情節經過誇張化和一些想像，如有冒犯，對不起。</u>","date":"2020-08-29","agreeCount":30,"discussionCount":0}