{"type":"article","id":3323,"title":"中印两国兵士为各自统治阶级的地缘政治和经济利益而牺牲","uid":8251,"topics":[7,94,246,922,1217,1236,1349,1872,2972],"contents":"中国劳工论坛的原文连结：<a href=\"https://chinaworker.info/cn/2020/08/23/24759/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://chinaworker.info/cn/2020/08/23/24759/</a><br>\n<br>\n中国劳工论坛的telegram连结：<a href=\"https://t.me/chinaworkerISA\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://t.me/chinaworkerISA</a><br>\n<br>\n中国劳工论坛的Twitter连结：<a href=\"https://www.mohu.rocks/url/link/aHR0cHM6Ly90d2l0dGVyLmNvbS9PY3RSZXZvbHV0aW9uMTc\">https://twitter.com/OctRevolution17</a><br>\n<br>\n如果有兴趣订阅《社会主义者》杂志，可发电邮至：chinaworker.isa@gmail.com<br>\n<br>\n<br>\n<b>两国正加紧争夺资本市场之际，在中印边境喜马拉雅山拉达克高地区的军事冲突再次升温。</b><br>\n<br>\n<br>\n<br>\n<br>\nSonja Grusch，社会主义左翼党（ISA奥地利）<br>\n<br>\n<br>\n克什米尔拉达克高地的喜马拉雅区，是中印之间的争议边界，6月15日20名印度士兵以及大约相当数量的中国士兵牺牲了。这是自1975年以来的第一次的致命冲突，也是自1967年以来中印之间3448公里边界上最严重的冲突。中印边界从1962年以来一直存在争议，当年这一带是两方的主战场。<br>\n<br>\n<br>\n由于早前双方签订条约禁止部队携带火枪，两军士兵在拳头、狼牙棒、肉搏和严寒中丧生。<br>\n<br>\n<br>\n这场冲突的背景，是中印之间紧张局势的加剧，这两个国家人口都接近14亿。两国都是拥核大国，两国政府在努力增强其在该地区的经济和地缘政治影响力的同时，正与新冠病毒和迫在眉睫的经济危机进行缠斗。<br>\n<br>\n<br>\n中印争端日益恶化，双方一直铺路造桥和兴建各项基础设施，包括现代公路与大桥。中国方面也在修改加勒万河谷的河道。“实际控制线”是两国的实质边界，但两国统治阶级都对此争议不休，双方最近又再推行新一波建设计划，使两方政权都怀疑对方正企图改变“土地现况”来加强自己对争议性领土的影响力。显然，新的基础设施旨在军事目的，而不是为了改善这个偏远地区人民的生活条件。拉达克地区几乎与斯里兰卡一样大，但人口仅28万。<br>\n<br>\n<br>\n双方都声称他们的行径是为了宝库该地受压迫的民族，像是不丹、克什米尔、西藏人，但只要看看两方对少数民族的迫害和剥夺自决权的恶形恶状，就知道那些上述说词完全不能当真。<br>\n<br>\n<br>\n<a href=\"https://chinaworker.info/wp-content/uploads/2020/08/India-China-Border2-2-300x200.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://chinaworker.info/wp-content/uploads/2020/08/India-China-Border2-2-300x200.jpg</a><br>\n<br>\n<br>\n<b>经济利益的争夺</b><br>\n<br>\n<br>\n<br>\n新一波的军事冲突，是根源于日益加剧的经济和地缘政治紧张局势。<br>\n<br>\n<br>\n随着世界经济进入百年一遇的严重危机，对资源和市场的争夺也趋白热化。印度和中国都在竭力扩大在该上述地区的影响力。对于中国而言，印度目前只是它的第19大贸易伙伴，但它希望为中国公司打开印度市场。中国汽车公司上汽集团和长城汽车希望在庞大的印度市场进行投资，可想而知，印度巨头塔塔（Tata）并不乐见于此。小米和Oppo等中国智慧型手机公司正进军快速增长的印度市场，但在印度市场中，国内巨头Micromax已经踩在领先地位。阿里巴巴、字节跳动、华为等其他中国企业也抱着偌大野心觊觎着多达十亿美元的印度市场。<br>\n<br>\n<br>\n另一方面，印度政府正在设法保护市场，尤其竭力使其免受中国外国直接投资和技术资本的侵袭。中印紧张局势加剧并非偶然，今年年初中国央行已购买印度最大私人银行HDFC银行的1750万股。到了4月，印度祭出监管措施，要求中国企业对印度公司进行大量投资必须经过新德里当局直接的特殊许可。随着帝国主义之间的竞争加剧以及政府转向更民族主义的经济政策，从日本到欧盟，许多国家纷纷采取类似保护主义措施。这些新的贸易保护主义措施中，有许多是针对中国的，这就是为什么北京有压力得在当前边境冲突中展现看似坚定的姿态。<br>\n<br>\n中印紧张局势如同火上加油的另一原因，是由于印度统治阶级企图将美国制造业公司从中国吸引到印度，作为美中脱钩战略的一部分。此战略反映在不只是莫迪的印度人民党（BJP），而且国会的反对党，都对中国采取“强硬”路线，这表明眼前不断升级的冲突是为了印度统治阶级利益采取的措施，但也因为国会无能提出有别于莫迪民族主义措施的替代方案。因此，整个冲突不仅反映了中国和印度各自统治阶级的利益，而且还是中美之间更大冲突的一部分。<br>\n<br>\n<br>\n<b>玩火自焚</b><br>\n<br>\n自上台以来，印度现政府一直在使用民族主义、印度沙文主义和教派主义。今年年初，政府企图引进歧视性的公民法，并触发了大规模抗议，但也导致了教派主义者对穆斯林和其他少数族群的袭击，造成五十多人死亡。莫迪政府利用最近与中国的冲突来煽动反华情绪，包括呼吁印度全国贸易商联合会（CAIT）联合抵制中国货。<br>\n<br>\n莫迪将疫情危机越搞越糟，他在健康和社会方面，就像其所属的人民党攻击劳动法的企图，正遭受日益高涨的批评。今年一月份，当时印度全国被2.5亿人参与的大罢工给震动，至此莫迪明白他只能煽动民族主义和教派主义，才能将群众的注意力从社会更根本性的问题上转移开。<br>\n<br>\n但另一个现实因素是，印度公司同样需要中国市场进行出口，因此莫迪不能将冲突推得太远。不只是说两个拥核大国之间一旦发生严重冲突将不可想像，即使小型的边界战争也将给莫迪带来巨大的政治代价。 1962年的中印战争中，印度屈辱性地被中国打败，但当时双方军队武器装备远比今日少，且不像今日具备如此高杀伤力。<br>\n<br>\n同样对于中国来说，即使一场“局部”战争也可能招来巨大风险。习近平对莫迪和特朗普之间日益密切的“友谊”感到不安。莫迪支持特朗普的呼吁，要求“调查”中国在疫情方面的影响。对特朗普而言，印度是抗衡中国的印太战略重心。习近席也和莫迪、和特朗普一样，对于受控的“零星冲突”也表示欢迎，因为这能够转移焦点，淡化国内早已堆积如山的经济问题，别忘记香港的抗暴运动、中国数千万农民工的绝望处境、群众对民主权和工会权的渴望，以及国内多处的生态浩劫，这也反映了习近平的统治远非稳如泰山。这些问题重新触发了中共党内统治精英之间激烈的派系权斗。这此我们应该了解，习近平不是立足在坚强位置上指挥和行事，强人没有想像中强。<br>\n<br>\n近期冲突尤其是中国发放出来的警示，警告对方不要越界。双方都出于自身利益而利用冲突事件，但都不愿爆发全面冲突。早先的冲突后，双方理应“缓和局势”，但随后很快演变为最近的致命冲突。现在双方再次展开谈判，同时却有更多部队和军备涌入争议性的边境地区。尽管双方都不想玩火自焚，但毕竟这很容易失控酿成火灾，这是双方清楚意识到的危险。<br>\n<br>\n<b>转移焦点</b><br>\n<br>\n1997年的电影《摇尾狗》描绘了一个政治家，如何发动一场战争来转移人们对自身丑闻的关注。尽管现实情况没那么简单，但莫迪、特朗普和习近平这三个人都对乐于使用这种方法。这场争斗的局势背景正是资本主义危机和竞夺市场的战争。战争的代价只会由中国、印度和牵连地区的工人阶级来承担，但同时工人阶级是唯一能够制止战争并结束资本主义危机的力量。统治阶级正试图采取“分而治之”的老方法，因为他们害怕的两国工人阶级不仅规模庞大，而且正开始采取行动。工人阶级需要即刻组织起来反击，需要团结一致来取胜！","date":"2020-08-29","agreeCount":0,"discussionCount":0}