{"type":"article","id":3324,"title":"石油价格暴跌与风雨飘摇的经济","uid":8251,"topics":[246,719,922,1450,1872,2753,2972],"contents":"中国劳工论坛的原文连结：<a href=\"https://chinaworker.info/cn/2020/08/21/24736/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://chinaworker.info/cn/2020/08/21/24736/</a><br>\n<br>\n中国劳工论坛的telegram连结：<a href=\"https://t.me/chinaworkerISA\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://t.me/chinaworkerISA</a><br>\n<br>\n中国劳工论坛的Twitter连结：<a href=\"https://www.mohu.rocks/url/link/aHR0cHM6Ly90d2l0dGVyLmNvbS9PY3RSZXZvbHV0aW9uMTc\">https://twitter.com/OctRevolution17</a><br>\n<br>\n如果有兴趣订阅《社会主义者》杂志，可发电邮至：chinaworker.isa@gmail.com<br>\n<br>\n<br>\n<b>通缩的幽灵</b><br>\n<br>\n<br>\n<br>\nTony Wilsdon，社会主义替代（ISA美国）<br>\n<br>\n<br>\n2020年第二季度的油价暴跌将进一步加剧全球经济衰退。<br>\n<br>\n<br>\n《纽约时报》写道：“就在几个月前，美国石油工业还在追求能源独立的道路上大踏步前进，几十年来美国第一次变成了世界上最大的石油生产国。然而这种兴奋已经成为了绝望，因为新型冠状病毒重创了经济，摧毁了人们对汽油、柴油和航空燃料的需求，汽车停在了车道上，飞机也被送到偏远的田地和跑道上。”［2020年4月21日]<br>\n<br>\n<br>\n目前，全球的原油供过于求，过剩供应约为每天3000万桶。炼油厂和储罐中心都被注满了。 3亿桶的石油漂浮在远洋油轮上，希望能在某个地方卸货。这些都是西德克萨斯中质原油(WTI)价格最近跌至负37美元一桶的直接原因。撰写本文时，油价约为每桶20美元。<br>\n<br>\n<br>\n2008年经济衰退后，尽管对银行进行了大规模救助，资本主义仍未能改善经济，这埋下了新一轮大萧的伏笔。过去18个月里，世界大部分地区的经济发展已经在放缓，随后又因为疫情进一步恶化。据估计，全球40%的人口被建议待在家里，航空旅行也出现了特别严重的崩溃。在此情况下，全球石油消费量从每天1亿桶下降到8500万桶。<br>\n<br>\n<br>\n<a href=\"https://chinaworker.info/wp-content/uploads/2020/08/Oil_Prices-2-300x169.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://chinaworker.info/wp-content/uploads/2020/08/Oil_Prices-2-300x169.jpg</a><br>\n<br>\n<br>\n<b>石油价格的暴跌</b><br>\n<br>\n<br>\n<br>\n2010年至2014年间，石油平均价格在每桶85美元至110美元之间。 2016年，这一价格降至65美元，2017年又降至56美元。自3月10日以来，油价一直低于每桶30美元。这一结果对石油生产商来说无疑是灾难性的。例如，在美国，石油生产的盈亏平衡点通常在在每桶48到54美元之间。世界其他地区的许多生产商的收支平衡点要更高。石油生产是按照每桶85至110美元的价格进行安排的。<br>\n<br>\n<br>\n世界上石油生产能力最强的国家是美国(1400万桶/天)、沙特阿拉伯(1200万桶/天)和俄罗斯(1100万桶/天)。其他石油生产国产能在400万桶/日或更少。目前，世界上最大的两个石油出口国是每天出口1000万桶的沙特阿拉伯和500万桶的俄罗斯，而美国的进出口数量如今持平。最近，特朗普试图减少全球石油产量以稳定油价，俄罗斯和沙特阿拉伯同意每天减少970万桶石油产量。然而，这远远低于3000万桶的过剩产量，而且还没有生效。<br>\n<br>\n<br>\n石油公司现在正在大幅削减开支。美国石油巨头埃克森美孚（ExxonMobil）和雪佛龙（Chevron）已开始削减产量和支出。埃克森美孚今年将削减计划开支30%或100亿美元（81亿英镑），而雪佛龙将削减五分之一，或者40亿美元，与去年相比。可以看出该行业的前景黯淡。<br>\n<br>\n<br>\n石油市场的崩溃将给拉丁美洲、中东和非洲的石油生产国带来特别灾难性的后果，这些国家的经济是建立出口石油上的。伊拉克90%的政府收入来自销售石油。沙特阿拉伯尽管收支平衡点很低，但他们整个社会是以每桶接近100美元的油价为基础建立的。墨西哥、委内瑞拉、厄瓜多尔和尼日利亚等国将因国家收入的崩溃而受到打击。 2019年，世界各地爆发了大规模抗议活动，包括许多石油生产国。油价暴跌将导致新的爆炸性事件，包括许多国家在政治上将面临挑战。<br>\n<br>\n<br>\n<b>风雨飘摇的经济</b><br>\n<br>\n<br>\n<br>\n美国的石油行业如今处境可谓艰难，减产导致了大规模裁员。专家表示，任何低于每桶40美元的价格，对美国石油生产商都是毁灭性的打击。同时石油危机也将给经济的其他领域带来新的冲击。<br>\n<br>\n<br>\n石油行业一直是大量投机性投资的来源。过去18年，华尔街的垃圾债券中发行量最大的正是美国能源公司。能源公司的股票今年已经下跌了60%。根据穆迪的数据，石油生产和勘探公司持有560亿美元的债务，会在2020年到2024年之间到期。同样，石油管道公司也有1230亿美元的类似债务。<br>\n<br>\n<br>\n《纽约时报》报导，“过去十年，华尔街为美国的能源繁荣提供了动力，让所有公司都可以轻松地得到廉价贷款用来扩张。如今，随着新型冠状病毒大流行导致石油价格出现近十年以上最快的暴跌，这种合作基础已经支离破碎。[2020年3月20日]”休斯敦大学能源经济学讲师 Ed Hirs 说:“页岩气的经营者已经到了极限，病毒刚刚打破了他们的最后一条底线。”<br>\n<br>\n<br>\n由于旅游减少、客运需求锐减以及供应链中断，情况不太可能迅速好转。<br>\n<br>\n<br>\n石油行业的破产将蔓延到金融市场，金融业界发行垃圾债券，是期望能够从石油行业获得巨额回报。美国的石油工业已经直接和间接雇用了近1000万人。这将是一个进一步的冲击，最终导致金融系统被拖累和整个经济彻底崩溃进入萧条。<br>\n<br>\n<br>\n持续不断的疫情大流行造成了旅游业和日常客运需求的崩溃。石油产能明显过剩。由于许多国家依赖石油销售，石油行业需要一段时间才能削减过剩产量。美国的石油公司，尤其是页岩油生产商正走向破产。但我们可以预期，美国石油行业将围绕最大的石油生产商进行重组，并在需求赶上供应时再次崛起。<br>\n<br>\n<b>通缩的威胁</b><br>\n<br>\n油价暴跌抑制了支出，从而导致通货紧缩，而通缩对经济构成巨大威胁。例如，2月20日至3月20日，商品价格下跌了37%；金属和能源价格下跌了55%。经济专家预测，美国经济将下降30%，第二季度大多数主要国家经济将大幅下滑。<br>\n<br>\n此外，巨大的债务泡沫在过去十年中已经形成。目前，全球债务总额达到了253万亿美元的创纪录水平。随着破产在整个经济中蔓延，债务将是打击资本主义经济的下一个危机。<br>\n<br>\n美国企业研究所的德斯蒙德·拉赫曼（Desmond Lachman）写道:“新冠肺炎疫情引发了其他经济危机”，其中包括“全球资产价格泡沫破裂……全球信贷紧缩以及资金逃离新兴市场经济体。”<br>\n<br>\n价格下跌、失业工人需求不足、或对未来的担忧，将挫伤企业投资的积极性。再加上世界经济中生产过剩和产能过剩这一更广泛的危机，这可能导致投资者普遍拒绝进行投资支出与承担任何风险，因为人们认为把钱存在银行更安全。<br>\n<br>\n《外交政策》撰稿人特雷弗·杰克逊（Trevor Jackson）最近的一篇文章中写道:“通缩鼓励消费者推迟支出，从而抑制了需求，尤其是在汽车和家电等不常见的大件商品上。在通货紧缩的环境下，消费者预期价格会下降，所以他们会等待购买。这反过来又造成了一个危险的反馈循环：消费者不购买，生产商就可能会降价，这就证实了消费者的预期，所以他们继续等待，这又进一步压低了价格，如此往复，而与此同时没有人购买任何东西。销售枯竭，利润枯竭，企业倒闭。”此外，通货紧缩将使偿还债务变得更加困难，包括贫穷国家欠国际银行的债务。<br>\n<br>\n通缩是1929年至1939年大萧条的祸根。过去20年，它也一直困扰着日本经济。 《华盛顿邮报》写道:“大萧条证明了通缩的破坏性影响。农产品价格暴跌，使得农民难以偿还债务。成千上万的抵押贷款违约。价格下跌的幅度超过了工资，导致劳动力成本上升，企业恢复生产的努力受挫。闲置的工人和闲置的机器压低了价格，推迟了复苏。”<br>\n<br>\n财政方案，即向银行和金融体系大量注资，将无法克服根源于通货紧缩和需求不足的危机。它只能够支撑银行不倒闭。只有创造真正的需求才能产生真正的效果。即使是罗斯福在20世纪30年代中期的新政，也只是暂时地提振了经济，1937年经济再次崩溃。当美国为准备参加第二次世界大战而提高军事生产时，才结束了大萧条。<br>\n<br>\n虽然这场危机的直接诱因是特朗普和中国的保护措施和疫情大流行，但这场大萧条植根于有缺陷的资本主义逻辑。正如马克思解释的，经济衰退和萧条是资本主义固有的生产过剩危机的产物。资本主义利用技术生产尽可能多的产品，以克服不断下降的利润率，这种驱动力总是超过这些产品的可能市场。这是资本主义下的利润来自剥削劳动的结果，因此工人永远没有得到他们所生产的全部价值。资本家未能将这些利润用在增加生产，而是追求一种疯狂的投机，这是导致资本主义陷入深度危机的核心原因。<br>\n<br>\n<b>大规模的绿色就业计划</b><br>\n<br>\n需要大规模的政府干预才可能把经济从大萧条中拯救出来。大规模的“绿色新政”就业计划可以让数千万人重返工作岗位，同时解决气候变化问题。然而，缺乏这种政策的政治动机。在美国，民主党和共和党都必须与能源公司打交道，将它们纳入公有制，以强行对经济进行必要的结构性改革。但两党对此都毫无兴趣。美国企业界一有此类的任何风吹草动就会大声反对。他们巨资押注两党可不是为了被这样报答。两党将继续以挽救资本主义和提高大企业的短期利润为指导方针。<br>\n<br>\n一些社运人士可能希望石油行业的这场危机会终结对化石燃料的依赖。然而，更有可能的是政府为了减缓失业而出资救助石化业。此外，油价的短期下跌似乎也能使石油与太阳能和风能的低成本相比更具竞争力。在资本主义的基础上，这可能会阻止任何认真通过绿色就业改造经济的计画。<br>\n<br>\n从化石燃料到绿色能源的真正转型需要一场挑战石化能源企业影响力的政治运动。最终我们必须移除石油公司的政治影响力。青年人将率先要求这一转变。短期内，来自底层的巨大政治压力可以给民选官员巨大压力，阻止政府以任何形式救助污染严重的石油行业。<br>\n<br>\n社会主义者需要帮忙施压，诉求一个绿色能源产业的大规模就业计划。石化行业不值得救助。但同时，我们需要要求在绿色能源转型中，不让任何工人失业。工人应该得到重新培训，让他们可以参与重建可再生能源的基础设施。<br>\n<br>\n要实现全面的绿色就业计划还需要一场终结大资本对政治的控制的斗争。这意味着我们需要挑战不顾社会后果、一心牟利的资本主义制度，意味着我们需要建立新的群众工人政党和强大的社会主义运动。","date":"2020-08-29","agreeCount":0,"discussionCount":0}