{"type":"article","id":3325,"title":"习明泽裸身探视馆长，中南海严查小说反党","uid":8234,"topics":[220,332,3220],"contents":"接上回 馆长陈之汉中枪，公主习明泽心惊<br>\n<br>\n完整版在这里 https://www.mohu.rocks/article/3239<br>\n<br>\n习明泽仍然血流不止，齐心想起了延安整风时被批斗，满嘴流血的经验，指挥两个警卫把臭袜子塞到习明泽的嘴里，马上止血。<br>\n<br>\n齐心和老江说，蛤蟆，这次算你走运。转过头来，说，回宫。<br>\n<br>\n老江穿上裤子，说，您受累。<br>\n<br>\n齐心请了多少太医，诊断不出病因。只要把臭袜子拿出来，习明泽就满嘴流血。塞别的都不好使，干净袜子也不行，只有那双臭袜子才行。<br>\n<br>\n推来了一个轮椅，半躺着90多岁老医生，嘴角流着口水。在路上，警卫就告诉了他所有发病细节。<br>\n<br>\n齐心亲自迎接，说，不是没别的办法，也不好意思打搅您。<br>\n<br>\n老医生仔细看了看躺着病床上的习明泽。退出病房，和齐心说，不是我吹牛，这个病，全中国可能就我一个人知道。如果我的退休待遇再高一点，我就想起来怎么治了。<br>\n<br>\n齐心说，马上调高三级，放心。<br>\n<br>\n老医生把口水擦了，说，这个病，是种了情花的毒。当年延安整风，我就经手了好几个案子，痴男怨女都是这样的症状。<br>\n<br>\n齐心说，你别忽悠，情花毒是金庸小说里编的，假的。<br>\n<br>\n老医生说，既然你不相信，我只能告辞。<br>\n<br>\n齐心说，就相信你这一回，你说该怎么治？<br>\n<br>\n老医生说，臭袜子，以毒攻毒。<br>\n<br>\n齐心说，女孩子家嘴里塞一双臭袜子是怎么回事，还要不要嫁人。用大粪行不行？没人的时候治疗一下。<br>\n<br>\n老医生说，不想用臭袜子，就只有一个办法。<br>\n<br>\n齐心说，什么办法？<br>\n<br>\n老医生说，用情人来解毒。<br>\n<br>\n齐心说，我看你是馆长请的五毛，来污蔑我们家小胖的。<br>\n<br>\n老医生说，我祖上十代都是党员，根正苗红。<br>\n<br>\n齐心一想也对，说，真的只有这个办法？<br>\n<br>\n老医生说，如果我年轻一点，也能治。<br>\n<br>\n齐心说，你这个臭流氓，给我滚。<br>\n<br>\n警卫推着老医生出去了。<br>\n<br>\n齐心让把习近平叫来，秘书说习近平正在忙着抓香港人，没时间。<br>\n<br>\n齐心暴怒，一个胎盘，还敢摆谱。<br>\n<br>\n十分钟后，习近平来了。齐心告诉他，只有这一个办法。<br>\n<br>\n习近平说，宁可习明泽一辈子嘴里含着臭袜子，也不向台独势力投降。<br>\n<br>\n齐心说，我就不知道陈之汉怎么台独了，你整天喊打喊杀的我管不了。小胖的事，我必须管。<br>\n<br>\n两人僵持了十分钟，栗战书来了，说，习明泽去台湾有三大好处，第一表明了台湾是中国的领土。第二，可以治病。第三，可以统战台湾人，要知道陈之汉有五百个粉丝。五百个粉丝个打手，将来台湾起义，少不了这批人。<br>\n<br>\n习近平说，为什么不让栗潜心去台湾统战？<br>\n<br>\n栗战书说，栗潜心没中毒。<br>\n<br>\n习近平无语。齐心说，彭丽媛还有亲戚在台湾，拜访亲人去台湾，也说得过去。这事就这样定了。<br>\n<br>\n习近平说，你们办吧。我要去抓香港人了。<br>\n<br>\n齐心和习明泽说，你去台湾治病吧。习明泽一下子精神恢复了很多。<br>\n<br>\n第二天，习明泽就到了台湾，直扑林口长庚医院。院方禁止外人探视，习明泽拿出口中的臭袜子，说，我是习明泽。奇怪，血止了，就把袜子扔了。<br>\n<br>\n院方经电话请示，同意。但为了安全起见，防止携带武器，必须全身裸体进入病房。习明泽说，你就不怕我学葛天，藏了一个手雷。医生说，谁是葛天？我们有金属探测器。<br>\n<br>\n习明泽裸身进了病房。<br>\n<br>\n馆长说，你终于来了。<br>\n<br>\n习明泽说，太冷了，等我也躺下，盖上被子再说。<br>\n<br>\n馆长说，我动不了了。<br>\n<br>\n习明泽说，我会自己动。<br>\n<br>\n在北京，网络舆情监控系统发现膜乎上有人写黄色小说，借陈之汉污蔑国家领导人。栗战书批示，小说打印出来我看看，字体要大一点，要保密。<br>\n<br>\n栗战书看完，汇报给习近平说，必须严查，让反动分子想反也反不了。<br>\n<br>\n习近平说，用小说反党，是一大发明。","date":"2020-08-29","agreeCount":11,"discussionCount":0}