{"type":"article","id":3329,"title":"苏联笑话702条（欢迎改编中共笑话  发现新笑话持续更新）","uid":0,"topics":[279,456,560,998],"contents":"1） <br>\n一位公民打电话到亚美尼亚电台问主持人：“共产主义到底是艺术还是科学？” <br>\n主持人说：“我也不清楚，但我肯定不是科学。” <br>\n“为什么？” <br>\n“如果是科学的话，他们应该拿狗做试验。” <br>\n<br>\n2） <br>\n斯大林的权威 <br>\n斯大林在大会上引经据典地说：“马克思和列宁说一加一等于二，而托洛茨基和布哈林说一加一不等于三。是托洛茨基和布哈林说的对呢？还是马克思和列宁说得对呢？{下面听众一脸疑惑}毫无疑问，是马克思和列宁说的对！”{台下热烈鼓掌}“托洛茨基和布哈林是帝国主义派来的间谍，这些说一加一不等于三的人多么多么无耻啊……” <br>\n3） <br>\n有个人向尼基塔同志汇报说：“现在大剧院正上演一个剧，里面有您出现，每当您一出场，下面就热烈鼓掌。”尼基塔同志听了以后非常得意。有一天他买了一张普通票，去看这个剧，他陷入了沉思，忘记了鼓掌，这时旁边有人推了他一把，紧张地说：“哎！你为什么不鼓掌？不要命啦？！” <br>\n<br>\n4） <br>\n在苏共二十三次代表大会上，列昂尼德同志作报告，他问：“我们这里有没有敌人？”<br>\n一个人回答：“有一个，他坐在第四排第十八号位子上。”<br>\n“为什么他是敌人？”<br>\n“因为列宁说过‘敌人是不会打瞌睡的’，而我发现全场只有他一个人没有打瞌睡！”　 <br>\n<br>\n5） <br>\n苏联偷盗现象严重，人民不满。有人问：“到什么时候才没有偷盗现象呢？”有人回答：“到共产主义就没有人偷了，因为在社会主义一切都被偷光了。”<br>\n<br>\n6） <br>\n美术馆里有一幅描写亚当和夏娃的画。 <br>\n一个英国人看了，说：“他们一定是英国人，男士有好吃的东西就和女士分享。” <br>\n一个法国人看了，说：“他们一定是法国人，情侣裸体散步。” <br>\n一个苏联人看了，说：“他们一定是苏联人，他们没有衣服，吃得很少，却还以为自已在天堂！“ <br>\n<br>\n7） <br>\n一个莫斯科市民的鹦鹉丢了。这是只会骂人的鹦鹉，要是落到克格勃的手里可糟了。这人便在报纸上发表了一篇声明：“本人遗失鹦鹉一只。另，本人不同意它的政治观点。” <br>\n<br>\n8） <br>\n列宁的夫人克鲁普斯卡娅曾经当面指出斯大林的专制独裁统治，令后者气急败坏，斯大林说：“你再说，我就宣布你不是列宁的妻子！” <br>\n<br>\n9） <br>\n弗拉基米尔同志、约瑟夫同志、尼基塔同志、列昂尼德同志、米哈伊尔同志一起坐火车旅行。 <br>\n铁轨到了尽头，火车停下。<br>\n弗拉基米尔同志号召：“立即发动无产者搞星期六义务劳动，修铁路，直通共产主义！” <br>\n约瑟夫同志抽着烟斗，严肃地下令：“给我从西伯利亚调100万劳改犯来，修不通铁路，统统枪毙。” <br>\n尼基塔同志敲着皮鞋喊：“把后面的铁路接到前面去，火车继续开！” <br>\n列昂尼德同志拉上了窗帘，然后对车上所有人说：““同志们，不如拉上所有的窗帘，坐在座位上自己摇动身体，做出列车还在前进的样子……！” <br>\n米哈伊尔同志摸了摸宽大的前额说：“同志们，管他火车开到哪里，只要把沿途标上‘社会主义’的牌子就行了！” <br>\n<br>\n10） <br>\n一个老师愁眉苦脸，贝利亚同志关切的询问：“怎么啦？我能帮您什么忙？” <br>\n老师说：“拉甫连季同志，您帮不上忙，您看，现在的孩子都怎么啦：今天我问柳芭‘列夫·托尔斯泰是怎么死的？’她却说‘不是我干的。’我问萨沙，他也说‘不是我干的。’我问尼古拉，回答也一样！” <br>\n第二天，贝利亚同志找到老师：“您可以放心了，他们已经招认他们杀了列夫·托尔斯泰。” <br>\n<br>\n11） <br>\n列昂尼德同志去新德里拜访英迪拉先生，发现阿三随地小便，窃笑不已。<br>\n英迪拉先生十分不快，去莫斯科回访的时候便满大街找，不禁感叹苏联人民素质高，但又很不甘心。皇天不负，英迪拉先生终于发现有个人在路边浇墙呢，大喜。 <br>\n列昂尼德同志恼羞成怒，下令追查，并回复说―― <br>\n“那人是印度驻苏大使。” <br>\n<br>\n12） <br>\n一个英国人，一个法国人，一个苏联人在一起聊天。 <br>\n英国人：最幸福的事情就是冬天晚上回家，穿着羊毛裤坐在壁炉前面。 <br>\n法国人：你们英国人就是古板，最幸福的事情是和一个金发女郎一起去地中海度假，然后我们好和好散。 <br>\n苏联人：最幸福的事情就是半夜有人敲门，开门后：<br>\n“康斯坦丁，你被捕了。 ”<br>\n“你弄错了，康斯坦丁在隔壁。”<br>\n<br>\n13） <br>\n一天米哈伊尔同志因私外出，嫌司机车开的太慢，催促了好几次。但因交通拥挤，还是不能让他满意。最后米哈伊尔同志一把抢过方向盘，把司机推到后面，自己开起来。他一路横冲直撞，造成一片混乱。有人打电话向交通局长反映。 <br>\n局长大怒，质问该地段交警。 <br>\n局长：“看到肇事者没有？”<br>\n警察：“看到了。” <br>\n局长：“为什么不逮捕他？” <br>\n警察：“我不敢？” <br>\n局长：“为什么？” <br>\n警察：“他的官很大。” <br>\n局长：“有多大？” <br>\n警察：“不知道，反正他的司机是戈尔巴乔夫。” <br>\n<br>\n14） <br>\n米哈伊尔同志视察农场，看到猪儿乖乖，一时兴起站在猪中间照了张像。 <br>\n待到报纸准备发表时，编辑为照片的标题犯了难—— <br>\n“戈尔巴乔夫同志和猪在一起”，不好；<br>\n“猪和戈尔巴乔夫同志在一起”，也不好；<br>\n…… <br>\n报纸出版后，照片下的说明文字是—— <br>\n“左起第三位是戈尔巴乔夫同志。” <br>\n<br>\n15） <br>\n列昂尼德同志和吉米先生在瑞士开会，休息时间两个人很无聊，就开始比谁的保镖更忠诚。吉米先生把自己的保镖叫进来，推开窗{外面是20层楼}说： <br>\n“约翰，从这里跳下去！” <br>\n约翰哭着说：<br>\n“您怎么能这样呢，我还有老婆孩子呐。” <br>\n吉米先生被感动了，流着泪说是自己不对，叫约翰走了，然后轮到列昂尼德同志，他也大声叫自己的保镖伊万。 <br>\n“伊万，从这里跳下去！” <br>\n伊万二话不说就要往下跳，吉米先生一把抱住他说： <br>\n“你疯了？跳下去会死的！” <br>\n伊万一边挣扎着要跳下去，一边说： <br>\n“放开我，混蛋，我还有老婆孩子呐。”<br>\n<br>\n16） <br>\n吉米先生到苏联访问列昂尼德同志，列昂尼德同志陪他参观“建设的伟大成就”，并且得意的说：“到了下一个五年计划，每个苏联家庭都可以拥有一架私人飞机！”<br>\n吉米先生惊讶地问：“ 他们要飞机干什么呢？”<br>\n列昂尼德同志说：“当然有用啊……譬如你在莫斯科听说列宁格勒开始供应面包了，你可以马上开着飞机赶去排上队。” <br>\n吉米先生：“……” <br>\n<br>\n17） <br>\n弗拉基米尔同志快去世了，叫赶快把继承人斯大林召进克里姆林宫来，临终有几句话要嘱托。 <br>\n“不瞒你说，我还有一个隐忧啊，斯大林同志。” <br>\n“说吧，亲爱的弗拉基米尔同志。”斯大林专心地听着。 <br>\n“那就是，人们会跟你走吗？不知你想过了没有？” <br>\n“他们一定会跟我走的。”斯大林强调说，“一定会！” <br>\n“但愿如此。”弗拉基米尔同志说，“我只是担心，万一他们不跟你走，你怎么办？” <br>\n“没问题！”斯大林答道：“那他们就得跟你走！”<br>\n<br>\n18） <br>\n尼基塔同志和约翰先生交谈，各自吹嘘，约翰先生说：“美国医学发达，有种药片死人吃了可以复活。”尼基塔同志说：“苏联体育发达，有人十分钟可以从莫斯科跑到华盛顿。”约翰先生要求兑现，尼基塔同志慌了手脚，召集委员们商量对策。<br>\n卡冈诺维奇说：“这很好办，你先让肯尼迪把药片拿来，让斯大林同志吃了；斯大林同志如果真的复活，那么你用不了五分钟就可以从苏联跑到美国。” <br>\n<br>\n19） <br>\n尼基塔同志的汽车被一头牛挡住了，怎么也赶不走，尼基塔同志便下车对牛说：“你再不走，我就把你送到集体农庄去。”牛听了便一溜烟的跑开了。<br>\n<br>\n20） <br>\n鲍里斯·叶利钦的演讲： <br>\n“多年来，在戈尔巴乔夫的领导下，我们的祖国俄罗斯一直处在悬崖的边缘。现在，我终于可以自豪地宣布，赶跑了戈尔巴乔夫，我们伟大的俄罗斯终于向前迈出了一大步。” <br>\n<br>\n21） <br>\n尼基塔同志喜欢以农业专家自居。一次参观某集体农庄养猪场，发现一头病歪歪的小猪。 农庄主席解释说这猪从小营养不良，养僵了。<br>\n尼基塔同志想想自己幼年当猪倌的经历，当即说，“让我把这猪抱到克里姆林宫去，保证两个月养肥还给你们。”<br>\n尼基塔同志回家怎么摆弄那猪也不长。情急下决定把猪处理掉。他在傍晚时分将猪放入婴儿车，准备推到莫斯科河边抛掉。谁知半路上偏偏遇上米高扬同志。 <br>\n“尼基塔同志，散步哪。” <br>\n“啊……出来走走……” <br>\n“这是谁啊？” <br>\n“哦，是我……小外孙。” <br>\n“我看看。哦，多好的孩子，长得真像他外祖父！” <br>\n<br>\n22） <br>\n《神曲》的作者但丁决定下地狱体验一下他诗中的生活。在地狱里犯人们有淹在血泊里的，有的被火烧烤着。但丁突然发现一个最可恶的坏蛋下面的血泊只淹到膝盖。但丁十分奇怪，上前一看，认出了是贝利亚。 但丁问：“看样子，你挺舒服的啊。为什么血只淹到你的膝盖以下呢？拉甫连季·巴甫洛维奇？”<br>\n贝利亚得意的回答道：“我是站在约瑟夫·维萨里昂诺维奇·斯大林同志的肩膀上呢！” <br>\n<br>\n23） <br>\n理查德先生访问苏联。在记者招待会上，理查德先生想借机宣扬美国式的民主，于是说：“在我们美国言论自由，任何人都可以在白宫前大骂：‘理查德·米尔豪斯·尼克松是王八蛋！’肯定没有警察来抓他。” <br>\n列昂尼德同志不动声色的说：“在苏联同样也是言论自由，任何人也都可以在克里姆林宫前大骂：‘理查德·米尔豪斯·尼克松是王八蛋’同样也没有警察来抓他！” <br>\n<br>\n24） <br>\n赫鲁晓夫在揭露斯大林同志的暴行时，台下有人递条子上去。赫鲁晓夫同志当场宣读了条子的内容：“当时你在干什么？”。然后厉声喝道：“这是谁写的，请站出来！”<br>\n连问三次，台下一直没有人站出来。<br>\n赫鲁晓夫于是说道：“现在让我来回答你吧，当时我就坐在你的位置上。” <br>\n<br>\n25） <br>\n一天列昂尼德同志在克里姆林宫的走廊上，正好撞上了安德罗波夫。<br>\n“早上好列昂尼德·伊里奇！我有个好谜语，看你猜不猜得出？我爹的儿子但又不是我本人，这会是谁？”<br>\n“嗯…………”，列昂尼德同志绞尽脑汁就是答不上来，“这条谜倒挺有水平的，算了！我猜不上来。” <br>\n“我兄弟！” 列昂尼德同志一听，果然有理，非常欣赏，夸奖了安德罗波夫同志聪明。 再往前没走多远，列昂尼德同志又碰上了前来汇报工作的戈尔巴乔夫同志，他于是把刚从尤里同志那儿听来的谜语拿来在米哈伊尔同志面前卖弄一番，问道：“米哈伊尔同志，你来听这个谜语如何？我爹的儿子但又不是我本人，这会是谁？” 没想到戈尔巴乔夫也答不上来。列昂尼德同志顿时得意非凡地大叫：“哈哈，你真他妈笨！连尤里·弗拉基米罗维奇的兄弟都不知道！” <br>\n<br>\n26） <br>\n尤里·安德罗波夫执政仅一年零三个月，他的大部分时间是在医院度过的，他患有严重的肾病。康斯坦丁同志同志终于明白了为什么尤里同志登上列宁墓讲话时，前面总有两个麦克风。 他神秘地对米哈伊尔同志说：“你知道为什么尤里同志前面总有两个麦克风吗？一个是讲话用的，而另一个是给他输送氧气的。” <br>\n<br>\n27） <br>\n伊万看电视，是列昂尼德同志在演讲。伊万觉得无聊，换了一个，还是列昂尼德同志在演讲，又换一个，还是他。伊万 <br>\n一连拨了几十个台，最后累了，准备关电视。这时候电视画面变成了克格勃的尤里同志，怒气冲冲地叫：“你再敢换？再敢换？再换判你10年大牢！” <br>\n<br>\n28） <br>\n集体农庄庄员伊万在河里捉到一条大鱼，高兴的回到家里和老婆说：“看，我们有炸鱼吃了！”<br>\n“没有油啊。”<br>\n“那就煮！”<br>\n“没锅。”<br>\n“烤鱼！”<br>\n“没柴。”<br>\n伊万气死了，走到河边把鱼扔了回去。那鱼在水里划了一个半圆，上身出水，举起右鳍激动地高呼：<br>\n“斯大林万岁！” <br>\n　　&nbsp; <br>\n29）<br>\n来了一个格鲁吉亚代表团。他们被斯大林接见，谈话，然后离开，斯大林开始找他的烟斗，找不到。<br>\n他叫贝利亚来：“拉甫连季·巴甫洛维奇，去追代表团，找找谁拿了我的烟斗。”<br>\n贝利亚赶忙去追代表团。<br>\n五分钟后，斯大林在一堆纸下找到了他的烟斗。<br>\n他叫贝利亚——“瞧，拉甫连季·巴甫洛维奇，我找到我的烟斗了。”<br>\n“太晚了。”贝利亚说，“代表团中的半数已经承认他们拿了你的烟斗，并且加入了‘利用偷烟斗进行暗杀活动的托洛茨基组织’，而另外一半则在审讯中死掉了。” <br>\n　　&nbsp; <br>\n30） <br>\n苏联30年代肃反扩大化时期。内务人民委员部的一间牢房里关了三个人，彼此间谈起坐牢的原因。 <br>\n第一个人说：我是因为批平了拉狄克； <br>\n第二个人说：我是因为&lt;mark&gt;&lt;mark&gt;支&lt;/mark&gt;&lt;/mark&gt;持了拉狄克； <br>\n第三个人说：我就是卡尔·拉狄克。 <br>\n<br>\n31）<br>\n勃列日涅夫，杜布切克，艾登和尼克松4人乘坐气球。<br>\n气球漏气了，抬不动4人，开始下坠，必须有人牺牲自己跳出。<br>\n美国总统喊了声“为了自由世界！”，然后跳了出去。<br>\n气球下坠暂缓，但过一会儿漏气更多，下坠又加快，必须再跳出1人。<br>\n于是英国首相喊：“为了女王陛下！”，也跳了出去。 <br>\n暂缓一会儿又不行了，于是列昂尼德同志喊道：“为了社会主义大家庭！”说着就把杜布切克扔出去了。<br>\n　　 <br>\n32）<br>\n一个苏联人在公众场合对着列昂尼德同志的肖像骂了句“白痴”，被克格勃逮捕，判了5年徒刑，他的罪名是：侮辱党和国家领导人判刑1年，泄露党和国家机密判刑4年。<br>\n不过听说他很快就被释放了，因为自从列昂尼德同志在联合国发表演说之后，那就不再是党和国家机密了。 <br>\n　　 <br>\n33）<br>\n演讲人在做关于五年计划成就的报告：在列宁格勒新建了一个电站。 <br>\n大厅里有人说：“我刚从那回来，那没有什么电站。” <br>\n演讲者没有回答，继续说：“在斯大林格勒已建成了一个化学厂。” <br>\n大厅里有人说： “一周前我在那里，那里没有什么化学厂。” <br>\n演讲人：“同志们，你们最好少东游西逛的，要多看一些报纸！比如《真理报》！” <br>\n　　 <br>\n　　 <br>\n34）<br>\n越战时期 ，河内物资奇缺 ，向苏联求救 。 <br>\n苏联电 ：勒紧腰带 。 <br>\n河内回电 ：请给腰带 。 <br>\n　　 <br>\n35）<br>\n一位美国历史学家和一位俄罗斯历史学家，讨论谁领导二十世纪的前半世纪。 <br>\n“我投票赞成胡佛先生，”美国人说，“他尝试着教导我们美国人不再酗酒！” <br>\n“那个没什么了不起！”俄国人说，“我选择斯大林，他尝试教我们俄国人不再吃饭。” <br>\n　　 <br>\n36）<br>\n电报：莫斯科、克里姆林宫，列宁收。列宁同志，请帮助贫穷的犹太人吧！——拉宾诺维奇。第二天，拉宾诺维奇被带到了应去的地方。 <br>\n问：你大脑还正常吗？你不知道，列宁很久以前就死了？ <br>\n拉宾诺维奇：哼，你们总是这样，如果你需要，那他就是讲永生的；如果贫穷的犹太人需要，他就死了。 <br>\n拉宾诺维奇看着标语：列宁死了，但是他的事业还活着。 <br>\n拉宾诺维奇说：最好是列宁活着。 <br>\n　　 <br>\n37）<br>\n一个苏联克格勃特工和一个美国中情局特工互相吹嘘各自的机构是如何的杰出。 <br>\n那个克格勃特工首先发言说，“我们拥有你们美国过去15年里所有导弹发射的详细数据。” <br>\n中情局特工说：“这不算什么。我们中情局掌握着你们苏联未来15年里所有当选的中央委员名单 。”<br>\n　　 <br>\n38）<br>\n三个囚犯被送到了古拉格。他们开始谈论为什么他们会来到这里。 <br>\n“我来到这儿，是因为我上班总是迟到五分钟，他们指控我是在{以怠工来}破坏。”第一个说。 <br>\n“我来到这儿，是因为我上班总是早到五分钟，他们指控我是间谍。”第二个说。 <br>\n“我来到这儿，是因为我上班总是准时赶到。”第三个说，“他们指控我拥有一个西方制的手表。” <br>\n　　 <br>\n39） <br>\n当年的捷克斯洛伐克政府中，设立了一个“海军部”，苏联老大哥就对捷克人说：“你们是内陆国家，设什么海军部？”<br>\n捷克人回答说：“你们不是也设了文化部吗？” <br>\n　　 <br>\n40）<br>\n列昂尼德同志：“同志们，美国人登上了月球，我们不能再等了，党决定让你们上太阳。 ”<br>\n宇航员：“总书记同志，我们会被烧死的。 ”<br>\n列昂尼德同志：“没关系，同志们，党都替你们想好了，你们晚上去。 ”<br>\n　　 <br>\n41）<br>\n莫斯科地铁上：<br>\n“请问您是在克格勃工作的同志吗？？” <br>\n“不是。” <br>\n“那您有没有亲戚或朋友在克格勃工作呢？” <br>\n“没有。” <br>\n“那您是否跟克格勃有些交往或联系？” <br>\n“没有，你要干嘛啊？” <br>\n“干嘛，他妈的，你踩着我的脚了！” <br>\n　　 <br>\n42）<br>\n二战中，一个英国兵、一个法国兵和一个苏联兵被德国人俘虏了。他们被判处死刑。 　　 　 <br>\n行刑前，德国士兵问他们还有什么最后的要求吗？ <br>\n英国人说：“我要一杯啤酒。”他得到一杯啤酒。 <br>\n法国人说：“我想要喝杯葡萄酒。”——他的要求也得到了满足。 　　 　　 <br>\n轮到苏联人了，他说：“请狠命踢我的屁股。”两个膀大腰圆的德国兵过来，狠狠的把他踢出老远。说时迟，那时快，苏联人突然神勇爆发，挥拳打倒边上几个德国兵，夺得一挺机枪，把一群德国人全撂倒，然后三个人死里逃生。 　　 　 <br>\n逃跑的路上，英国人和法国人说：“为什么不早点动手啊？我们差点都被枪毙了！” 　<br>\n苏联人回答：“要是没人踢屁股，我们苏联人可什么也干不了！” <br>\n　　 <br>\n　　 <br>\n43）<br>\n列宁表明该如何管理国家 ；<br>\n斯大林表明该如何不管理国家 ；<br>\n赫鲁晓夫试图表明谁都能管理国家 ；<br>\n勃列日涅夫正在表明国家是根本不需要管理的 。<br>\n　　 <br>\n44）<br>\n两男一女在沉船后沦落荒岛。<br>\n如果两个男的是西班牙人，他们会用决斗来决定谁拥有那个女人； <br>\n如果他们是法国人，一个是女人的丈夫，另一个是她的情人；<br>\n如果他们是苏联人，则会把报告书塞入瓶子，让水流把它漂回祖国，请上级指示他们谁可以娶她为妻。 <br>\n　　 <br>\n45）<br>\n苏联某地出土了一具古尸，科学家们使尽浑身解数也没能鉴定出他的年代 这时候来了两个自称是克格勃的年轻人，二话不说把古尸架进了间小屋。不大工夫，年轻人出来拍拍手说“2235年前的”，科学家们大骇，忙追问克格勃究竟掌握了什么高技术手段。<br>\n“这很简单。”年轻人整整衣服说，“他自己招了。” <br>\n　　 <br>\n46）<br>\n外国领导人要来参观莫斯科幼儿园，问小朋友：“你们国家领导人是谁？” <br>\n答：“北极熊！” <br>\n“你们国家最有名的动物呢？” <br>\n答：“勃烈日涅夫！” <br>\n“莫斯科哪个地方最高？” <br>\n“当然是五百三十三米高的奥斯坦基诺电视塔了！” <br>\n“不，是卢比扬卡广场上克格勃大楼的地下室。从那儿能看清全国每个角落的一举一动。” <br>\n　　 <br>\n47）<br>\n一个美国人刚从莫斯科机场出来，他想打听一下时间。这时从身旁走过一位莫斯科人，手里拎着个沉重的箱子，很吃力的样子。美国人拦住了他，问他当地时间。莫斯科人放下箱子，抬手看了看表，一口气报出来现在的时间然后还有气压、温度、湿度等信息。美国人很吃惊，问道：“这块表的功能可真多，是苏联的技术生产的吗？”，莫斯科人自豪地回答：“是的，是我们苏联技术制造的。”然后又吃力地重新拎起那个箱子接着说道“就是电池重了点。” <br>\n　　 <br>\n48）<br>\n列昂尼德同志在冬季奥运会上阅读讲话稿：<br>\n“O-O-O-O-O。”<br>\n“不，”，他的助理向他低声道，“那是奥运会的图标。” <br>\n　　 <br>\n49） <br>\n谁能把大象装进冰箱里呢？超级政治家能够办到。 <br>\n第一步：抓一只猫，让猫在强烈的政治攻击下承认自己是大象。 <br>\n第二步：公布计划：生产一种能装进大象的冰箱，动员国民捐款。实际上并不生产。 <br>\n第三步：收买证人，证明大象已经被装进冰箱里。 <br>\n第四步：利用媒体优势反复强调“猫是大象的祖先”这一理论，以防后患。 <br>\n　　 <br>\n50）<br>\n苏联健康委员会向列昂尼德同志建议：从即日起，我们不打算再使用老鼠做医学实验，取而代之的是来自于克格勃的志愿者，所列的理由主要有三： <br>\n一、由于粮食紧缺，直接影响到老鼠的生存。而我国目前的克格勃成员要比老鼠多得多；<br>\n二、实验人员在对克格勃志愿者下手时的罪恶感要比对老鼠下手时小得多；<br>\n三、无论你怎样努力，有些事情老鼠还是不会去做的，而对克格勃来说没有他们不能去做的事情。 <br>\n　　 <br>\n51）<br>\n二次大战时，罗斯福，丘吉尔，及斯大林三位巨头在雅尔塔开会。罗斯福，丘吉尔处处被动，因此两人合计着想算计斯大林一把。<br>\n丘吉尔首先开腔：“昨天我作了一个梦，梦见自己成了地球的主宰！”<br>\n罗斯福也接着说：“昨天我也作了一个梦，梦见自己成了宇宙的主宰！”<br>\n两人说完后，得意地瞧着斯大林。<br>\n斯大林微微一笑，说道：“昨天我也作了一个梦，梦见自己既没有批准对丘吉尔先生的任命，也没有批准对罗斯福先生的任命。” <br>\n　　 <br>\n52）<br>\n莫斯科卢比扬卡9号大楼外。 <br>\n一个愁眉苦脸的男子一边走路一边自言自语：“肥皂没有，电池没有，袜子也没有……”<br>\n这时旁边走过来一个看起来象是便衣的人小声对他说：“公民同志，您要是再这样诋毁我们伟大的社会主义国家，我就要拿手枪把敲你的脑袋了！” <br>\n那个男子看看便衣警察，继续自言自语：“看看，连子弹也没有……” <br>\n　　 <br>\n53）<br>\n苏联社会变化在于，在斯大林时代，当有陌生人敲门的时候，屋子里的人都停止说政治笑话而把酒拿出来，到了70年代以后，还有陌生人敲门的话，他们会开始说政治笑话而把酒藏起来。 <br>\n　　 <br>\n54）<br>\n苏联生产的彩电常常发生爆炸事故。 <br>\n一次彩电爆炸事故发生以后，一个现场采访的记者气愤地说： <br>\n“这种彩电应该让敌人看！！” <br>\n　　 <br>\n55） <br>\n亚历山大、凯撤、拿破仑做为贵宾，参加红场阅兵。 <br>\n我要是有苏联的坦克，我将是战无不胜的！——亚历山大说。 <br>\n我要是有苏联的飞机，我将征服全世界！——凯撤说。 <br>\n我要是有《真理报》，全世界现在也不会知道滑铁卢！——拿破仑说 <br>\n　　 <br>\n56）<br>\n问：拉宾诺维奇，你经常读报纸吗？ <br>\n答：当然，要不我怎么知道我们有幸福的生活？ <br>\n　　 <br>\n问：消息报和真理报有什么区别？ <br>\n答：在真理报上没有消息，在消息报上没有真理。 <br>\n[注：《真理报》和《消息报》分别相当于苏联的《人民日报》和《参考消息》]<br>\n<br>\n问：工兵和报纸的编辑有什么共同之处？ <br>\n答：他们不论是谁，一生只能错一次。 <br>\n　　 <br>\n问：报纸和广播什么最有用？ <br>\n答：当然是报纸。你不能用电视擦桌子，你不能用电视擦屁股。 <br>\n　　 <br>\n问：可以把汽车卷到报纸里去吗？ <br>\n答：要是上面有赫鲁晓夫同志的话。 <br>\n　　 <br>\n57）<br>\n病人在挂号的地方要找眼耳科医生，人们对她说只有耳鼻喉科医生和眼科医生。 <br>\n但是病人还是坚持说：“我还是想要耳科医生。”<br>\n医生问：“你到底是哪里不正常？” <br>\n病人：“看见的是一个，听见的又是一个。” <br>\n　　 <br>\n58）<br>\n问：广播电台总说，我们的食品充足，可是冰箱里却总是空的，这是为什么？ <br>\n答：把广播连到冰箱上就好了。 <br>\n　　 <br>\n59）<br>\n精神病院里播放着赫鲁晓夫的演讲。讲完一段，所有人都热烈鼓掌，只有一个人站着不动。 <br>\n旁人问道：“你为什么不鼓掌？” <br>\n答：“因为我是医生。” <br>\n　　 <br>\n60）<br>\n问：悲观主义者和乐观主义者有什么区别？ <br>\n答：悲观主义者是信息灵通的乐观主义者，而乐观主义者是经过很好引导的悲观主义者。 <br>\n　　 <br>\n61）<br>\n问：为什么有人提出合理化建议，要在新型的电视机上安装活动刷，象汽车的风挡玻璃上的雨刷一样。 <br>\n答：这是因为总是有人往上吐痰。 <br>\n　　 <br>\n62）<br>\n问：英国的情报人员是怎样在伦敦抓到苏联间谍的，而这个间谍曾经认为根本不可能抓到？ <br>\n答：我们只是得到命令要抓这样一个人，他从公共卫生间里出来的时候会一边走一边系裤扣。 <br>\n　　 <br>\n63）<br>\n问：听说莫斯科奥运村的房子是由特殊材料制成的，请说一下，它的成份是什么？ <br>\n答：是的，10%的水泥和90%的麦克风。 <br>\n　　 <br>\n64）<br>\n苏联举行十月革命节阅兵，沿着大街开来了炮兵、机械化步兵、坦克、自行火炮、战术导弹、战略核导弹，破坏力一个比一个大，可队列末尾却是两个带公文包的矮子。<br>\n在看台上勃列日涅夫惊讶地问：“这两个人破坏力比核导弹还大！他们是什么人？”<br>\n安德罗波夫说：“不是我的人。”<br>\n格列奇科说：“没见过他们。”<br>\n柯西金低声答道：“他们是国家计划经济委员会的……” <br>\n[注：安德罗波夫当时系克格勃主席，格列奇科系国防部长，柯西金系部长会议主席——即总理]<br>\n　　 <br>\n65） <br>\n问：妻子怎样才能控制自己的丈夫？ <br>\n答：德国女人让自己的男人事务缠身，法国女人用自己的身体来笼络自己的男人，苏联女人用党组织来控制自己的男人。 <br>\n　　 <br>\n66） <br>\n说：曾经有法老和犹太人，法老灭绝了，犹太人活下来了；曾经有宗教裁判官和犹太人，前者都死绝了，后者活了下来，曾经有纳粹和犹太人，前者灭绝了，后者存活了下来，现在有共产主义者和犹太人。 <br>\n问：你到底想说什么？ <br>\n答：没什么，只是说犹太人可能活到最后。 <br>\n　　 <br>\n67）<br>\n军事演习区，一位妇女驾车在大桥前被一名军官拦住：“对不起，公民，您现在不能过去。”<br>\n“为什么？” <br>\n“这座桥在一小时前被炸毁了。” <br>\n“您能告诉我这究竟是怎么回事吗？” <br>\n“很抱歉，不行，我本人已于2小时前阵亡。” <br>\n<br>\n68）<br>\n在苏联的一次大会上，主持人突然说：下面请认为社会主义好的同志坐到会场的左边，认为资本主义好的同志坐到会场右边。大部分人坐到了左边，少数人坐到右边，只有一个人还坐在中间不动。<br>\n主持人：“那位同志，你到底认为社会主义好还是资本主义好？” <br>\n答：“我认为社会主义好，但是我的生活像是资本主义。” <br>\n主持人慌忙说：“那请您赶快坐到主席台上来。” <br>\n　　 <br>\n69）<br>\n苏联邮政局发行历届领导人纪念邮票。发行没1个月，邮政局宣布紧急停止使用该邮票，理由是：寄信人不知道往哪面吐唾沫。<br>\n　　 <br>\n70）<br>\n早年莫斯科修地铁，工程师将方案上报斯大林审批。不久，方案发下来，上面有斯大林的签字，细心的工程师发现图纸上多了一个圆型的茶杯印，于是莫斯科地铁就多了一条环形线。 <br>\n　　 <br>\n71）<br>\n问：我们为什么不能两党制？<br>\n答：妈的，这一个党都养不起，还两个党，你疯了！ <br>\n　　 <br>\n72）<br>\n卫国战争期间，一个级别较低的军官在最高统帅部向斯大林送呈文件，由于过分紧张，他打翻了办公桌上的墨水瓶，浓黑的墨水滴在了斯大林雪白的裤子上。低级军官立即吓的面无人色，浑身哆嗦，连话都说不出来。斯大林见他吓成这个样子，很不满的说：“你以为斯大林同志只有一条裤子吗？” <br>\n　　 <br>\n73）<br>\n“列昂尼德·伊里奇又住院了。” <br>\n“作什么手术？ ”<br>\n“扩胸手术。”<br>\n“为什么？”<br>\n“勋章没地方挂了。”<br>\n　　 <br>\n74）<br>\n列昂尼德同志同志当上苏共中央总书记之后，将在乡下的老母亲接到了莫斯科。老太太来了以后，列昂尼德同志得意洋洋地向老妈展示了一番自己的豪华别墅、高级汽车、名贵家具等等，展示完了后，列昂尼德同志问老太太这一切如何？老太太说：“儿啊，这一切都很好，但是——共产党来了你怎么办？” <br>\n　　 <br>\n75）<br>\n拉宾诺维奇在克里姆林宫里工作，他待在救世主塔楼前望着远方，以便在共产主义到来时及时发出信号。美国人想要引诱他为他们工作，让它在经济危机到来时发出警告。拉宾诺维奇回答说：“不，我需要一个固定的工作。” <br>\n　　 <br>\n76）<br>\n列宁对大家说：“我们的一只脚已经踏上社会主义，另一只脚则迈向共产主义。” <br>\n一个老大娘说：“要是时间太长，人就会变成拐子。” <br>\n<br>\n77）<br>\n肃反时期 <br>\n学生：“里海鳊是什么？” <br>\n老师：“这是鲸的一种，它能游到共产主义。” <br>\n学生：“真的吗？” <br>\n老师：“当然，如果你发现有哪只里海鳊游不到共产主义，那它就是反革命。” <br>\n　　 <br>\n78）<br>\n“兔子和赫鲁晓夫有什么区别？” <br>\n“兔子不喜欢瞎说。” <br>\n　　 <br>\n79）<br>\n“你已经储藏肥皂和洗衣粉了吗？” <br>\n“没有，怎么了？” <br>\n“哎，你怎么这样，要知道尼基塔同志要主管化学工业了！” <br>\n　　 <br>\n80）<br>\n“要是鳄鱼呑下列昂尼德同志，将会出现什么情况？” <br>\n“要两个星期才能消化徽章。” <br>\n　　 <br>\n81）<br>\n在勃列日涅夫的住宅里响起了电话铃声，妻子拿起了话筒，传来了一个女人的声音。 <br>\n妻子：“你是哪位？” <br>\n女人：“我是他的中学同学。” <br>\n妻子：“你肯定不是他的中学同学，列昂尼德什么时候也没上过学校。”<br>\n　　 <br>\n82）<br>\n一位苏联女歌手预先就知道自己会成功，因为她将歌唱歌颂斯大林的歌曲。 <br>\n　　 <br>\n83）<br>\n问：还存在个人崇拜吗？<br>\n答：崇拜还有，个人已经没有了。 <br>\n　　 <br>\n84）<br>\n问：勃列日涅夫的眉毛是什么样的？<br>\n答：是斯大林的胡子，只是在更高的水平上。 <br>\n[注：斯大林的胡子密，勃列日涅夫的眉毛浓]<br>\n　　 <br>\n85）<br>\n法学家、外科医生、建筑师和共产主义者争论谁的职业更古老： <br>\n“当上帝把亚当和夏娃逐出伊甸园地，这就是法律行为。”——法学家说。 <br>\n“请听我说，在这之前上帝用亚当的肋条造出夏娃时，这就是外科手术。”——外科医生说 <br>\n“请听我说，比这更早的时候上帝创造了世界，在这之前完全是一片混乱。”——建筑师说。 <br>\n“谁创造了混乱？当然是共产主义者。”——共产主义者叫道。 <br>\n　　 <br>\n86）<br>\n三个人准备入党，但是都担心自己的非无产阶级出身： <br>\n“实话说，我爸爸有一个小工厂，当然不能和斯大林汽车厂相比。”－—一个人说。 <br>\n“实话说，我爸爸有一个小商店，当然不能和国营百货商店相比。”—－另一人说。 <br>\n“实话说，我妈妈有一个小妓院，当然不能和现在的相比。”—－拉宾诺维奇说。 <br>\n　　 <br>\n87） <br>\n问：为什么在苏联没有失业现象？ <br>\n答：这是因为大家都在忙。一些人在建设，另一些人在破坏。 <br>\n　　 <br>\n88）<br>\n问：拉宾诺维奇在流放到西伯利亚的时候都做了什么？<br>\n答：从事科学研究。娶楚克奇人为妻，培育抗寒的犹太人。<br>\n　　 <br>\n89）<br>\n问：在苏联什么是最永恒的事情？ <br>\n答：暂时的困难。<br>\n　　 <br>\n90）<br>\n在集体农庄党的会议上将研究两个问题：建造木棚和建设共产主义。在没有木板的情况下，直接研究第二个问题。 <br>\n　　 <br>\n91）<br>\n炮兵学院标语——我们的目标：共产主义。 <br>\n　　 <br>\n92）<br>\n社会主义者、资本主义者、共产主义者商定要见一面。社会主义者过了约会的时间才到。 <br>\n“对不起，我去排队买香肠来着。”社会主义者抱歉的说道 <br>\n“什么是排队？”资本主义者问。 <br>\n“什么是香肠？”共产主义者问。 <br>\n　　 <br>\n93）<br>\n问：共产主义社会的人将会是什么样的？<br>\n答：有一双小手，因为他们什么都不用做，机器都替他们做了。他们有一双小脚，因为他们不用走，只是坐车、坐船、坐飞机。他们会有一个小肚子，因为吃的都是高热量的药丸。他们都有非常大的脑袋，他们要绞尽脑汁想方设法获得这种药丸。<br>\n　　 <br>\n94）<br>\n问：共产主义实现时警察还存在吗？<br>\n答：当然不。那时候所有公民都已经学会自己逮捕自己了。<br>\n　　 <br>\n95）<br>\n问：数学和科学社会主义有什么区别？<br>\n答：在数学上，如果给出什么东西，都需要证明。而科学共产主义什么都能证明，就什么也不能提供。<br>\n　　 <br>\n96）<br>\n问：共产主义还有会货币吗？<br>\n答：南斯拉夫的修正主义者会说有，中国的教条主义者说没有。我们的尼基塔同志认为应该辩证的看待这个问题：会有货币，但不是每人都有。<br>\n<br>\n97）<br>\n斯大林做报告说：“……共产主义已经出现在苏联的地平线上了……”<br>\n老工人不知道什么是地平线，回家后问儿子。儿子说：“地平线就是能看到却永远走不到的一条线。”<br>\n<br>\n98）<br>\n二战结束后，一个波兰农村老太看到街上贴着的照片就说像自己的外甥。<br>\n别人训斥她：“瞎说什么，这是斯大林同志。”<br>\n老太：“他是干什么的？”<br>\n答：“他赶跑了纳粹。”<br>\n老太急切地问：“他能不能把俄国人也赶跑啊？”<br>\n<br>\n99）<br>\n列昂尼德同志访问印度时，大批印度人到机场欢迎。列昂尼德同志便问英迪拉先生：“你是用什么办法让这么多人来欢迎我的？”<br>\n回答：“凡是来欢迎你的人都能够得到5个卢比的奖励。”<br>\n后来英迪拉先生到苏联访问时，有成千上万的苏联人从机场到莫斯科市内的道路上夹道欢迎。英迪拉先生问列昂尼德同志：“你是用什么办法让这么多人来欢迎我的？”<br>\n回答：“凡是不来欢迎你的莫斯科人，每人罚款5卢布。”<br>\n<br>\n100）<br>\n勃列日涅夫即将访问波兰，波兰当局命令一位著名画家创作一幅名为《勃列日涅夫在波兰》的大型油画作为献礼。很不情愿的画家在威逼下接受了工作。画完成后，波兰一高官前来验收，结果让他大吃一惊：画面上是一男一女在豪华的大床上极尽缠绵，窗外的风景是克里姆林宫。<br>\n“这是什么？这女的是谁？！”高官愤怒地问。<br>\n“勃列日涅夫的夫人。”画家答道。<br>\n“男的呢？！”<br>\n“勃列日涅夫的秘书。”<br>\n“可勃列日涅夫同志在哪里？”<br>\n“勃列日涅夫在波兰。”画家答道。<br>\n<br>\n101）<br>\n一老者人行道闲溜，不慎落入道旁河中，遂高呼：“救命！”<br>\n一旁有两警察路过，可他们视若不见，仍边走边谈笑。老者情急生智，遂又高呼：“打倒勃列日涅夫！”两警察闻之大惊，急速跳入河中，将老者拖上岸来铐之。<br>\n<br>\n102）<br>\n戈尔巴乔夫颁布限酒令后，想要买到酒只能在指定销售处排长队来买。一个莫斯科人排队排烦了，就嚷道：“我要到克里姆林宫把戈尔巴乔夫干掉。”然后转身离去。<br>\n一会儿他又回来了。旁边人问他：“已经干掉了吗？”<br>\n答：“干什么干啊！那里的队比这里还长。”<br>\n<br>\n103）<br>\n问：可能在瑞典建成共产主义吗？<br>\n答：不能。列宁同志说了，“共产主义不在山那边”！<br>\n<br>\n104）<br>\n问：可能在以色列建成共产主义吗？<br>\n答：为什么那么小的国家要有那么大的福气？ <br>\n<br>\n105）<br>\n问：可能在美国建成共产主义吗？<br>\n答：从原则上是可能的。但是那样的话我们到哪里买粮食？<br>\n<br>\n106）<br>\n问：可能在瑞士建成共产主义吗？<br>\n答：可能的。但是为什么？瑞士哪得罪你了？<br>\n<br>\n107）<br>\n工人说：“我们已经是共产主义了。”<br>\n有人问：“为什么？”<br>\n工人说：“我们实现了各尽所能、各取所需的分配原则。”<br>\n“什么？？？”<br>\n工人解释道：“你没看见我们工人各尽所能，我们的领导各取所需吗？”<br>\n<br>\n108）<br>\n问：苏联人第六感的什么方面最发达？<br>\n答：高度的满足感。<br>\n<br>\n109）<br>\n问：苏联制度的优越性在哪里？<br>\n答：成功地克服了在其它社会制度里不会存在的困难。<br>\n<br>\n120）<br>\n问：假设你在酒吧里，而一个陌生人坐到你的身边并开始唉声叹气，你该怎么做？<br>\n答：立即去阻止这种反苏宣传！<br>\n<br>\n121）<br>\n问：苏联和英国的童话有什么不同？<br>\n答：英国童话的开头通常是：“很久很久以前……”，而我们的则是：“不远了，不远了……”<br>\n<br>\n122）<br>\n问：为什么我们执行总路线那么慢？<br>\n答：因为每次党代会转的弯太大。<br>\n<br>\n123）<br>\n问：下次选举的结果会是怎样的？<br>\n答：没人知道。有人从中央委员会那里偷走了下次选举的确切结果。<br>\n<br>\n124）<br>\n问：有40颗牙4条腿的是什么东西？<br>\n答：鳄鱼。<br>\n问：有4颗牙40条腿的是什么东西？<br>\n答：政治局。<br>\n[注：讽刺老人政治，20个人只剩下4颗牙没掉了]<br>\n<br>\n125）<br>\n“同志，你对这个问题有什么意见吗？”党&lt;mark&gt;&lt;mark&gt;支&lt;/mark&gt;&lt;/mark&gt;书问道。<br>\n“对，我是有意见，但我不同意我的意见！”<br>\n<br>\n126）<br>\n问：鸡和蛋哪个先有？<br>\n答：从前两个都有。<br>\n<br>\n127）<br>\n问：是什么原因决定了我们能在西方国家买那么多小麦？<br>\n答：要知道资本主义的最大缺点就是生产过剩。<br>\n<br>\n128）<br>\n一对夫妇生了一个孩子，如果长得像父母，那就是按反动的孟德尔-摩尔根基因学说生出来的；如果长得像他们的邻居，那就是按照李森科的革命的环境决定学说生出来的。<br>\n<br>\n129）<br>\n复活了的马克思，在看了苏联的“现实社会主义”、“发达社会主义”后说：“全世界无产者，原谅我！”<br>\n列宁看了苏联实现了的那种社会主义后说：“我准备重返瑞士，以便从头做起。”<br>\n<br>\n130）<br>\n有人问：“社会主义和资本主义与什么不同？”<br>\n回答说：“在资本主义人与人都是狼，而在社会主义人与人是狼同志。”<br>\n另一种回答：“在资本主义是人剥削人，而在社会主义刚好相反。”<br>\n<br>\n131）<br>\n两个中学同学相遇然后寒暄。<br>\n“您现在在哪工作。”<br>\n“中学老师。您呢？”<br>\n“克格勃。”<br>\n“啊，您在克格勃具体干什么？”<br>\n“我们负责揪出那些对国家不满的家伙。”<br>\n“您的意思是……还有人比较满意？”<br>\n“那些人不归我们管——管他们的是纪委。”<br>\n　　<br>\n132）<br>\n苏联穷兵黩武，军中物质紧缺。<br>\n军需处长在一名下士的陪同下到兵营视察物质供应情况。他们走到油料库附近，在地上发现一个烟头。军需处长不满的说：“这是谁的烟头？！”<br>\n下士看了看四周，欣喜的说：“看来谁的也不是，上校同志，赶快拣起来吧！”<br>\n<br>\n133）<br>\n古巴举行盛大五一节游行，卡斯特罗率党和国家领导人全体出席，检阅游行队伍。就在游行队伍通过主席台的时候，卡斯特罗同志突然发现人群中有一个人掏出一块新手帕擦了擦鼻子，于是他马上对身边的一位政治局委员道：“我敢打赌，这个拿手帕擦鼻子的人里面没穿内裤！”委员不以为然，难道卡斯特罗同志真长了透视眼不成？他马上命令警卫把那个人叫道跟前，亲自询问，吃惊地发现，这人长裤里面果然是光着的。委员敬佩地问领袖：“卡斯特罗同志，您是如何知道透过外衣看见他没穿内裤的？”卡斯特罗回答：“我看见他掏出了新手帕，他的布票显然没用来买内裤嘛。”众人大惊，无不佩服领袖超凡的洞察力……<br>\n<br>\n134）<br>\n勃列日涅夫发表广场演说，群众听见“……勃列日涅夫同志的逝世令我们非常难过……”，一片哗然。 <br>\n勃列日涅夫似乎发现了什么，把手伸进口袋摸了一下。 “同志们，对不起，离开政治局的时候，我穿了安德罗波夫同志的西装。”&nbsp; <br>\n<br>\n135）<br>\n匈牙利的政治笑话 ：<br>\n学生问：“为什么苏联好？” <br>\n老师答：“因为苏联红军解放了我们。” <br>\n学生问：“为什么美国不好？” <br>\n老师答：“因为美国还没有来解放我们。”<br>\n<br>\n136）<br>\n一位苏联外交家和他的女朋友见面，女友问：“在你们那儿，人们通常是怎样约会的？” 　　<br>\n“在我们那儿，人们通常会更快地熟悉对方……” 　　<br>\n“真的？” 　　<br>\n“因为男女见面之初，总是要互相搜索对方的身体，看有没有藏着窃听器！” <br>\n<br>\n137）<br>\n在政治局会议上，勃烈日涅夫兴致勃勃地说：“同志们都说我那三本回忆录写得好，哪天给我弄一套，我也读一读。” <br>\n[注：勃列日涅夫获得了列宁文学奖的三本回忆录《小地》、《复兴》、《垦荒地》在其死后被揭露系捉刀之作]<br>\n<br>\n138）<br>\n某日，戈尔巴乔夫召开国民大会。<br>\n“同志们，目前国内形势有些紧张，望大家谅解！” <br>\n一工人站起曰：“我们保证按时上班。”<br>\n戈尔巴乔夫大悦，继续说：“再过些时日，大家会更紧张，也许会有人挨饿！” <br>\n工人又说：“我们可延长时间干！” <br>\n戈尔巴乔夫有些感动：“随时间发展，大概会有失业现象。” <br>\n工人回答：“不要紧，我们将加班玩命的工作。” <br>\n戈热泪盈眶：“谢谢，但是最后也许会有人饿死。” <br>\n工人大声说：“我们24小时连续工作，怎么样，总书记？！” <br>\n戈狂奔下主席台，紧紧握住该人的手，说：“…我…我该…该…我该怎么说呢，您从事何种职业？”<br>\n工人受宠若惊，面露难色说：“我……我…我是火葬厂的。” <br>\n<br>\n139）<br>\n一个美国人和一个苏联人坐在一起聊天。<br>\n美国人说：“在我们美国，工人一个月挣八百元。”<br>\n苏联人问：“在你们国家多少钱够生活一个月？”<br>\n“四百元。”<br>\n“那多出的四百元怎么办？”<br>\n“我们不管，那是他们自己的事。”<br>\n苏联人若有所思地说：“在我们俄国，工人一个月也挣八百元。”<br>\n“那多少钱才够生活？”<br>\n“一千二百元。”<br>\n“啊？那还差四百元怎么办？”<br>\n“我们不管，那是他们自己的事。” <br>\n<br>\n140）<br>\n苏联人造卫星试验中动用了以下力量：<br>\n　　东德的火箭；<br>\n　　罗马尼亚的能源；<br>\n　　捷克的电子设备；<br>\n　　俄罗斯的狗。<br>\n[注：讽刺经互会，苏联的一切都是从东欧国家搞来的。事例为苏联用火箭将小狗莱卡送上太空。]<br>\n<br>\n141）<br>\n勃列日涅夫出访埃及。安瓦尔·萨达特总统请求苏联提供三笔经济援助。<br>\n“第一笔是100万吨煤。”安瓦尔说。 　　<br>\n“没问题。”勃列日涅夫答道。 　　<br>\n“还要20条远洋货轮。” 　<br>\n“完全可以！” 　<br>\n“最后是一个小小要求，我想要一辆自行车，送给我的孩子做生日礼物。” 　　<br>\n“那可不成，”勃列日涅夫皱起了着眉头，“波兰人不生产自行车。”<br>\n<br>\n142）<br>\n苏联式的选举：<br>\n第一次苏联式的选举是由上帝发明的。上帝把夏娃带到亚当面前，并宣布道：“选择你的妻子吧！孩子。”<br>\n<br>\n143）<br>\n一艘苏联核潜艇和美国核潜艇在公海相遇。苏联潜艇又旧又破，满是锈斑，美国人的潜艇则非常整洁，苏联人邀请美国军官们到自己的艇上参观。 　　 　　<br>\n美国军官们经过通道来到潜艇主控室参观。突然，陪同他们的苏联艇长歇斯底里的暴怒起来：“他**！是哪个混蛋把这该死的靴子扔在控制台上的？？！” 　　 　　 <br>\n美国人得意的说：“在我们美国潜艇上，从来没有……”<br>\n苏联艇长怒气冲冲的说：“美国？已经没有美国了！到底是哪个混蛋把这该死的靴子扔在控制台上的？？！” <br>\n[注：靴子扔到控制台上-导弹发射-没有美国了……]<br>\n<br>\n144）<br>\n美国宇航员和苏联宇航员同时登上了月球。 　　<br>\n“报告休斯顿，苏联人也登上了月球！”<br>\n“没关系。”<br>\n“报告休斯顿，苏联人正在把月球涂成红色！”<br>\n“没关系。”　　<br>\n于是，美国宇航员眼睁睁看着苏联人把整个月球漆成红色然后扬长而去。 　　<br>\n“报告休斯顿，苏联人已经把月球涂成了红色！”<br>\n“那正好，就在上面加上Coca Cola的标志吧！”<br>\n<br>\n145）<br>\n一次，前苏联诗人马雅可夫斯基正在发表演讲，一个矮胖的人走到讲台上来，指责诗人的演讲有极大的偏见，最后嚷道：“我应当提醒你，拿破仑有一句名言：‘从伟大到可笑，只有一步之差’……”<br>\n马雅可夫斯基看了看那人同自己的距离，跨前到距那人一步，然后用赞同的口气说：“不错，从伟大到可笑，只有一步之差……” <br>\n<br>\n146）<br>\n戈尔巴乔夫时期。一男子来到酒馆……<br>\n男子：“来瓶儿伏特加！”<br>\n侍者：“10卢布。”<br>\n男子：“上次来还是5卢布，怎么……？”<br>\n侍者：“伏特加5卢布，另外5卢布是党的革命基金。”　　<br>\n男人不情愿地掏出10卢布递给侍者。奇怪，侍者又找了他5卢布。 <br>\n男子：“怎么又找了5卢布？”<br>\n侍者：“酒都卖光了。”<br>\n<br>\n147）<br>\n为了刺探苏联的战略情报，美国研制了U-2高空侦察机，无奈苏军打不着，因为U-2实在是飞的太高了！结果有一次还是把U-2打下了一架，只见美国飞行员{鲍威尔}手上戴了六只戒指！<br>\n赫鲁晓夫在联大上出示了被打下的飞行员照片，向世界展示，并问美国人：“你们的飞行员飞那么高干什么，还戴了六只戒指，难道想飞到火星上勾引那里的女人？！”<br>\n<br>\n148）<br>\n谢尔盖中士带领他的小队完成了防核训练。 　　<br>\n“小伙子们，你们还有什么问题？可以提出来。” 　　<br>\n“请问，中士同志，当核武器爆炸时，我应该把武器放在什么地方？” 　　<br>\n“伸长手臂，把你的机枪放在离身体尽可能远的地方。” 　　<br>\n“那是为了什么？” 　　<br>\n“免得武器熔化时，液态金属溅到军服上，使国家发给你使用的装备蒙受损失。”<br>\n<br>\n149）<br>\n有一次，著名的歌唱家科兹洛夫斯基得知斯大林很赏识他，便向斯大林提出一个请求：“我从来没有去过国外，所以我想……” 　　<br>\n“你不会出逃吧？” 　　<br>\n“瞧您说的，斯大林同志！对我来说，家乡的村庄比外国可要亲得多。” 　　<br>\n“不错，好样的！那你就回家乡去吧。”<br>\n<br>\n150）<br>\n科学院院士博戈莫列茨发展了有关长寿的理论。他断言，人可以活到150岁。斯大林本人显然也对他的工作成果很感兴趣，所以非常关心他的工作。 　　<br>\n博戈莫列茨任何要求均得到满足，被授予各种奖章和称号：科学院院士，斯大林奖金获得者，社会主义劳动英雄…… 　　<br>\n博戈莫列茨于1946年去世，终年65岁。斯大林得知这个消息后说：“这家伙把大家都骗了！”&nbsp; <br>\n<br>\n151）<br>\n有一次，朱可夫从斯大林的办公室里出来时，怒气冲冲地说：“小胡子魔鬼！” 　　<br>\n正在接待室的贝利亚听到了句话，他走进斯大林的办公室，把这话告诉了斯大林。<br>\n斯大林让人把朱可夫叫了回来。 　　<br>\n“朱可夫同志，您从我办公室出去时，说了一句‘小胡子魔鬼’，您是在说谁？” 　　<br>\n“希特勒！我还能说准呢，斯大林同志？” 　　<br>\n“贝利亚同志，而您又是在说谁呢？”<br>\n<br>\n152）<br>\n克格勃审核。<br>\n“你爱你的太太吗？”主考官问。 <br>\n“是的。” <br>\n“你爱你的国家吗？”主考官又问。 <br>\n“是的。” <br>\n“那一个是你的最爱？”主考官问。 <br>\n“国家。” <br>\n“好，我们将带你的老婆到这里，你拿这把枪到隔壁房去杀了她。”<br>\n这男子到了隔壁房，没多久便传出6声枪响，接着又传出压碎声持续着数分钟。此男子带着松垮的领带走出房间，他将手枪放在桌上。<br>\n主考官看着他，并问：“怎么了？”<br>\n他说：“你给我的枪都装着空包弹，我只好勒死她。”<br>\n<br>\n153）<br>\n一天，办公中的苏斯洛夫忽然捧腹大笑起来。<br>\n安德罗波夫：“米哈伊尔·安德烈耶维奇同志，您想起了什么好笑的事情吗？”<br>\n苏斯洛夫：“忽然想到了昨天听到的一个关于勃列日涅夫的笑话……实在太好笑了。”<br>\n安德罗波夫：“哦？能说来听听吗？”<br>\n苏斯洛夫：“你疯了？！我刚把那个说笑话的送进精神病院！”<br>\n[注：苏斯洛夫系勃列日涅夫时期的意识形态权威和党内第二把手，素有“灰衣主教”之称，负责文化界的意识形态工作；苏联常将不同政见者送至精神病院进行“治疗”]<br>\n<br>\n154）<br>\n斯大林周围的人都非常怕他。一次，电影导演科津采夫为斯大林放映自己导演的一部电影。他想知道斯大林对影片的印象如何。这时，斯大林的助手波斯克利贝舍夫走了进来，交给斯大林一张字条，并打开了电灯。斯大林含糊地嘟哝了一句：“不好。”<br>\n　　科津采夫立即晕了过去。斯大林说：“等这个可怜虫醒过来后，你们告诉他，我说‘不好’是说字条不好，不是说他的电影。整个西方都对斯大林同志说‘不好’，斯大林可没有因此而晕过去。” <br>\n<br>\n155）<br>\n美国总统访问莫斯科，并在一家工人家做客。这家有各种现代化电器，还有私家车，生活很是富裕。<br>\n访问即将结束时，美国总统问主人：“能告诉我你最想买的一件奢侈品吗？”<br>\n主人：“一双优质皮鞋。”<br>\n<br>\n156）<br>\n书记：我们苏联皮鞋的产量是美国的两倍！<br>\n群众：而且重量也是他们的四倍！<br>\n<br>\n157）<br>\n某干部去视察植树工作。只见两个青年，一个在挖树坑，另一个随后用土填上。<br>\n干部很奇怪，问他们在干什么。<br>\n一个青年说：“我和彼得、伊万是植树的，我负责挖树坑，彼得负责插树苗，伊万负责填土。今天彼得生病了不能来，可是我们还要坚持工作啊！这不，我和伊万来了……”<br>\n<br>\n158）<br>\n一个领导在给集体农庄庄员训话：“生活在苏联，你们是多么幸福！你们有的吃，有的穿，而且每年能买一双新鞋子！”<br>\n后排的一个老太太立刻说“对！和沙皇时代差不多！”<br>\n<br>\n159）<br>\n　　1936年秋，西方盛传斯大林重病不治，溘然长逝。美国合众社驻莫斯科记者查尔斯·尼特想获得最权威的消息，就来到克里姆林宫门口，请秘书把他的信转交给斯大林。信中恳求斯大林对上述谣传予以证实或否定。斯大林的复信如下：<br>\n可敬的先生：<br>\n　　据我从外电外报获悉，我早已离开罪恶的人世，移居极乐世界。既然您不想从文明人名单中勾销，对外电外报倒是不能不笃信无疑的。敬请相信这些报道，务必不要打扰我在极乐世界的长眠。顺致敬意。<br>\n　　　　　　　　　　　　　　　　　　　　　　　　　　　　约·斯大林<br>\n　　　　　　　　　　　　　　　　　　　　　　&nbsp; &nbsp; &nbsp; &nbsp; 1936年10月26日<br>\n<br>\n160）<br>\n列夫·梅赫利斯在苏联卫国战争期间曾任方面军军事委员会委员。有一次，他在向斯大林报告了前线形势后，顺便提起风流倜傥的罗科索夫斯基将军“有生活作风问题”。斯大林听了没做任何反应。<br>\n梅赫利斯不甘心，执意要打击这位春风得意的将军，临走时又向斯大林问道：“我们到底拿罗科索夫斯基同志怎么办？他搞女人搞得也太得意了！”斯大林不喜欢纠缠干部的枝节问题，更不爱听小报告。他反问梅赫利斯：“怎么办？你只能眼馋呗。”<br>\n<br>\n161）<br>\n苏联海军元帅伊万·伊萨科夫于1938年起担任苏联副海军人民委员。1946年的一天，斯大林打电话给他，说考虑任命他为海军参谋长。伊萨科夫回答：“斯大林同志，我得向您报告。我有严重缺陷，有一条腿在战争中受重伤被截掉。”<br>\n“这是您认为必须报告的唯一缺陷吗？”<br>\n“对。”<br>\n“我们原先那位参谋长连头脑都没有，还照样坚持工作。您不过就缺条腿，没什么了不起。”斯大林说。<br>\n<br>\n162）<br>\n问：什么长达两公里并且老吃白菜？<br>\n案：莫斯科肉店前排的队。<br>\n<br>\n163）<br>\n列宁说：“共产主义=苏维埃+电气化”。<br>\n所以：<br>\n苏维埃=共产主义-电气化<br>\n电气化=共产主义-苏维埃<br>\n<br>\n164）<br>\n据外电报道，前苏联克格勃最近公开了一份绝密文件。该文件称，Windows是克格勃精心炮制的软性核弹，在冷战时期企图用来摧毁美国的电子工业，拖垮全美经济。但出人意料的是，由于政府部门的官僚作风，误将Windows装进了前苏联的大多数计算机里，最终导致了前苏联的解体。<br>\n曾潜伏在微软的克格勃程序员阿里山说：“我曾警告苏联政府，千万不能使用Windows，因为我在Windows的核心层中放置了逻辑炸弹，每当系统处理与国民经济有关的数据时，就会发生计算错误，使政府决策机构产生错误决策，使国民经济恶化。不幸的是，美国人却用了MacOS来计算国民经济数据，结果弄巧成拙，害了苏联。”<br>\n上述新闻发布后，微软迅速在其网站上放置了修正这个错误的补丁程序。美国人却认为Windows功不可没，微软的股票当天涨了25％。<br>\n<br>\n165）<br>\n勃列日涅夫问罗马教皇：<br>\n“为什么人们相信罗马天主教的天堂，而不相信共产主义的天堂？”<br>\n“这是因为我们的天堂从来没有让别人看到。”<br>\n<br>\n166）<br>\n问：德国在马克思那里继承了什么？<br>\n答：对于东德来说是《共产党宣言》，对于西德来说是资本主义。<br>\n<br>\n167）<br>\n列宁说：共产主义就是苏维埃加上全国的电气化。<br>\n赫鲁晓夫说：共产主义就是苏维埃加上全国的玉米化。 <br>\n<br>\n168）<br>\n列宁时代像是在隧道里，周围一片黑暗，只是在前面有光；<br>\n在斯大林时代，象是在汽车里，一人领路，一半人在上坐着，另一半人在上颠簸；<br>\n在赫鲁哓夫时代，就像在参观团里一样，一个人表演，其他人在笑；<br>\n在勃列日涅夫时代，像看电影一样，大家都等着散场。<br>\n<br>\n169）<br>\n拉宾诺维奇被开除出党，原因有三个。<br>\n甲：当政治局书记来到他的办公室的时候，那里还悬挂着赫鲁晓夫和勃列日涅夫的肖像：<br>\n　 “你为什么你到现在还没有摘掉这个傻瓜？”<br>\n　 “是哪一个？ ”<br>\n乙：看到政治局委员豪华的葬礼，拉宾诺维奇说：<br>\n　　“真是浪费钱财，用这些钱我能安葬所有的政治局委员。 ”<br>\n丙：书记问：“为什么没有参加最后一次党的会议？”<br>\n　 “我哪知道哪个是最后一次。 ”<br>\n<br>\n170）<br>\n问：听说要授予勃列日涅夫同志大元帅称号？<br>\n答：真的。并且如果他要能读得出来那个词，还可以授予他人民艺术家的称号。<br>\n<br>\n171）<br>\n发行了勃列日涅夫图像的邮票，但总是粘不上，一些人吐沫的方向不对，另一些人舔的方向不对。<br>\n<br>\n172）<br>\n勃列日涅夫拿着发发言稿，开始发言。<br>\n“犹太复国主义者同志们！”<br>\n听众疑惑不解，勃列日涅夫于是又瞄了发言稿一眼：<br>\n“犹太复国主义者！同志们，他们又在准备……”<br>\n<br>\n173）<br>\n问：为什么勃列日涅夫能出国，安德罗波夫却不能？<br>\n答：因为前者安的是电池，后者接的是电线。 {勃列日涅夫用心脏起搏器，安德罗波夫用透析机}<br>\n<br>\n174）<br>\n勃列日涅夫问柯西金：<br>\n“那个击败拿破仑的独眼俄国元帅叫什么来着？”<br>\n“库图佐夫。”<br>\n“那个独眼的英国海军上将呢？”<br>\n“纳尔逊。”<br>\n“这个独眼的犹太人叫什么？”<br>\n“达扬。”<br>\n“为什么我们的元帅格列奇科到现在还有两个眼睛？” <br>\n<br>\n175）<br>\n当尼克松访问苏联时，勃列日涅夫向他展示了一种最新式的可以通向地狱的电话，通话费是 27 戈比。回到美国后，尼克松讲了这件事。原来，美国的这种电话已经发明很长时间了。理查德先生于是和地狱通了一次电话。但这次能话的费用是一万二千美元！<br>\n理查德先生失望地说：“怎么会这样，那里才 27 戈比。”<br>\n人们向他解释说：“在那里是市话，从我们这里打是长途。” <br>\n<br>\n176）<br>\n美国人、英国人、和苏联人夸口，说能给猫吃下芥茉。<br>\n美国人逮住猫，把芥茉塞到了猫嘴里。<br>\n“这是暴力！”苏联人抗议道。<br>\n英国人把芥茉放在两片香肠里，给猫吃下去。<br>\n“这是欺骗！”苏联人抗议道。<br>\n苏联人把芥茉抺在猫的尾巴上，猫敖敖叫着，用嘴去舔他的尾巴。<br>\n“请注意，他是自愿的，并且唱着歌！” <br>\n<br>\n177）<br>\n访问苏联的尼克松问勃列日涅夫：<br>\n“为什么苏联工人不罢工？”<br>\n勃列日涅夫没有回答他，而是他带到了车间。他向工人们说道：<br>\n“从明天开始，你们将会缩减工资！”{掌声}<br>\n“将要提高工时！”{掌声}<br>\n“每十个人就要吊死一个！”{掌声，有人问，是自己准备绳子还是由工会提供？}<br>\n<br>\n178）<br>\n在莫斯科，一个顾客走到书报摊前，问：“请问有没有‘真理’？”<br>\n“我们这里没有‘真理’，只有‘消息’！”卖报纸的老太婆回答。<br>\n<br>\n179）<br>\n有人问负责食品供应工作的官员：“在完成食品发展计划以后，将如何组织对苏联人民的食品供应工作？”<br>\n官员答道：“到那时对食品的供应工作将会又快，又准确，又高效。只要早上通过电话预订，晚上就会通过电视机供应到户！”<br>\n<br>\n180）<br>\n赫鲁晓夫与肯尼迪会晤时互赠礼品。<br>\n肯尼迪说：“我决定赠您一枚小型原子弹，这是一枚真正的原子弹，要小心保管，一旦爆炸会产生毁灭性的后果！”<br>\n“我把我的农业部长赠送给您。”赫鲁晓夫说。“对他您也得小心点，如果您要任用他，也会产生毁灭性的后果……”<br>\n<br>\n181）<br>\n在苏共20大上，赫鲁晓夫在做秘密报告前突然消失了。但是过了几分钟后他又回来了，并登上了主席台。<br>\n人们问他：“赫鲁晓夫同志，您刚才去哪了？”<br>\n“我去列宁墓里看了看，摸摸斯大林还有没有脉搏，以防万一。”<br>\n<br>\n182）<br>\n工人代表问赫鲁晓夫：“为什么您拒绝实行6小时工作制？”<br>\n赫鲁晓夫答：“因为实行了6小时工作制后，你们就会有更多的时间来编讽刺我的笑话了。”<br>\n<br>\n183）<br>\n赫鲁晓夫赠给卡斯特罗一辆新轿车，但是没有方向盘。卡斯特罗发给赫鲁晓夫一封电报：“请把方向盘寄来，否则我无法启动这辆车。”<br>\n赫鲁晓夫发电报答复说：“你只要坐上去，然后闭上眼睛就行了。我这里有遥控器。”<br>\n[注：在古巴导弹危机中赫鲁晓夫完全将古巴当做了手中的棋子。]<br>\n<br>\n184）<br>\n赫鲁晓夫去集体农庄视察，一不小心掉到了青饲料储藏窖里。有个农民把他拖了上来。赫鲁晓夫对他说：“谢谢你，好兄弟。但是请不要对任何人说我掉到了窖里。”<br>\n“尼基塔同志，也请您不要对任何人说是我把您从地窖里救了上来。”<br>\n<br>\n185）<br>\n有位经常讲笑话的人被捕了，并被押去见赫鲁晓夫，被捕者大喊：“我没有罪，我讲的笑话不过是说面包、香肠、家具……全都没有！”<br>\n赫鲁晓夫生气地说：“不许你讲笑话扰乱社会秩序！谁说我们没有这些东西？很快都会有的！每个家庭都会有！”<br>\n“赫鲁晓夫同志，您不许我讲笑话，可是您刚才怎么又讲笑话了？？”<br>\n<br>\n186）<br>\n“现在进行最后一项议题。”勃列日涅夫向会议代表宣布说，“我们已经研究过了，由于苏斯洛夫同志的健康原因，决定派他去休养。同志们，他的老年病恶化了。”<br>\n“怎么发现的？”一位工人代表问。<br>\n“这很简单。不久前我在走廊里遇到他并对他说：‘您好，苏斯洛夫同志。’他回答我说：‘您好，勃列日涅夫同志。’然后，他又说：‘但是，我不是苏斯洛夫，我是柯西金。’你们看，他连自己的名字都搞错了！”<br>\n<br>\n187）<br>\n苏斯洛夫去世了。<br>\n亲朋好友都来参加悼念活动，医疗组的医生们也出席了。<br>\n其中一位医生突然发现勃列日涅夫神情恍惚，不大正常，就对同伴们说：“我们要记住，现在患大脑动脉硬化症的人不少，这个病已经成为我们的主要敌人了。”<br>\n“不对。”勃列日涅夫听到他们的议论后说，“现在我们的主要敌人不是大脑动脉硬化症，而是纪律涣散症。你们看，大家都等了半个多小时了，可是苏斯洛夫还没来！！\"<br>\n<br>\n188）<br>\n在记者招待会上，有人问勃列日涅夫：“列昂尼德·伊里奇，这什么苏联缺乏肉制品？”<br>\n“问题的原因在于，我们正在突飞猛进地奔向共产主义，而牲畜的生长却跟不上我们！”勃列日涅夫明确地回答。<br>\n<br>\n189）<br>\n昨天莫斯科发生了地震，但学者们对此表示怀疑，因为莫斯科处在非地震带上。最后经过研究，并非是地震，而是勃列日涅夫同志佩有勋章的衣服掉在了地上。<br>\n<br>\n190）<br>\n问：苏联农业面临的主要障碍是什么？<br>\n答：主要的障碍有4个：春天、夏天、秋天和冬天。<br>\n<br>\n191）<br>\n“伊万，你喝半升酒以后还能工作吗？”<br>\n“能！”<br>\n“喝一升呢？”<br>\n“也能！”<br>\n“那么喝两升呢？”<br>\n“喝两升就要醉了，虽然不能工作了，但是还能担任领导。”<br>\n<br>\n192）<br>\n克里姆林宫里，觥筹交错，酒池肉林，声色犬马，天昏地暗……<br>\n约瑟夫·斯大林大帅点的菜有浇汁爱沙尼亚，五香波兰，油闷比萨拉比亚等等，大块朵颐之际嘴里突然传出“咯崩”一声，2颗门牙和一枚硬币掉到桌子上，只见硬币上刻有两个字——“芬兰”……<br>\n<br>\n193）<br>\n“波兰人为什么怀念捷尔任斯基？”<br>\n“因为他比其他任何波兰人杀的俄国人都多得多。”<br>\n[注：捷尔任斯基系全俄肃清反革命和怠工分子委员会——简称肃反委员会/契卡——的第一位领导人，该组织后来演变为国家政治保安局-内务部-克格勃]<br>\n<br>\n194）<br>\n一个犹太人要办护照离开苏联定居以色列，民政官员问他理由。<br>\n“一共有两个原因让他不得不离开苏联去定居以色列。”<br>\n“哪两个？”<br>\n“第一条是，昨晚我听邻居说，一旦苏维埃政权完了，他们马上会像纳粹一样对待我们。”<br>\n“可我们的苏维埃政权永远不会完啊？”<br>\n“对啊，这是第二条理由。”<br>\n<br>\n195）<br>\n某犹太人去办理签证离开苏联定居以色列，遇到民政官员，照样问理由。<br>\n“你为什么要离开苏联定居以色列？难道因为你是犹太人？”<br>\n“不是啊。我不想离开苏联，但我的妻子，丈母娘都要离开苏联。”<br>\n“这样吧，我给她们办签证，让她们去以色列，你留在苏联吧。”<br>\n“不行，只有我是犹太人，她们都不是。”","date":"2020-08-31","agreeCount":13,"discussionCount":0}