{"type":"article","id":3332,"title":"学园都市的颜色革命（二）——学园都市的内斗","uid":4423,"topics":[2825],"contents":"&nbsp; &nbsp;在正式开始讲述学园都市的颜色革命之前，我们必须先了解学园都市内斗的情况，以方便读者对于这段历史有更多的了解。在档案被大面积披露之前，关于学园都市内部也没有内斗这件事情，学界的争论非常的激烈。随着统括理事会的解体，人们开始越来越认可内斗确实发生且非常激烈的观点。<br>\n<br>\n上条当麻<br>\n<br>\n内斗存在的例证之一就是上条当麻的存在。作为一个“无能力者”，上条当麻却得到了理应是level5才能得到的待遇。一方面他拿着高额的薪金、且大量贪腐，但另一方面他的存在对于制衡其他level5起到了巨大的作用。<br>\n<br>\n镰池和马在他的《魔法禁书目录》中引用了上条当麻后来在接受采访以及回忆录中关于他是如何与日后成为教会重要人物的茵蒂克丝的相遇的说法。但是，有研究这段历史的人走访了多位事件的参与者和翻阅了大量调查资料后，得出了相反的结论。首先，茵蒂克丝是被风刮过来的说法是漏洞百出的，因为风能把人恰好吹到当麻的家中几率极低，可以说远远小于百万分之一。更合理的解释应该是茵蒂克丝其实是魔法侧送给的上条当麻的“礼物”之一。随后获得普策奖的美国调查记者欧文因为在纽约时报上刊登了这一消息而诉讼缠身。最终，经过了两年多的庭审后，赢得了官司。<br>\n<br>\n正如欧文指出那样，上条当麻的私生活极为糜烂。不管是魔法侧还是科学侧的少女，只要长得好看，上条当麻均来者不拒。作为魔法侧和科学侧地下勾兑的重要中间人，他自然也是魔法侧重要的巴结对象。魔法侧定期将有研究价值的魔器、宝珠、书籍甚至人体及人体器官等通过上条当麻交换得到科学侧的高科技产品。两边对此都心照不宣。英国正教非常了解上条当麻的喜好，投其所好地送给了他只有十四五岁的、看上去却只有十岁的幼女的茵蒂克丝供他享乐。茵蒂克丝不仅长相甜美，大脑中还存有巨量的色情读物，被人戏称为“小黄书”，深得当麻的欢心。除了茵蒂克丝，上条当麻还和天草式女教皇神裂火织有不正当的男女关系。这也可以解释为什么当麻会冒着生命危险为在争斗中处于劣势的英国正教和天草式出头。<br>\n<br>\n总之，魔法侧与上条有染的女性不胜枚举，这只是冰山一角，但是由于上条当麻为人谨慎，不透露秘密，且其自身是帮助亚雷斯塔牵制和监控level5的重要力量，因此亚雷斯塔对他的行为是睁一只眼闭一只眼，并给让他享受和level5一样的待遇。此外，让当麻涉入到教派之间的纷争也能削弱不同教派的实力，这也得到了统括理事会的首肯。这也能解释为什么他经常性地接触那些“危险分子”却没有遭到逮捕。<br>\n<br>\n除了魔法侧，在学园内部，上条当麻的情人就更是多如牛毛。目前已经确认的是食蜂操祈是他和亚雷斯塔的共用情人。不过，上条当麻对她始乱终弃，原因是认为她对自己的管束过于严厉，甚至对于自己的其他情人使用脑控，引起了他的强烈不满。可以看出，食蜂操祈为他动了真情，甚至多次怀孕和堕胎，还为他产下一儿一女，并将这对兄妹送到了美国。而当麻为了抛弃她，竟然编造所谓失忆的谎言来进行搪塞，纯情的食蜂操祈竟然相信了他的鬼话，使得人们对这个老练的女政治家大跌眼镜。后来，他又看上了常盘山的御坂美琴，还派出手下的人装成混混对她骚扰，自己再挺身而出接近她。这么一大群人居然没有一个认识身为level5的御坂美琴本身就疑点重重。另外，御坂美琴身边朋友，包括黑子、初春等也被上条玩了个遍。值得一提的是，有说法认为泪子其实是当麻部门的秘书，负责处理部分机密事务，但是和魔法侧的勾兑是隐秘之事，因此二人为了避嫌故意避免在一起在众人面前出现。有人指出，泪子女儿的父亲其实是上条，且她在长相上和父亲极为相近，但是因为泪子以保护隐私为由拒绝提供女儿的DNA信息，所以该说法难以得到印证。不知情的网友为泪爷起了“当麻小号”的绰号，实在是让研究这段历史的人哭笑不得。<br>\n<br>\n上条和美琴的关系无疑加重了常盘山中美琴和食蜂的对立。原本食蜂就认为常盘山是自己的地盘，炮姐作为该校的学生，很多事情炮姐应该遵从自己的决定，而炮姐控制风纪委员会，两者互不相让，处处作对。不过，和中共类似的是，她们都保持着内斗的不公开化，且都没有对对方的人身下手，保持着一种斗而不破的状态。<br>\n<br>\n削板军霸<br>\n<br>\n在所有level5中，亚雷斯塔最讨厌的无疑就是削板军霸。他的父亲作为创园的元老之一，在颜色革命爆发不久之前过世。军霸作风豪迈，从小就展现出异于常人的战斗力，且非常不喜欢上学。他最大的乐事就是在四处游荡，找喜欢欺负别人的超能力者、风纪委员、魔法师和军人打架。遇到困难，就不打了，睡大觉，第二天重新打过。也正因为此，他和魔法侧和科学侧的人都有交手，且由于他行侠仗义，在黑白两道之间都有巨大的人气。甚至他还和一方通行交过手，结下了深厚的友情。两人都清楚对方的实力，所以只是打了个平手，点到为止而已。尽管许多人对他评价不错，但是基督教箴言网刊文指责他曾经一脚踢断了父亲的三根肋骨。<br>\n<br>\n他的这种性格让亚雷斯塔颇为忌惮。可是，由于学园内部其它各派的支持，包括一方通行的认可，亚雷斯塔还是把他提拔进了level5。但他提出军霸的能力没有研究价值，把他排到了末位。这种莫名其妙的说法自然引起了众人的不满。最终各个派系做出妥协，军霸排到末位，但是负责掌控禁卫军——警备队。可是由于他并不喜欢军队的枯燥生活，经常跑出驻地游荡，然后找人打架。亚雷斯塔趁机放入两个副队长架空军霸。可是由于军霸武力极强，且为人性情豪迈、人脉极广，在军中颇得人心，所以架空没有完全成功，这也为日后部分军队的倒戈埋下了伏笔。而军霸也果不其然成为最先倒戈的level5之一。<br>\n<br>\n御坂美琴<br>\n<br>\n军霸最不服的就是御坂美琴排在他的前面，找她约架并将她揍得落花流水。关于御坂为什么能排位如此之前，说法不一。广为流传的说法是她其实是亚雷斯塔的情人之一，但是许多证据表明亚雷斯塔并不喜欢她这种贫瘠的身材。还有一说是她的母亲美玲才是亚雷斯塔的情人，而她是他的女儿。但是这种说法也引起了人们的质疑，因为亚雷斯塔的子女的发色大部分均为白色。还有人说美玲将所有家产的一半变卖，都拿来贿赂亚雷斯塔。总之各种说法不一，目前还没有让学界能够信服的说法。<br>\n<br>\n关于御坂美琴为什么没有因为多次阻止学园的实验而得到惩罚，美琴自己做出了解释。根据刑不上level5的原则，不管他们做了多大的错事，都不会得到太大的处罚。这是为了维持外界对理事会内部铁板一块的印象，让他们不敢反抗而刻意做出的安排。此外，当麻、一方通行、麦力野坚和削板军霸参与了进来，支持美琴，而美琴也在学园外备份了大笔相关资料，随时等待自己遭遇不测后向国际社会公布，给美国和日本政府提供更多的借口冻结亚雷斯塔的海外资产。","date":"2020-08-31","agreeCount":5,"discussionCount":0}