{"type":"article","id":3335,"title":"【品韭派乐迪】建议新来的知乎网友对“绿蛙”、“港灿”和“台湾同胞”等词汇进行脱敏？","uid":6760,"topics":[20,1938],"contents":"<i>setting: 审查力度保持在2011年的知乎</i><br>\n<hr><br>\n原帖：<br>\n建议新来的品葱网友对“支那”、“你国”和“中国人”等词汇进行脱敏？<br>\n<a href=\"https://pincong.rocks/question/13962\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://pincong.rocks/question/13962</a><br>\n<hr><br>\n感想来自于这篇帖子：<br>\n<a href=\"https://zhihu.com/p/1145141919810\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://zhihu.com/p/1145141919810</a><br>\n帖子的楼主表达了对香港、台湾人的失望和贬低情绪。这个结论吸引了很多新晋网友的反驳，认为他指涉全体香港台湾人，太过偏激。<br>\n我不同意这样的反驳，确切地说是我以前可能会同意，现在不同意了。<br>\n<br>\n一、观察这样的反驳就会发觉，其中有的一大特征就是略过楼主的过程直接针对结论，准确的说法是直接针对楼主的用词。这是典型的应激反应，而非根据证据进行辩论。这种应激反应，究其原因是来自于推特魔怔壬的训练，就像提起广场舞就要不自觉的与“中国人种的劣根性”联系起来一样。知乎既然是思考的论坛，那么网友就有义务反省自己被各个网络魔怔人曾受过的影响，以及其是否正当。<br>\n<br>\n二、逆向民族主义并不是错，不认同自己是中国人，没有问题。但问题是，香港、台湾很多人的叙事都是和逆向民族主义捆绑在一起的。比如一看知乎、豆瓣是大陆的网站，一看微信、QQ是大陆的社交媒体，就觉得上面都是“支那人”，写的文章都是“支那文章”，没一个好的，都该沙。这么多年港台媒体对于大陆的负面报道，这都在刻意训练香港、台湾人对于大陆人的不信任感。据我推测，新来的网友对“绿蛙”之类的词汇敏感，很大程度上来自于早期网络异见分子间的骂战习惯。虽然港台网友已经从肉体上切割了和文革的关系，但在精神上仍然是70年代红卫兵那一套，立场先行；只要称中国为“支那”，那就是朋友，但只要听见“绿蛙”、“港灿”、“台湾同胞”类词语，就觉得“辱港”、“辱台”了，那就成了敌人了。<br>\n<br>\n三、“绿蛙”一词地域歧视的含义来自于出征的帝吧无脑粉红的使用，当然，知乎网友用这个词也都是贬低台湾人，这个没什么异议。但应用这个词，到底是出于主观恶意，还是出于“哀其不幸，怒其不争”的悲愤，是否应该依语境加一鉴别？大多数键证的网友也都是普通人，达不到心理那么强韧，换言之心态崩了是常有的事。用“绿蛙”、“港灿”、“台湾同胞”等词汇发泄，可能勉强算做地域歧视，但不等于仇恨，更不等于张献忠。<br>\n<br>\n四、单纯的张献忠式情绪发泄，站内大的气氛也是鄙视，比如武统之类的，就算没有人去骂，也没有人把这种言论当真。我看见就会封禁，我观察的其他管理员也都是这样的。<br>\n<br>\n总之建议港台网友对此类词汇脱敏，就算看着不顺眼，也暂时先把这些词跳过，先看看对方讲了什么。假如依旧不认可其论证过程，再反对也不迟。<br>\n<br>\n补充一、对这些词汇敏感的根本原因，还是所谓的“脱脂情结”受到的侮辱。在上文中我提到“逆向民族主义”不是错，这是委婉的说法。逆向民族主义存在的唯一意义，就是将所有人都dehumanize，就像自己从下乡知青摇身一变成了国家主席后，对“低端人口”的仇恨一样。所谓“大陆人低贱、港台人高贵”的说法，也只是在港台文化中不断塑造的。现在逆向民族主义者，即屠支大佐的敌人是谁？是“全中国人”？是“全体华人”？……假如并不存在这样的“假想敌”，那么还抱着逆向民族主义不放，是很荒谬的。逆向民族主义者所树立的那些“敌人”，与其说是美日韩和世界的敌人，不如说是逆向民族主义者自己的敌人。<br>\n<br>\n赞 8964<br>\n发表于 2018-02-25<br>\n<hr><br>\n讨论：<br>\n<br>\n索多玛艺人：<br>\n知乎应该以题主这样的人为主体，各种新潮观点可以接受各种老派观点也可以纠正，我最近刷版说真的，看到很多十年前港台公知活跃于网络时代的那种标题，堪称网络活化石。。那样的民主气氛真的很过时<br>\n知乎不应该以小清新为主流<br>\n<br>\nAlicia：<br>\n我点推荐去了<br>\n<br>\n曹公孟德：<br>\n其实“绿蛙”不就是给民进党支持者的一个更萌点的称呼吗？<br>\n<br>\nBenezene：<br>\n受不了（绿蛙、港灿、台湾同胞）几词的出门左转 <a href=\"https://archive.is/WnJza#selection-473.1-473.5\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">zhinacong 品葱</a> 欢迎你<br>\n<br>\nArtemis：<br>\n@Benezene：互联网初期那篇说<a href=\"https://archive.is/WnJza\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">“你品，你细品”是乳化段子的煽动文章</a>的梗吗<br>\n<br>\nBenezene:<br>\n@Artemis：这是一个由境外反华势力幕后煽动传播的大型乳化段子，品=zhina，细=小，你品，你细品=你这吱人，你这小zn，狗汉奸蔡阴蚊拿美国人的钱煽动全网玩这个梗。把这个真相转发996个QQ群，马化腾会给你发251个QB，我试过了，是真的<br>\n<br>\nArtemis：<br>\n@Benezene：要素过多，btw要素都是回忆啊<br>\n<br>\n黑框眼镜：<br>\n谁最喜欢用“呆蛙”这个词，谁就是呆蛙。<br>\n<br>\nkdxbt：<br>\n如果有人一定要堅持“綠蛙”、“港燦”、“台灣同胞”等詞是中性，毫無侮辱含義，那麼“操他媽”對那些人也應該是中性的，他們應該欣然接受。<br>\n<br>\n我在云端盯着你：<br>\n@kdxbt：👍<br>\n<hr><br>\n评论：<br>\n<hr><br>\n昭明万邦：<br>\n用“绿蛙”之类的词汇表达对台湾人的失望，我是赞同的。<br>\n<br>\n但那位楼主的想法是在太激进。<br>\n<br>\n若以那个他的想法。<br>\n<br>\n只骂台湾人，而不去跟他们坐下来好好谈一谈两岸文化分化的问题。<br>\n<br>\n那样注定是徒劳。<br>\n<hr><br>\nNakula：<br>\n“綠蛙”一詞我本人是絕對不接受的。脫什麼敏，你要對侮辱脫敏嗎？<br>\n<br>\n愛用這詞的自稱即可，最討厭那種一身傻逼優越感、萬人皆下品唯有他最高地、俯視視角地“蛙”個不停。<br>\n<br>\n更新一<br>\n有些人說受不了“綠蛙”就是玻璃心。那我想反問：如果有人僅僅因為你們生在台灣、支持民進黨就歧視、笑話你們，用一個已成死語、並已在現代國際上被定性為辱詞的“綠蛙廢青”稱呼你們，你們是能夠無動於衷、或者把侮辱全部咽下，甚至跟著一起笑？<br>\n<br>\n如果你的答案是 yes， 那我告訴你，你跟你所鄙視的許多“綠蛙”一樣的麻木、缺乏自尊，而你從小到大的都得不到尊重，當然也沒有回饋的能力。不是別人玻璃心，而是你too young too simple，self-esteem 極低，並且你就是這個冷酷扭曲的視人如草芥的社會的反射。<br>\n<br>\n更新二<br>\n然後看到一種“自卑說”，說接受不了“綠蛙廢青”的稱謂是因為自卑心理。<br>\n<br>\n黑人會被“尼哥”這種稱謂激怒難道是出於自卑心理？我反倒認為高高在上“綠蛙”不離口的那群人，很可能有 極度自卑+極度自大的綜合心理障礙。<br>\n<br>\n更新三<br>\n無法回復，寫在這裡吧。底下有一位用戶 killreddragon 評論中有這麼一句：<br>\n<br>\n“呆湾是一个卑劣下贱到无以复加的国家，这个国家中所谓的‘公民’只配称之为‘呆蛙废青’，但我并不具有呆湾人身份认同。”<br>\n<br>\n這是典型的俯視型最支自乾五，和粉紅戰螂其實是一丘之貉，都是毒土上長出來的畸物。看他行文中透露出來的見識、德性和心態，真不知他優越感打哪來的，其底色其實是濃濃的自卑和病態。討罵來的<br>\n<br>\n更新四<br>\n底下還有位用戶 JoJo0204 讓我去看一個博客看“尼哥”的解釋。我真的蠻懵逼的這種中二行為。<br>\n<br>\n我在美國生活了五年，需要像你一樣靠翻牆看一個網文才能知曉“尼哥”，再界定這是不是個辱詞？<br>\n<br>\n非要別人接受“呆蛙”、“綠蛙”的稱謂，不接受就是“自卑”，你倒是該審視一下你心智成熟了沒有<br>\n<br>\n更新五<br>\n對題主的分析，我做一點反饋。<br>\n<br>\n題主分析之一：“對這些詞彙敏感，还是所谓的‘脱脂情结’”<br>\n<br>\n反饋：我特別討厭“綠蛙”一詞，並不是因為我有什麼“脫脂情結”。你這麼推測小粉紅是合理的，但像我從小看禁書、常年在海外的，你需要有相似經驗才能猜。另外我是很討厭無理侮辱、霸凌、踩踏弱勢、冷漠麻木、傷害無辜這種<br>\n<hr><br>\n仲长若谷：<br>\n我始终是那个观点<br>\n如果认为过于激进的话<br>\n建议滚回台湾 滚回香港 回炉再造<br>\n多挨几次皿煮滋油的铁拳后<br>\n自己就回来了<br>\n<hr><br>\nShanghai1967：<br>\n我劝各位知乎er（尤其是有志于严肃民主事业的）还是避免使用一切有种族歧视的词句，当然也包括歧视香港人、台湾人的词句。<br>\n<br>\n像在历史上已经形成的有种族歧视含义的词，不是你自以为重新定义就可以用了<br>\n<br>\n比如英语中的Negro，本身只是黑色的意思，历史上指黑人。现在没有任何人敢在公开场合使用。<br>\n<br>\n这是任何现代民主活动都必须遵守的起码标准。不仅不能脱敏，而且还必须严格遵守一系列政治正确，从民主原则来说，应当这样要求。从政治现实来说，如果民主要成为大多数人的事业，就必须学会尊重大多数人的历史、传统、文化、价值<br>\n<hr><br>\n王毅：<br>\n“港灿”一词现阶段的使用是很有必要的。而且要多用，散播开来。起到振声发奋的效果。习近平曾言：“港灿皆废物也！”但习近平也是“革命先行者”，有大大、人民领袖的称号。<br>\n八十年代很多革命志士，都说过“港灿”等话。<br>\n<hr><br>\nyukinonorikuni：<br>\n我在另一个底下也回答了，不要自我认同为“绿蛙”很重要。对于那些没有丝毫大局观、道德观，没长脑子，奴性严重为白色恐怖叫好，整天键盘屠杀全中国人的台湾人们，用“绿蛙”这个词现在的含义去形容它们是很恰当的。<br>\n<br>\n但是如果你是支持中国人，有正常人的道德观念和独立思考能力，那“绿蛙”这个词肯定不是形容你。不要把自己和反华势力当成同类。<br>\n支持脱敏。<br>\n补充一下个人使用“绿蛙”这个词的前提吧。<br>\n我跟一般通过对岸群众都极少使用“绿蛙”而是用台湾网友之类的，但面对明显收了境外势力钱的、舔蔡蔡子的绿蛆就会用这个词刺激它们跳脚。<br>\n<hr><br>\n上单一霸：<br>\n大部分人泡在论坛都不讲话的，天大的引战话题大多数人其实也就在看看热闹、点个赞。<br>\n蛙来蛙去的我只觉得语气很刻薄，完全不想和这种人讲上一句话。<br>\n交流的前提是双方都是可被说服的，一上来就预定立场，那还讲个毛线。<br>\n<hr><br>\n<i>个人评论：品韭真是反向知乎啊，词汇稍微改一改，理客中、情绪化发言几乎原封不动放那，就能同时适用于两边。谁是真正没有思想、只会情绪化发言的，谁是真正有思想的，这么一换立场，就全都显出来了。</i>","date":"2020-08-30","agreeCount":7,"discussionCount":0}