{"type":"article","id":3348,"title":"托洛茨基遇刺80周年之后","uid":8251,"topics":[246,392,456,717,780,1074,1680,1691,2972],"contents":"中国劳工论坛的原文连结：<a href=\"https://chinaworker.info/cn/2020/08/27/24778/?_thumbnail_id=24779\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://chinaworker.info/cn/2020/08/27/24778/?_thumbnail_id=24779</a><br>\n<br>\n中国劳工论坛的telegram连结：<a href=\"https://t.me/chinaworkerISA\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://t.me/chinaworkerISA</a><br>\n<br>\n中国劳工论坛的Twitter连结：<a href=\"https://www.mohu.rocks/url/link/aHR0cHM6Ly90d2l0dGVyLmNvbS9PY3RSZXZvbHV0aW9uMTc\">https://twitter.com/OctRevolution17</a><br>\n<br>\n如果有兴趣订阅《社会主义者》杂志，可发电邮至：chinaworker.isa@gmail.com<br>\n<br>\n<br>\n<b>今年是伟大的革命者托洛茨基被斯大林特务懦夫地暗杀的80周年纪念。托洛茨基当时在墨西哥流亡，但斯大林独裁仍然惧怕他的思想，还有以1917年十月革命的真正思想来建立一个群众性革命马克思主义国际的潜力。</b><br>\n<br>\n<br>\n<br>\n<a href=\"https://chinaworker.info/wp-content/uploads/2020/08/1114257.5-600x471.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://chinaworker.info/wp-content/uploads/2020/08/1114257.5-600x471.jpg</a><br>\n<br>\n<b>流放與迫害</b><br>\n<br>\n<br>\n<br>\n<b>托洛茨基与同列宁共同领导了当年的革命。为了纪念托洛茨基对于世界工人阶级运动的巨大政治和理论遗产，以及他在1930年代反抗斯大林主义、法西斯主义和资本主义可怕反动的勇毅，我们在此首次地以中文出版一系列相关文章。</b><br>\n<br>\n<br>\n<br>\n<b>托洛茨基通过对反资本主义和斯大林主义的分析与斗争；为今天的阶级斗争提供了至关重要的经验与教训。</b><br>\n<br>\n<br>\n<br>\n这篇有关托洛茨基遇刺的文章，于1980年首次刊登于战斗派（the Militant tendency，即国际社会主义道路ISA英威苏支部于当时的前身）的理论性季刊。<br>\n<br>\n<br>\n<br>\n<b>「斯大林在完全不同的层次上斗争，他不是攻击对手的思想，而是攻击对手的头颅。」</b><br>\n<br>\n<br>\n<br>\nLynn Walsh，原文写于1980年，现内容有微调<br>\n<br>\n<br>\n<br>\n<b>今年（1980年）是列夫．托洛茨基（Leon Trotsky）逝世40周年。</b><br>\n<br>\n<br>\n<br>\n在1940年8月20日，拉蒙·麦卡德（Ramon Mercader）用冰镐对托洛茨基造成致命一击，前者身份为斯大林秘密警察「格别乌」（GPU，苏联国家政治保卫局）派往墨西哥的特工。斯大林这麽做是为了谋杀托洛茨基。托洛茨基是被放逐的革命者，过去是十月革命领袖列宁身旁的战友，曾创立并领导红军，同时也是第三国际（共产国际）创始人之一。<br>\n<br>\n<br>\n<br>\n托洛茨基遇刺，不仅仅是斯大林的恶毒的邪念所造成的。<br>\n<br>\n<br>\n<br>\n这还是针对所有世代的布尔什维克领袖及所有的后辈青年革命者而来的系统性血腥恐怖之终极表现，因为他们正准备捍卫马克思主义的真正思想，并对抗为官僚所控、充满压迫的政权。<br>\n<br>\n<br>\n<br>\n当格别乌1940年拿下托洛茨基时，他的家人、许多密友和合作者，以及无数国际左翼反对派领导人和支持者，已被谋杀或被逼上自杀之路。<br>\n<br>\n<br>\n<br>\n尽管官僚们谋杀了整整一个世代的布尔什维克列宁主义者，以排山倒海的力气要把托洛茨基的思想和历史作用埋葬在谎言、诽谤和史实扭曲捏造之下，托洛茨基的思想却从未像现在 （原文年代为1980年代初）这样对工人阶级中的活跃份子产生连结和吸引力。在先进资本主义国家、发展受限的前殖民地国家，以及俄罗斯与东欧的畸形工人国家当中，无疑有着新革命得以发展的远景。<br>\n<br>\n<br>\n<br>\n今年8月，资产阶级媒体也无疑会很不情愿地承认这点。可预见资产积极媒体一定又会因为不能理解托洛茨基的真正历史作用，又或故意掩盖混淆和托洛茨基有关的政治问题，而写下一大堆废文。<br>\n<br>\n<br>\n<br>\n例如，尽管存在无可辩驳的证据（当时已有些明确证据，后来又发现了更多佐证），一些周刊（例如1978年12月8日的《新政治家》）似乎仍在急切地为斯大林主义开脱，甚至试图否定格别乌在托洛茨基被谋杀一案中的罪嫌。<br>\n<br>\n<br>\n<br>\n但从根本上来说，有个老问题将不可避免地被人——例如1930年代的马克斯·伊斯特曼（Max Eastman）——提出：如果托洛茨基是布尔什维克党其中一位最重要的领导人兼红军统领，那麽为何他让斯大林把权力集中到自己手中？为何托洛茨基为何不亲自夺权就好？这些问题无疑将再次引起托洛茨基「太过教条主义」、他的政治观「不切实际」以及斯大林比他「聪明得多」的论点。而提出这些论点则必然意味着斯大林比托洛茨基来得更加「务实」，而且也更为「精明」和「有力」。<br>\n<br>\n<br>\n<br>\n托洛茨基则亲自完全地驳斥了这些观点，不仅是在回答马克斯·伊斯特曼的问题上，并还对苏联工人国家的堕落原因进行了全面分析，而且批判了官僚们的政治观。从马克思主义的观点来看，把1923年以后所爆发的冲突仅仅归结于彼此对立的领导人之间的权力斗争是个完全错误的看法。<br>\n<br>\n<br>\n<br>\n托洛茨基在1935年写道：「从世界革命仍在走下坡路的观点来看，这点预先注定了官僚政治的胜利，因而也是斯大林的胜利。无用的观察家和蠢人把这种结果归因于斯大林有着强大的个人力量，又或者至少认为这是因为他它特别狡猾。其实，导致这种结果的更深原因在于历史的推动力。斯大林的出现是作为革命的第二章──『黎明以后』 的半自觉表现。」 （《流亡中的日记》，第38页，参考中文马克思主义文库《流亡中的日记（1935年）》，下同）<br>\n<br>\n<br>\n<br>\n托洛茨基和1917年的任何一名布尔什维克领导，都不认为俄罗斯工人阶级能够在一个经济与文化还处在原始状态的国家中孤立地建立社会主义社会。<br>\n<br>\n<br>\n<br>\n他们坚信工人必须掌权才能完成资产阶级民主革命所未完成的任务，但是当论及如何完成推进社会主义革命的迫切任务时，俄国工人阶级便只能与更发达的资本主义国家中的工人阶级一同合作进行才行，因为与资本主义社会相比，建设社会主义社会需要更高级的生产力和物质文化水平。<br>\n<br>\n<br>\n1923年德國革命的失敗（這得歸咎於斯大林和布哈林所組成的領導層之誤判）令蘇聯更加被孤立，被迫退而採取新經濟政策，加快了官僚階層的形成，他們將自己追求安寧、渴望特權和使自己能夠舒適生活的私慾擺在世界革命的利益之上。<br>\n<br>\n官僚中的統治階層們「迅速的發現到斯大林其實是他們的一份子」，而且他反映了官僚層的利益。斯大林開始與「托洛茨基主義」作鬥爭，他創造出了一個披著馬克思主義和列寧外皮的異形怪物，以便歪曲和汙衊托洛茨基和左翼反對派所捍衛的馬克思主義和列寧思想的真正意涵。官僚們害怕反對派恢復工人民主的計劃會在新世代的年輕工人們中得到迴響，從而為反對腐敗官僚的鬥爭提供新動力，而這激起了斯大林對反對派的血腥鎮壓。反對派的信念是「斯大林的夢魘，因為他知道信念是有爆炸力的，知道自己在信念面前是軟弱無力的，這便是這個殘忍的傢伙惶惶不可終日的根源。」（《流亡中的日記》，第66頁）<br>\n<br>\n這種恐懼也說明了斯大林為何會產生渴望對托洛茨基及其家人報仇的個人情緒。如托洛茨基所說，斯大林「夠聰明到能了解就算今天的我，也不會和他換位思考、對他予以同情……因此我在他這人的心理如鯁在喉。」（於1935在法國的一間「感化院類型的監獄」中所寫）<br>\n<br>\n<b>驱逐与流亡</b><br>\n<br>\n托洛茨基预先地指正了「冲突在某种程度上只是『误解』或不愿妥协的结果」这种错误的想法。托洛茨基谈到了当他在1928年被流放到阿拉木图时，有位「富有同情心」的工程师（其实可能是「秘密地派来以了解托洛茨基意向」的探子），问他是否认为自己不可能用任何方法与斯大林和好？而托洛茨基是这麽回答他的：<br>\n<br>\n「我回答他的大意是说在那时重新和解是不可能的，这不是因为我不想和解，而是由于斯大林不肯同我和平相处。官僚主义迫使他把这个进程继续进行到底。他问：『它将怎样结束呢？』我回答说：『最后只会个糟糕的结局，斯大林不可能有任何其他方法来解决它。』看来，我的来访者大吃一惊。显然它没有料到这样一个回答，于是他匆匆离去。」（《流亡中的日记》，第39页）<br>\n<br>\n自1923年起，托洛茨基在俄国共产党发起了一场党内斗争，他写下一系列的文章（这些文章被发表在《新路向》书中），开始警示革命后所会出现的危机。落后国家的革命势力被孤立于一地，导致布尔什维克党和国家的官僚制度开始萌芽，托洛茨基开始对抗党在斯大林统治下所结成的官僚主义之肆意妄为。<br>\n<br>\n在列宁1924年的去世不久前，他曾同意与托洛茨基一同对抗在党内出现的官僚主义风气。<br>\n<br>\n当托洛茨基和一群左翼反对派开始为复兴工人民主而进行斗争时，政治局出于权责而承诺恢复共产党内的言论自由和批评自由，但是斯大林及其同伙人却设法使这项诺言停留于一纸空文。<br>\n<br>\n四年后（1927年11月7日，十月革命的第十周年），托洛茨基被迫离开克里姆林宫，并与他的反对派同仁们一同避难。一周后，托洛茨基和共产国际的第一任主席季诺维也夫被开除党籍，在那第二天，托洛茨基的反对派同志兼好友阿道夫·越飞（Adolph Joffe）自杀，以死来抗议斯大林的独裁领导。越飞是托洛茨基的同志、朋友和家人中第一个被斯大林政权逼死或直接杀害的人。斯大林政权系统性地残酷镇压其反对者，并在真正的工人民主制与自己官僚机构的极权手段之间闢筑了一道由鲜血所汇流的长河。<br>\n<br>\n在1928年1月，托洛茨基第三次被迫流亡国外。他先是被驱逐到中国边境附近的一个俄罗斯小镇阿拉木图（Alma-Ata，今天是哈萨克斯坦的一部分），然后又从那裡被驱逐到土耳其，并在君士坦丁堡附近的马尔马拉地区（现伊斯坦布尔）的比于卡达岛（Prinkipo Island）上居住。<br>\n<br>\n为了使托洛茨基的写作和政治工作陷于瘫痪，斯大林袭击了他的由五、六个亲密合作者所组成的小「核心班子」： 「格拉兹曼被迫自杀；布托夫死于格勃乌的监狱中；布鲁姆金被枪杀；谢尔穆克斯和波兹南斯基被流放。斯大林没有料到甚至没有一个祕书，我也能继续进行有计画的写作，还能够建立一个新的核心班子来替代旧的。在某些问题上，甚至最机敏的官僚主义者都表现为一个不可思议的目光短浅的人！」（《流亡中的日记》，第40页）所有这些革命者在过去都发挥了重要的作用，特别是在内战期间担任军事秘书处成员，或是在托洛茨基的武装部队中效命。但是，这正如托洛茨基所说的，斯大林「正在另一个战场上用着另一个手段进行着斗争」。<br>\n<br>\n但是如果斯大林在流放托洛茨基后便随即将秘密警察的大部分力量（秘密警察的各种名称：契卡Cheka、格别乌GPU、内务人民委员部NKVD、内卫部队MVD和克格勃 KGB）投入到策划和执行暗杀托洛茨基的行动，那麽为什麽斯大林为何在起先时会允许让他的敌人被流放呢？<br>\n<br>\n在1932年1月致政治局的公开信中，托洛茨基公开示警说斯大林将会着手于夺走他的生命。他写道：「在1924～1925年期间，斯大林就提出过对本信的作者使用恐怖手段的问题。斯大林在少数人的会议上曾经权衡过同意和反对两种理由。同意的理由是清楚而明显的。反对的主要理由是这样的：勇于献身的青年托洛茨基分子太多，他们可能会报以反恐怖行动。」（《诉状》 1932年，第9页，翻译取自中文马克思主义文库《致联共（布）中央政治局和中央监委主席团的信》一文）。<br>\n<br>\n而这些会议内容是由曾短暂与斯大林组成「三驾马车」，但后来又突然开始反对斯大林的二人——季诺维也夫和加米涅夫所向托洛茨基通报的。<br>\n<br>\n<b>迫害</b><br>\n<br>\n但「斯大林后来得出结论，认为将托洛茨基驱逐出苏联是个错误」，托洛茨基写道：<br>\n<br>\n「…与他的盘算相反，事实证明，思想有自己的力量，即使没有机关和没有经费也一样。<br>\n<br>\n共产国际是一个庞大的机构，但在理论上和政治上却完全一无所有。革命的马克思主义（自然也包括革命的列宁主义）的未来，今后是同左翼反对派的国际干部密切地联繫在一起的。什麽样的捏造也无济于事。<br>\n<br>\n反对派在过去、现在和将来的主要着述，都将用各种语言出版。所有国家都存在坚不可摧的干部队伍，尽管目前人数还不多。<br>\n<br>\n斯大林清楚地知道，国际反对派思想的坚定性和蓬勃发展对于他本人、对于他那虚假的『威望』、对于他那波拿巴主义的力量，是多麽可怕的危险。」（《托洛茨基文集》，1932）<br>\n<br>\n在他流亡到土耳其的初期，托洛茨基写下了不朽的《俄国革命史》和他辉煌的自传《我的生平》。通过与其他国家反对派的大量通信，特别是通过《反对派通讯》（1929年秋出版），托洛茨基开始凝聚起真正的布尔什维克国际反对派的核心力量。托洛茨基曾预测，斯大林会利用格别乌进行残酷的清洗，并试图摧毁一切对他不利的东西，这一预言很快得到证实。在土耳其流亡的最后一段时间裡，托洛茨基遭到了残酷的打击，他的女儿季娜伊达（Zinaida）因为疾病与抑鬱，在柏林自杀身亡。她的丈夫普拉东·沃尔科夫（Platon Volkov）是一名年轻的反对派激进分子，后来被捕并永远消失。托洛茨基的第一任妻子亚历山德拉．索科洛夫斯卡娅（Alexandra Sokolovskaya）是第一个向托洛茨基介绍社会主义思想的人，她被送往集中营，在那裡死去。后来，托洛茨基的儿子谢尔盖（Sergey），一名没有任何政治兴趣或政治交际的科学家，以「毒害工人」的罪名被捕——托洛茨基后来得知他已死在狱中。除了对思想的病态恐惧，「个人报复的动机向来是斯大林制定镇压政策时的一个重要因素。」（《流亡中的日记》，第66页）<br>\n<br>\n此外，格别乌从一开始就渗透进托洛茨基的住所和左翼反对派团体。出没于欧洲的反对派组织、或到比于卡达（Prinkipo）访问协助托洛茨基的人裡，都有可疑人士。例如，雅各布•弗兰克（Jakob Frank），一位曾在比于卡达与托洛茨基工作过一段时间的立陶宛犹太人，后来转向斯大林主义。另一个名为卡林（Kharin，别称约瑟夫Joseph）的人，将一版《反对派通讯》的文本交给了格别乌，从而严重破坏了该份通讯的製作。还有密尔（Mill）（保罗．奥肯Paul Okun，或奥宾Obin）的例子，他也投奔了斯大林主义者，这让托洛茨基和他的合作者不确定这些人到底只是叛徒还是格别乌卧底。<br>\n<br>\n为什麽这些人会被接纳为真正的合作者呢？在评论密尔的背叛时，托洛茨基指出：<br>\n<br>\n「从组织的角度来看，左翼反对派处于极其困难的处境。过去没有一个革命党遭受过这样的迫害。除了受到各国资本主义警察的镇压外，反对派还受到斯大林主义官僚机构不择手段的打击…当然，俄罗斯支部的处境是最艰困的…<br>\n<br>\n但要在国外找到一个俄国人的布尔什维克列宁主义者，即使是为了纯粹技术上的职能，也是一项极其困难的任务。这一点，也只有这一点，解释了密尔有一段时间能够进入左翼反对派的行政书记处。当时需要一个既懂俄语又能担任书记职务的人。密尔曾经是官方政党的一员，从这个意义上说，他可以声称有一定信心担任这个职位。」（《托洛茨基文集》，1932，第237页）<br>\n<br>\n回顾过去的经验，缺乏足够的安保措施显然会造成悲惨的后果。但是由于资源极其有限，而且托洛茨基知道，对渗透的恐惧、对支持反对派工作的人过分怀疑，可能会适得其反。此外，托洛茨基对人的性格有着积极、乐观的看法，他不愿让个人蒙受种种盘问与针对个人的调查。<br>\n<br>\n然而，有一位到访比于卡达的访客绝对是一位专业的格别乌特务。这名特务的奸计很久之后才被发现，从而使人看到了格别乌谋害托洛茨基和反对派的手段。这个人就是亚伯拉罕·索伯勒维丘斯（Abraham Sobolevicius），他被称为「塞宁」（Senin），是德国左翼反对派的领导成员，与他同伙还有他的兄弟，鲁文·索伯勒维丘斯（Ruvin Soblevicius），他以「罗曼·维尔」（Roman Well）的名字为人所知。<br>\n<br>\n两兄弟密谋破坏德国小组的活动，并取得了相当大的成功。1933年，希特勒掌权后，他们回到了位于莫斯科的格别乌总部。但在此之前的1932年，托洛茨基短暂到访哥本哈根，与「塞宁」当面对质，并谴责这名「所谓的托洛茨基派」是「八成是斯大林主义者的特务」。托洛茨基写道：「用好听的说法，我们只会称这些人（索伯勒维丘斯兄弟）是革命的败类。」他还评论说，这些特务和莫斯科的格别乌之间肯定有联繫。<br>\n<br>\n<b>大清洗审判</b><br>\n<br>\n很久之后，「塞宁」本人亲自证实这点，他承认：「我服务苏联秘密警察的时间可以追溯到1931年」（尽管几乎能肯定他们从更早就开始）。「这份工作是替约瑟夫·斯大林监视托洛茨基，斯大林痴迷于了解他憎恨的对手的一举一动与所思所想，甚至是在流亡的期间……在1931年和1932年的两年时间裡，我暗中监视托洛茨基和他周围的人。托洛茨基毫无怀疑，邀请我到他在土耳其比于卡达戒备森严的家中做客。然后我向克里姆林宫汇报了托洛茨基私下告诉我的一切，包括他对斯大林的尖酸评论。」<br>\n<br>\n这件事于1957-8年间在美国被揭露，「塞宁」现在的名字是杰克·索布尔（Jack Sobel），作为俄罗斯在美国的一个间谍组织的核心成员受审。杰克·索布尔在口供中、在受审时、在其同伙兹博罗夫斯基（Mark Zborowski）受伪证审判时、以及有关间谍活动的参议院听证会的证词中，他和他的兄弟（现在被称为罗伯特．索布尔Robert Sobel）详细证实了格别乌在谋害托洛茨基及其家人和支持者的过程中扮演的角色。<br>\n<br>\n托洛茨基渴望逃离孤立的比于卡达，找到一个更靠近欧洲事件中心的基地。但是资本主义民主国家根本不愿意给予托洛茨基政治庇护的民主权利。最终，在1933年，托洛茨基获准进入法国。然而，政治紧张局势的加剧，特别是民族主义和法西斯右翼势力的壮大，很快导致法国达拉第（Daladier）政府下令驱逐他。几乎每个欧洲政府都已拒绝给予他政治庇护。正如托洛茨基所写，他生活在一个「没有签证的星球」上。1935年，托洛茨基在挪威找到了一个短暂的避难所，在那裡他写下了《被背叛的革命》（1936）。<br>\n<br>\n托洛茨基在法国时写道：「说谎、弄虚作假、伪造以及滥用审判，达到了迄今以前历史上所未有的地步……」（《流亡中的日记》，45页）。但在他抵达挪威后不久，莫斯科的第一次大清洗审判就在全世界面前爆发了。「目前苏联正在进行一场扰乱人心的审判。」托洛茨基在日记中评论道；「斯大林专政来到全新的界线。」<br>\n<br>\n在第一次骇人听闻的作秀公审，季诺维也夫、加米涅夫和布尔什维克党的其他重要领导人都以捏造的罪名被控罪，背后是伪造供词、残酷施压、施以酷刑和威胁被告家属。主要被告被判处死刑并立即执行。斯大林反对「托洛茨基主义」的运动达到了高潮。<br>\n<br>\n在这些大清洗的审判中，托洛茨基作为缺席的主要被告，被指控进行了数不清的阴谋活动，据称其目的是暗杀斯大林、沃罗希洛夫、卡冈诺维奇和其他苏联领导人，并秘密勾结希特勒和日本天皇，意图摧毁苏维埃政权并使苏联解体。<br>\n<br>\n与此同时，斯大林对挪威政府施加了巨大的压力以限制托洛茨基，防止托洛茨基对莫斯科的卑鄙指控作出回应和反驳。为了避免遭到监禁，托洛茨基不得不另寻避难所，他急切地接受了墨西哥卡德纳斯政府提供的庇护。途中，托洛茨基回忆起了他写给政治局的公开信，在信中，他预见了斯大林的「世界范围的官僚主义诽谤运动」，并预言了对他的暗杀企图。托洛茨基以令人不寒而栗的预感补充道：「斯大林在完全不同的层次上斗争，他不是攻击对手的思想，而是攻击对手的头颅。」（《托洛茨基文集》，1936-37，第44页）<br>\n<br>\n在俄罗斯，清洗的范围并不仅限于少数老布尔什维克或左翼反对派。每有一位领导人出现在公审中，就有成百上千的人被秘密地关押起来，或被送到北极的劳改营等死，或在监狱的地窖裡被草草处决。在大清洗中，至少有800万人被捕，还有500到600万人在劳改营裡无人过问，其中许多人被处死。毫无疑问，左翼反对派的支持者，托洛茨基思想的追随者，承受着最残酷的镇压。<br>\n<br>\n利奥波德．特雷伯（Leopold Trepper），一位真正的革命者，曾被捲入格别乌裡面，在他最近出版的回忆录中提出了这样一个问题：<br>\n<br>\n「但当时有谁抗议？谁站出来表达他的愤怒？」（《伟大的游戏》The Great Game, 1977）。他自己回答了这个问题：「托洛茨基派可以要求这一荣誉。这群人以他们的领袖为榜样，这位领袖被斯大林用冰镐的一端奖励他的顽强不屈，他们与斯大林主义战斗到死，而且他们是唯一这麽做的人。大清洗的时候，他们只能在冰冷的荒原上大声反抗，他们被拖到那裡等着被消灭。在劳改营裡，他们的行为令人钦佩。但他们的声音消失在苔原上。今天，托洛茨基派有权利指责那些曾经狼狈为奸的人。然而，请他们不要忘记，他们拥有比我们更大的优势，即拥有一个能够取代斯大林主义的连贯的政治体系。在目睹革命遭到背叛的极度悲痛中，他们仍有一些信念必须坚持。他们不『认罪』，因为他们知道自己的认罪对党和社会主义都没有好处。」（56页）<br>\n<br>\n俄罗斯的大清洗也与斯大林对革命以及1936年夏天西班牙爆发的内战进行直接的反革命介入有关。通过莫斯科控制的西班牙共产党的官僚领导、苏联军事顾问机构以及格别乌的「特别任务小组」，斯大林将他的恐怖镇压伸向了无政府主义者、左翼激进分子，尤其是阻碍他政策的托洛茨基主义者。与此同时，斯大林的秘密警察也加强措施，破坏由托洛茨基的儿子列夫·谢多夫（Leon Sedov）领导的，位于巴黎的国际左翼反对派中心。<br>\n<br>\n1936年，格别乌窃取了托洛茨基存放在巴黎的部分档案，此举旨在削弱托洛茨基回击莫斯科大审中骇人指控和伪证的力量。但对托洛茨基本人和整个反对派来说，更沉重的打击是谢多夫的死。<br>\n<br>\n协助托洛茨基着述、筹备和分送《反对派通讯》、维持国际反对派团体间的联繫，这些工作中谢多夫不可或缺。同时，谢多夫也为反对派的工作做出了杰出的、独立的贡献。<br>\n<br>\n然而，1937年初，他怀疑患上了阑尾炎。在他最亲密的合作伙伴「艾蒂安」（Etienne）的建议下，谢多夫进入了一家诊所进行手术——后来发现这家诊所由「白俄」后裔（指的是革命及内战后迁居国外的俄罗斯移民，通常反对苏维埃政权，其中大多数是白军的支持者）和有斯大林主义倾向的俄罗斯人经营。谢多夫一度从手术中恢复了过来；但不久之后，他死于极度神秘的症状。<br>\n<br>\n证据以及至少一名医生的意见都将死因指向中毒，进一步的调查表明，他的病最初是由複杂的、几乎无法察觉的中毒引起的。<br>\n<br>\n托洛茨基为他死去的儿子写了一篇感人的悼词：《儿子·朋友·战士──悼列夫．谢多夫》（《托洛茨基文集》，1937-38，166～179页）。他赞扬了谢多夫捍卫马克思主义的真正思想，反对斯大林主义对马克思主义的歪曲。但在文章中 ，他也透露出这对他个人来说是多麽沉重的打击。托洛茨基为自己和娜塔莉娅（Natalia Sedova）写道：「他是我们夫妻俩的一部份，是我们青年时期的一部分。我们的思想与感情，每天经过几百个孔道传达到巴黎的他。我们的儿子一死，留在我们心中的一切青年时代的东西，也都跟着死去了。」<br>\n<br>\n随后，有消息透露，谢多夫被「艾蒂安」背叛了，这个人是一个格别乌特务，比以前渗透到托洛茨基圈子裡的间谍和奸细要阴险无情得多。艾蒂安后来被揭露其真实身分为马克·兹博罗夫斯基，他和索布尔兄弟一样，20世纪50年代末在美国被揭露为格别乌美国间谍网络的关键人物。<br>\n<br>\n被捕的时候，兹博罗夫斯基已经犯下一连串的背叛、沾染不少鲜血。兹博罗夫斯基在美国的审判中承认，他曾让格别乌进入托洛茨基的档案室，并负责「处理」克莱门特（Rudolf Klement）（托洛茨基的秘书，1938年在巴黎被谋杀）、沃夫（Erwin Wolf）（托洛茨基的支持者，前往西班牙并在1937年7月被谋杀）和赖斯（Ignace Reiss）（一个格别乌高级特务，抛弃了斯大林的恐怖镇压机器，并宣布支持第四国际，1937年9月在瑞士被谋杀）。<br>\n<br>\n据他自己承认，兹博罗夫斯基自1931年或1932年以来一直是一名专业的格别乌特务（不过更有可能是从1928年开始的）。他可能曾经是波兰共产党的一员（尽管他否认了这一点），但他无疑是一个斯大林主义的特务。毫无疑问，他与巴黎的杰克．索布尔有联繫，也与格别乌在西班牙的「特别任务小组」的特务有联繫。「特别任务小组」在巴塞隆拿谋杀了沃夫，在这个小组裡还有臭名昭着的爱廷贡上校（Colonel Eitingon）。<br>\n<br>\n正是爱廷贡这个人，利用许多假名在墨西哥指挥了针对托洛茨基的暗杀行动，一同行动的还有他的格别乌同伙兼情人，卡里达·麦卡德（Caridad Mercader）以及她的儿子拉蒙·麦卡德（Ramon Mercader），后者正是杀害了托洛茨基的特务。兹博罗夫斯基还负责将麦卡德打入托洛茨基的圈子裡。在暗杀的近两年前，他精心策划了一个阴谋，让麦卡德引诱年轻的美国托洛茨基主义者西尔维娅·阿格洛夫（Sylvia Ageloff），以此作为进入托洛茨基家的手段。<br>\n<br>\n<b>莫斯科审判和血腥大清洗</b><br>\n<br>\n<b>「斯大林专政来到全新的界线……」</b><br>\n<br>\n当时所有的证据都指向了格别乌谋杀了托洛茨基、他的儿子列夫·谢多夫和其他主要支持者。<br>\n<br>\n后来，这一点得到了充分的证实，不仅是索布尔兄弟、兹博罗夫斯基或其他人，在1950年代末到60年代初被迫在美国法院和参议院听证会上的证词，他们给出了详细证据，而且还有一些逃离俄罗斯的格别乌高级官员，揭露了他们所涉入的谋杀活动的真相。<br>\n<br>\n首先遇害的是出身格别乌的赖斯，他很快就因为谴责斯大林的罪行而付出了生命的代价。后来，内战期间在西班牙担任格别乌主管的奥尔洛夫（Alexander Orlov）逃到了美国。他试图警告托洛茨基，有人在密谋危害他的生命，尽管警告只有部分成功奏效，因为托洛茨基害怕被奸细误导，这是可以理解的。<br>\n<br>\n<i>但是奥尔洛夫在向美国政府提供的证据和他所写的《斯大林肃反秘史（The Secret History of Stalin’s Crimes）》中，详细地证实了兹博罗夫斯基、艾蒂安和麦卡德的角色。更有力的证据是由后来其他的格别乌叛逃者提供的，比如克里维茨基（Krivitsky）（1941年被格别乌追踪并杀害），以及后来逃到澳大利亚的弗拉基米尔·彼得罗夫（Vladimir Petrov）上校和尼古拉．霍赫洛夫（Nikolai Khokhlov）上尉。霍赫洛夫证实：</i><br>\n<br>\n「托洛茨基的暗杀行动是由爱廷贡少将组织的，他当时在西班牙的名字是卡托夫（Katov）将军…招募西班牙人是为了替苏联情报机构进行牵制活动。」<br>\n<br>\n霍赫洛夫补充道：<br>\n<br>\n「在那裡，他招募了一个西班牙人，他被带到苏联，被详细地介绍了情况，后来化名麦纳德（Mornard，即麦卡德或「杰克森」Jacson）并被派至墨西哥。」（引用艾萨克·唐·莱文Isaac Don Levine《刺客的思想》，1960年，第34页）<br>\n<br>\n<b>武装突袭与暗杀</b><br>\n<br>\n<b>「报应将会回到卑劣的谋杀者身上。」</b><br>\n<br>\n1937年1月，托洛茨基、娜塔莉娅与一群关係亲密的人抵达墨西哥。<br>\n<br>\n<i>墨西哥的卡德纳斯（General Lazaro Cardenas）政府是托洛茨基在世上最后几年的生涯中唯一准予其庇护的政府，与其他地方的政府接待状况形成鲜明对比，托洛茨基在这裡受到了官方的盛大欢迎，并住在他的友人兼政治支持者，知名墨西哥画家迭戈·里维拉（Diego Rivera）借给他位于墨西哥城郊区科约阿坎的房子中。</i><br>\n<br>\n托洛茨基刚抵达墨西哥时，莫斯科正恰逢第二次莫斯科审判，且在不久之后又迎来了第三次、更为怪诞的审判。<br>\n<br>\n娜塔莉娅提及此事：「我们听着收音机，打开信件与莫斯科的报纸，在墨西哥，亦或是在挪威，我们都感受到同样的疯狂、荒唐、愤怒、受欺和鲜血淋漓从四面八方朝我们汹涌而来。」（《托洛茨基的生与死》，第212页）<br>\n<br>\n托洛茨基再次揭露这些骇人的作秀中使用的假证据如何自相矛盾，并且在一系列文章中彻底反驳了那些专对他本人以及支持者的所有不实指控，此外，事实更证明了是可能组织一个由美国自由派哲学家杜威（John Dewey）主持的「反审判」委员会，这个委员会完全免除所有针对托洛茨基的控诉。<br>\n<br>\n托洛茨基警告道，大审判的目的只是为了让接下来新一波的恐怖浪潮合理化与正当化——这恐怖浪潮将落在所有会对斯大林独裁统治产生任何一丁点小威胁的那些人头上，无论是积极的反对派，还是潜在的官僚敌手，又或是仅仅让他感到尴尬的过往同伙，托洛茨基深知对他宣判的死罪不纯粹是柏拉图式的判决。<br>\n<br>\n从托洛茨基抵达那刻起，忠于莫斯科路线的墨西哥共产党，开始呼吁要对托洛茨基的行动加以限制，防止他回应作秀公审的种种指控，最终目标是要将他驱逐出国。共产党与由共产党控制的工会联合会（CTM）发行的报纸和期刊提出一连串诽谤的指控，宣称托洛茨基对卡德纳斯政府图谋不轨，还打算跟法西斯分子、反动人士进行合作，托洛茨基清楚意识到，斯大林主义新闻界所用的是那些主事者的措辞，不是用选票而是用机关枪。<br>\n<br>\n5月24日至25日深夜，托洛茨基生命中遭遇第一次遇袭，一群武装分子闯入他的住宅，用机枪扫射卧室，接着蓄意放火摧毁托洛茨基的文稿与档案库，尽可能造成最大的破坏，托洛茨基与娜塔莉娅伏在床底下，惊险地逃过了死亡，他们的孙子塞瓦（Seva）遭子弹轻伤。<br>\n<br>\n幸亏入侵者留下的一颗巨大炸弹并未爆炸，后来发现施袭者是由保镖哈特（Robert Sheldon Harte）放入的，显然他遭到了某个他所熟识且信任的武装分子的欺骗，他的尸体后来被发现埋在石灰岩坑洞当中，另外，施袭者知道建筑物与安全设备的佈局——代表他们确确实实有内应。尽管有指责的声音声称哈特为帮凶，但他无疑是被欺骗了，像托洛茨基当时所强调的那样——被熟悉不过的人愚弄了。没有谁比麦卡德（外号「杰克森」，1940年8月以冰镐刺杀托洛茨基者）更能验证这个推论了。<br>\n<br>\n一切证据都指向幕后黑手是墨西哥的斯大林主义者以及在他们身后操控的格别乌，通过详细分析遭遇突袭前几周的斯大林主义新闻媒体，托洛茨基清楚表明，他们已经预料到将有一场对自己性命的武装袭击，并且有所准备。墨西哥警方很快地逮捕了袭击者中的次级同伙，他们提供的证据立刻使墨西哥共产党的主要成员被定罪。首先，涉嫌人曾经参与西班牙国际纵队——早已因成为斯大林的特工而恶名昭彰。线索很快指向西基罗（David Alfaro Siqueiros），此人跟里维拉一样都是知名画家。但与里维拉维拉大相迳庭的是，西基罗是墨西哥共产党的主要成员，他曾在西班牙居住，长期被怀疑与格别乌有联繫。虽然斯大林主义者蛮横地试图描述这次袭击为托洛茨基「自导自演」的把戏，为了抹黑共产党和卡德纳斯政府，但警方最终还是逮捕了包括西基罗斯在内的主成员，但是由于共产党和工会联合会施压，西基罗斯和其他人在1941年3月被释放，理由是「缺乏实质证据」！<br>\n<br>\n西基罗斯没有否认他在袭击中所担任的角色，事实上，他还公开地吹嘘此事，共产党感到尴尬不已——不全然是因为这件事情本身，而是因为它的失败，他试图让自身同袭击事件分割，将一切归咎于「不受控的因子」与「密探内奸」。斯大林主义媒体一边称赞西基罗斯为英雄，一边又称他为「半疯癫的狂人」或「不负责任的冒险家」——甚至还收受托洛茨基的金钱！共产党媒体以无耻的「逻辑」断言这次袭击是针对共产党和墨西哥国家的挑衅行为，因此托洛茨基应立即被驱逐出境。<br>\n<br>\n然而，三十八年后，墨西哥共产党的一位主要成员承认了事实。该党的资深成员坎帕（Valentin Campa），在1978年由墨西哥共产党自身出版社出版的回忆录中，断然反驳该党官方否认参与一事，并详细说明了他们企图谋害托洛茨基生命所做的准备。坎帕回忆录的关键摘录发表在更具影响力的法国共产党日报上（1978年6月26日至27日，人道报），该篇文章得到该党总书记马尔凯斯（George Marchais）的授权（参见我们在1978年10月出刊的《战斗派》）。<br>\n<br>\n坎帕讲述了1938年秋天，他与卡里略（Raphael Carrillo，墨西哥共产党中央委员会成员）如何被党的总书记拉沃尔德（Herman Laborde）叫去获悉「极其秘密和精细的事务」。拉沃尔德告诉他们，一位共产国际代表（实际上是格别乌代表）曾拜访过他，告知他「除掉托洛茨基的决定」，并要求他们落实「肃清托洛茨基的任务」。但在经过坎帕积极的分析后，他们拒绝了这项提议。<br>\n<br>\n「我们的想法是，托洛茨基在政治上早就结束了，他的影响力根本趋近于零，这件事我们在世界各地都如此频繁地说过。此外，他被除掉的话，将对墨西哥共产党和墨西哥革命运动在国际共产主义运动上的作用造成极大的损害。因此，我们得出的结论是提议除掉托洛茨基显然是一个严重的错误。」，然而，由于他们反对意见，拉沃尔德和坎帕被指责为「宗派机会主义」，且「对托洛茨基持柔和态度」，随后便被开除出党。<br>\n<br>\n为墨西哥共产党做好谋杀托洛茨基的准备的人，是一些实施过莫斯科主子残酷命令的斯大林主义者：曾在西班牙活跃的西基罗斯，大概从1928年就是个格别乌特工了；阿根廷斯大林主义者科多维拉（Vittoria Codovila）曾在西班牙的爱廷贡旗下工作，他有可能参与对马克思主义统一工人党（POUM）领导人安德烈斯·宁（Andreas Nin）的严刑和谋杀；流亡墨西哥的西班牙共产党领导人切卡（Pedro Checa），实际上这个假名是从苏联秘密警察「契卡」衍伸而来；以及化名为维达利（Vittorio Vidali）的孔特雷拉斯（Carlos Contreras），他曾以「卡洛斯（Carlos）将军」的假名活跃于西班牙格别乌的「特别任务小组」。当然，无所不在的爱廷贡上校统筹了他们的作为。<br>\n<br>\n在西基罗斯与其党羽意图强行入侵托洛茨基的住处失败之后，坎帕写道，「第三种替代方案付诸实行，麦卡德在1940年8月20日晚上暗杀托洛茨基」。<br>\n<br>\n托洛茨基认为从西基罗斯的突袭中逃过一劫只是「缓刑」。娜塔莉娅写道：「住处再次遭到入侵的可能，以及为此做的防备，冲淡了我们对救赎的喜悦之情。」托洛茨基的住所加强住宅防御，也採取了全新的预防措施。不幸的悲剧是，尽管怀疑家庭中有几位成员对此人的奇怪性格起疑，但最后仍未彻底认出来这个最终被证实是刺客的人。<br>\n<br>\n托洛茨基抗拒他的保安替他提出的一些额外安保措施：例如，让保镳随时跟在他旁边。娜塔莉娅写道：「怎麽可能将一个人的生活完完全全转变为自我防卫⋯⋯在这种情况下，生命失去了它应有的价值。」然而，鑑于托洛茨基的工作至关重要、不可或缺的性质——以及他生命中不可避免的暗杀行动，毫无疑问，安全方面存在严重缺陷，应当採取更加严密的应变措施。<br>\n<br>\n比如说，在其保镳哈特被绑架的不久前，托洛茨基注意到他允许加固房屋的工人自由进出庭院。托洛茨基抱怨说这很粗心，讽刺地是，这还只是哈特被害一周前的事情。「你可证明了你是粗心大意的第一位受害者。」（纳塔莉娅，《父子》）<br>\n<br>\n在西基罗斯突袭几天后，麦卡德首次遇到了托洛茨基，但已为他的暗杀行动准备已经很长时间了。通过兹博罗夫斯基和其他渗透到美国托洛茨基支持者间的格别乌特工，麦卡德在法国被引介认识年轻的美国托洛茨基主义者西尔维娅·阿格洛夫 （Sylvia Agaloff），这位托洛茨基主义者随后到墨西哥的科约阿坎（Coyoacan）为托洛茨基工作。格别乌特工成功地诱惑她，并使她成为麦卡德罪行裡的隐性帮凶。<br>\n<br>\n麦卡德的「精心掩饰」尽管引来了许多怀疑，不幸地是他最后依旧达到目的。麦卡德加入西班牙共产党，并在1933-36年成为活跃基层党员，当时该党早已斯大林主义化。他的母亲卡里达·麦卡德（Caridad Mercader）早已是格别乌特工并与爱廷贡有所联繫，麦卡德本人大概是通过母亲而也进入了格别乌底下。斯大林对西班牙革命的破坏下，西班牙共和国战败后麦卡德便前往莫斯科，在那裡他为自己的未来角色作准备。1938年在巴黎与西尔维娅．阿格洛夫会面后，他随后于1月陪同她前往墨西哥，并逐渐与托洛茨基的家人讨好关係。<br>\n<br>\n在获得托洛茨基一家的接纳之后，麦卡德以讨论他写的一篇文章为藉口安排亲自与托洛茨基会面。托洛茨基认为这是一段令人尴尬到近乎无聊的过程，从而兴趣缺缺。第一次会议显然是一次暗杀的「彩排」。<br>\n<br>\n他下次来是8月20日上午。尽管纳塔莉娅和托洛茨基的保镳感到不安，但麦卡德又被允许单独访视托洛茨基。「过了三到四分钟，」纳塔利娅说：「我在隔壁的房间裡，听见可怕的刺耳叫声……列夫·达维多维奇（Lev Davidovich，托洛茨基本名）出现，靠在门框上。他的脸上沾满了鲜血，蓝色的眼睛闪闪发亮，没戴眼镜，胳膊弯曲地垂在了身旁…」麦卡德用藏在他雨衣裡的短冰镐予以托洛茨基后脑剧烈的击打。但是击打并没有立即致命。正如麦卡德本人所说的那样，托洛茨基「尖叫了很长时间」。托洛茨基勇敢地与刺客搏斗，挡下更多的攻击。<br>\n<br>\n纳塔莉娅说：「医生说伤势不是很严重。」<br>\n<br>\n列夫·达维多维奇表情毫无波澜地听着，就像在听俗套的安慰一样。他指向自己的心脏的位置，用英语对汉森说：「我觉得…这裡…到此结束…这次他们成功了。」（《托洛茨基的生与死》，第268页）<br>\n<br>\n托洛茨基被送往医院进行手术，术后存活超过一天，于1940年8月21日去世，享年60岁。麦卡德似乎希望，在西基罗斯受到宽容处置之后，他也可能会被判轻刑，但他被判处20年有期徒刑。然而，即使通过指纹和其他证据都已经确定了他的身份，他仍然拒绝供出自己是谁或谁命令他谋杀托洛茨基。<br>\n<br>\n尽管罪刑几乎普遍归咎于斯大林和格别乌，但斯大林主义者明目张胆地否认所有责任。有充分的证据表明麦卡德的母亲与爱廷贡从墨西哥逃亡，她被带到斯大林身边，并为她的儿子和她自己赢得了很高的官僚荣誉。服刑期满后，麦卡德本人很荣幸回到东欧，即使他选择保持缄默，但现在仍然可以从在美国受审的俄罗斯间谍的详尽证词，还有在不同时间叛逃到西方国家的高级格别乌特工以及斯大林主义者迟来的回忆录中获得的一连串证据，都显示麦卡德与斯大林位在莫斯科的秘密恐怖机器有所连结。<br>\n<br>\n最后，斯大林成功地谋杀了与列宁齐名的无可争议的历史上最伟大的革命领袖。但是，正如纳塔莉娅·谢多娃随后写道：「行凶者将得到报应。列夫·达维多维奇在他整个英勇、精彩的生活中，都相信人类在未来将会得到解放。在他生命的最后几年裡，他的信仰并未动摇，但是相反，它变得比以往任何时候都更加成熟、更加坚定。从一切压迫中解放出来的未来人类将战胜各种胁迫……」（《事情如何发生》How It Happened，1940年11月）<br>\n<br>\n<b>托洛茨基的重要角色</b><br>\n<br>\n<b>「用革命性的方法为新一代武装……」</b><br>\n<br>\n很多人尝试将托洛茨基描绘成「悲惨」人物，暗示他对资本主义国家的社会主义革命和苏联的政治革命的观点是「高尚」……但却是无可救药的理想主义。这是艾萨克·多伊彻（Isaac Deutscher）在托洛茨基传记《流亡的先知》第三卷中所隐含的观点，其中他否定了托洛茨基为重新组织和武装新的国际马克思主义领导人所做的努力，驳斥托洛茨基顽强而艰苦的工作并视之为徒劳。另一本最新托洛茨基传记的作者罗纳德．西格尔（Ronald Segal）为其着作取名为《托洛茨基的悲剧》。<br>\n<br>\n但是，如果托洛茨基的生活中有悲剧性的因素，那是因为在胜利的俄国革命之后，他的整个生活和工作都与国际工人阶级的革命斗争密不可分——这段时期先是撤退，然后是灾难性的失败。<br>\n<br>\n由于托洛茨基在十月革命中起领导作用的因素，他的过往已预示了他也将随着革命的消退，而被迫流亡和处于政治孤立。但是，当胆怯的人和怀疑论者放弃了马克思主义的观点，并与斯大林主义或资本主义（或两者兼而有之）乞求相安无事时，托洛茨基和少数仍然致力于反对派思想的伙伴，为重新武装新一代的革命领袖的斗争，为工人运动的复兴而奋斗。<br>\n<br>\n在流亡期间，托洛茨基以巨量的着作丰富了马克思主义的着述，但他远未接受他仅仅是历史学家和评论员的角色。托洛茨基在他的《流亡日记》（第53-54页）中写道：<br>\n<br>\n「我现在只能限缩于通过报纸进行对话，或者通过报纸发表事实和观点。<br>\n<br>\n但我仍然认为，尽管从事的工作极其不足和零碎，但我现在从事的工作是我一生中最重要的工作，比1917年重要，比内战时期或任何其他时期都重要。<br>\n<br>\n说得更明确清楚一点，如果我不曾在1917年出现在圣彼得堡，那麽在列宁在场并指挥的情况下，十月革命仍然会发生。如果列宁和我都不曾在场，就不会有十月革命：布尔什维克党的领导将会阻止它的发生，对此我丝毫没有怀疑！如果列宁不在圣彼得堡，我怀疑我是否能够克服布尔什维克领袖们的抵制，这些领导份子与『托洛茨基主义』（即无产阶级革命）的斗争会从1917年5月就开始，于是就很难确保当时这场革命的成功结局。<br>\n<br>\n但我重複一遍，如果列宁的存在，无论如何十月革命将是胜利的。内战虽然可以说是第一次，特别是在辛比尔斯克（Simbirsk）和喀山（Kazan）陷落之时，但总的来说，也是可以这样说的，列宁动摇了，并被疑惑所困扰，但这无疑是一种过渡时期的情绪，当时列宁的心情除了我以外他可能没有和人讲过。<br>\n<br>\n因此，即使在1917年至1921年之间，我的作品谈不上「不可或缺」。但是，从我的眼光来看，现在我的作品是「不可或缺的」。这主张一点也不自大。两个国际组织的瓦解向我们提出了一个问题，而它们是这些国际组织的领导人都没有能力解决的。我个人命运的变迁使我面对了这个问题，并为我提供了处理这一问题的重要经验。<br>\n<br>\n现在，除了我以外，没有人可以执行以第二和第三国际领导为前车之鑑的革命方法，来武装新一代的使命。我完全同意列宁（或者更确切地说，屠格涅夫）的观点。最糟糕的恶行是活过55岁！我至少需要再进行大约五年的不间断工作才能确保将这份能力传承下去。」","date":"2020-09-01","agreeCount":0,"discussionCount":0}