{"type":"article","id":3354,"title":"【习明泽日记】拜登爷爷领我去吃披萨","uid":6246,"topics":[2441,220,332],"contents":"今天是2020年11月4日，剑桥市天气阴，温度55华氏度。<br>\n早上爸爸给我打来电话说拜登爷爷昨天的总统选举大胜，为了庆祝胜利，要带我去吃好吃的。我觉得非常兴奋，因为来到美国已经十多年了，都没有吃到过像家乡那么好吃的食物。当年爸爸有一次带我去吃烤腰子，那个腰子滋滋冒油，味道是从未尝过的鲜美。我问爸爸为什么这个腰子这么好吃，爸爸<mark>支</mark><mark>支</mark>吾吾不肯说，只是小声嘟囔了一会，说是什么活摘什么的，我也没太听懂，但是反正到了美国来了以后，就没有吃过那样的美味了。如果是新任总统的话，说不定也有这样的好吃的腰子吃。<br>\n<br>\n早上9点多，我刚起床，拜登爷爷的豪华防弹加长凯迪拉克就到了。我上车跟拜登爷爷打招呼，拜登爷爷虽然已经将近80岁了，满鬓斑白，但是身体还算健康，也没有肥胖。我坐下就问：爷爷，今天我们去吃什么好吃的？爷爷说，我们今天吃披萨，你一定没有吃到过的一种新品种的披萨。我有些失望，因为不是烤腰子。拜登爷爷大概看出了我的失望，安慰我说：虽然路途可能有点远，但是这个披萨味道一定让你终身难忘，我以美国总统的名义按着圣经发誓，这绝对是你吃过的最好吃的披萨。<br>\n<br>\n过了一会车子停了下来，我以为是到了披萨店，但是往窗外一看，居然是洛根国际机场！拜登眯着眼睛笑着对我说：这个披萨店在DC，要坐飞机去。于是我们坐上了私人飞机，是一架蓝色的湾流，据说前机主是一个富豪，叫爱泼什么什么的。我也没管这么多。下了飞机，我们又坐上凯迪拉克，最后终于来到了这家叫做Comet Ping Pong的披萨店。<br>\n<br>\n进门之后，服务员把我们带到一个包厢里面。没想到里面还有很多人，有希拉里阿姨，Podesta叔叔，还有崔天凯大使和其他一些不认识的人。包厢里的人一看拜登爷爷来了，纷纷涌过来祝贺。一轮寒暄之后，拜登爷爷向众人介绍了我：这是习主席的女儿习明泽同志。没有习主席的帮助，这次大选不可能胜利的这么彻底，所以我们要好好感谢一下习主席和崔大使的倾力相助。众人边附和着拜登爷爷，边把眼光投向了我，如饥饿的美洲豹看到了鲜美的猎物一般，用锐利的视线上下打量着我，让我感觉很不自在。<br>\n<br>\n众人一番交谈过后，希拉里阿姨提议开饭。服务员把众人的披萨和饮品端了上来。摆在我面前的是一个pepperoni 披萨和一杯红茶。这个披萨看着普通，闻起来却有一股化学气体的味道。坐在我身旁的拜登爷爷似乎看到了我眼神里的疑惑，解释道：这个披萨上的香肠是台湾民进党特供的美国猪制成，有奇怪的味道很正常，蔡英文也吃。我听到这里才放下心来。我们开吃前先做礼拜，希拉里阿姨这么提议道。众人起立，Podesta叔叔站到了大家中间，用奇怪的红色墨水画了一个六芒星，一边嘴上嘟囔着听不懂的拉丁文。在众人的祷告声此起彼伏，最后随着Podesta叔叔的一声\"amen\"结束了。<br>\n<br>\n终于来到了吃饭的时间，我迫不及待地拿起一块披萨往自己嘴里塞，因为太干燥又喝了点红茶。过了没多久半个披萨就进了我的肚子里，红茶也见底了。奇怪的是众人还在互相交谈，似乎丝毫不关心披萨应该趁热吃。这时我感觉头有些发晕，些许是因为血液流向了消化道导致头部供血不足。我的视觉渐渐膜乎，颠倒迷离的视线中发现众人似乎都在看着我。众人的欢笑声越发扭曲刺耳，耳朵传来巨大的耳鸣。我努力扭过头对着拜登爷爷说：我有些困了，能回去睡一会吗？<br>\n<br>\n没事的，你就趴在这桌上睡吧。一会我们还要在芝士上玩多米诺骨牌呢，到时候叫你。<br>\n<br>\n拜登爷爷这样回答道。<br>\n<br>\n<br>\n----------------------------------------------------------------------------------------------<br>\n2020年11月5日 &nbsp;地点未知，天气未知<br>\n<br>\n我做了一个梦。<br>\n<br>\n准确地说，不是梦，而是一段回忆。<br>\n<br>\n那年春天，我和薄瓜瓜并排坐在一叶小舟上。早春的树是沉重的深绿色，草地是艳丽的翠绿色。牛津大学庄严的哥特式礼堂倒映在平静的河面上。瓜瓜和我诉说着我们中学的轶事，我傻笑着附和着。其实不是很好笑，但是有他在身边，一切都变得欢快起来。突然他转过头对着我一脸严肃的说道：“你知道吗，习明泽同学？其实我喜欢你很久了。”我没说话，只是把头靠在了他的肩膀上。是那么的柔软，却又恰到好处的坚强。<br>\n<br>\n“你说，我们以后怎么办？”<br>\n<br>\n“我们不可能在一起吧。我家里人对你家恨之入骨。倒是你可以来波士顿玩，我给你介绍一下我们的哈佛大学。”<br>\n<br>\n“我觉得吧，以后的事可以不用考虑。重要的是现在。现在，有你在我身边，就足够了。”<br>\n<br>\n薄瓜瓜说着，把脸凑了过来。<br>\n<br>\n我的初吻，就是给了这个人，这个我理应恨到牙根痒痒的人，这个想要阻止我父亲登基的人。<br>\n<br>\n这个世界是多么奇妙，在这一瞬间，没有什么政治斗争，没有什么天灾人祸———就是两个人，两个不能再普通的人，以相等的身份，互相诉说着爱慕之情。<br>\n<br>\n夜幕降临，游客们收拾好行装，离开了草地。没有了喧嚣，我和瓜瓜两人在船上双目对视。他轻轻地拉开我的拉链，帮我宽衣。那天晚上我们不知道做了多少次，我唯一记得的是，在摇晃的木船上，他从上面将我摁住，用坚定的眼神望着我，以一种从未见过的严肃口气说：<br>\n<br>\n“我要让这中国，民主起来。”<br>\n<br>\n“我也一样。”<br>\n<br>\n我轻声答道。<br>\n<br>\n。。。。。<br>\n。。。。。<br>\n。。。。。<br>\n<br>\n我醒了。<br>\n<br>\n首先感觉到的是下体的阵痛。我一抬头，深红色的墙壁，白色的天花板，和披萨店的风格完全不搭。我横躺在床上，手和脚都被捆了起来，衣服不知道在哪里。我现在全身赤裸，一丝不挂。第一想法是呼救。我努力坐起来，环顾四周。这个房间除了一张柔软的双人床，就是一个推车。推车上面摆着鞭子，蜡烛，一个红色的香蕉球，和其他一些奇奇怪怪的工具。这是一种似曾相识的感觉，我努力回想着，似乎爸爸中南海办公室的地下室也是这样的布局。我开始大声呼喊。<br>\n<br>\n————HELP！！！！————<br>\n<br>\n“你醒啦。”<br>\n<br>\n只听见天花板的某个角落里传来了一个男人的声音。仔细一听，竟是爸爸！<br>\n<br>\n“不要怕，明泽。头上三尺有摄像头，帐都是记在那的。我在这边亲自指挥，亲自部署，不会让他们对你动手动脚。一切都在我的掌控之中。“<br>\n<br>\n我循声望去，果然在角落里有一个白色的摄像头正直勾勾地往一丝不挂的我这里看着，摄像头下方还写有HIKVision的小字。<br>\n<br>\n“我为什么会在这里？”我问道。<br>\n<br>\n“这是我和希拉里阿姨对你进行的考验，你待会就民白了。你现在先休息吧，待会就会有人来。“<br>\n<br>\n任凭我再怎么问，摄像头那边再也没有应答。<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n-------------------------------------------未完待续------------------------------------------","date":"2020-09-01","agreeCount":25,"discussionCount":0}