{"type":"article","id":336,"title":"华莱士，你们不要老想搞个大新闻！爱慕安格瑞！","uid":16,"topics":[68,69],"contents":"华莱士后厨惊现蟑螂和过期汉堡，是无中生有吗？<br>\n<br>\n都市现场 2019-03-21<br>\n<br>\n最近成都校园食品安全问题牵动着整个社会，大家都在吐槽这些恶心的商家毒害青少年。而有一家高到不知道哪里去的餐厅也疑似爆出了食品安全问题，那就是真正的粉丝们都最喜爱的华莱士。有媒体暗访华莱士一家门店的后厨，发现了一些触目惊心的现象。<br>\n一位阿姨在后厨拿全鸡时，也不慎掉在了满是污水的地上，她也仍旧把鸡放入了锅内油炸。但卧底记者质疑是否要将掉落在地的食物洗一下，店长却表示“洗个屁，地上又不脏”！在存放炸鸡汉堡的保酥柜，以及地面上，记者都发现了蟑螂的身影。对此店长说，店内的可乐机是旧机器，跑出蟑螂并不稀奇，并表示“看到就抹掉，不要大惊小怪的”。<br>\n对于媒体关于江西徐坊客运站餐厅的报道，华莱士18日发布声明称“深表抱歉，即日起将给予高度重，望广大网友监督。”<br>\n华莱士发布致歉声明<br>\n3月18日下午，华莱士官方微博@华莱士官博 发布【致歉声明】。<br>\n对于《都市现场》关于江西徐坊客运站餐厅的报道，华莱士深表抱歉，即日起将给予高度重視，望广大网友监督，具体做出如下两个声明：(略，见@华莱士官博 ）<br>\n<br>\n媒体暗访：后厨蟑螂出没，油已发黑<br>\n据《都市现场》报道，2月28号，记者通过网络招聘来到了南昌市井冈山大道上的华莱士徐坊客运站店应聘，在没有健康证的情况下，记者还是成为了华莱士的一名员工。<br>\n在店内记者发现，华莱士对“315消费者权益保护日”十分谨慎，不仅全面停止招聘，还专门制定了20条“315”餐厅要求，或者可以称为315问答的标准答案。在这份标准答案中写明：餐厅里全部产品全是从福州总部进货，从货运部提货，不存在从南昌配送。<br>\n但记者却发现，在冷柜旁的一箱“香尔麦”汉堡面包上，生产地址就位于南昌市的紫阳大道。<br>\n对此，该店店主告诉卧底记者：“这个规章制度就是来应对315的，因为有什么不合格的地方，如果被查出来了就直接完蛋，这个店就要关门的。”<br>\n鸡翅掉地上继续卖 店长称“洗个屁，地不脏！”<br>\n记者第一天上岗时，被分配在前台负责点餐和配餐工作，由于工作不熟练失误将一块鸡翅掉落在地上。可是就在记者转身送餐的功夫，店长便把掉在地上的鸡翅捡进了保酥柜。而当没有客人点餐时，他嘱咐后厨阿姨把这个鸡翅回锅再炸，然后摆到了保酥柜里继续卖。<br>\n而在后厨，一位阿姨在拿全鸡时，也不慎掉在了满是污水的地上，她也仍旧把鸡放入了锅内油炸。但记者质疑是否要将掉落在地的食物洗一下，店长却表示“洗个屁，地上又不脏”！<br>\n<br>\n餐厅内发现蟑螂 店长称：“别大惊小怪”<br>\n在存放炸鸡汉堡的保酥柜，以及地面上，记者都发现了蟑螂的身影。对此店长说，店内的可乐机是旧机器，跑出蟑螂并不稀奇，并表示“看到就抹掉，不要大惊小怪的”。<br>\n记者还在做汉堡和鸡肉卷的操作台上，发现了蟑螂。后厨阿姨直接大手一挥，把蟑螂从操作台上赶到了地上，随后便继续做自己手头上的事。<br>\n<br>\n<b>隔夜食品继续卖 员工说：“人家不知道”</b><br>\n通过华莱士“315”餐厅详细要求第6条，记者了解到，薯条不可以重复炸第二次再售卖，如制作有多，也需废弃。<br>\n3月1日晚上，后厨阿姨将当天没有卖完的薯条进行回收，并且表示第二天要继续卖。2月28号晚上和3月1号晚上，店内工作人员都将当天没卖完的食品放进了冰箱。第二天一早，昨晚被拆开的汉堡和鸡肉卷又被摆上了操作台。一位阿姨没有佩戴口罩，熟练地将这些隔夜食品进行“翻新”，准备售卖。<br>\n记者发现，不仅隔夜的汉堡要回收二次销售，就连前一天剩下的包菜，员工也舍不得扔掉，他们用一个冰水桶浸泡包菜，准备明天接着用。<br>\n<br>\n<b>汉堡胚过期两天 仍然卖给消费者</b><br>\n3月1日，记者在汉堡胚的包装箱上看到，在常温下汉堡胚的保质期仅为7天，2月22号生产的汉堡胚此时已经超过了保质期。但即使是这样，这些过期汉堡胚仍在使用，直到3月2号下午，最后一包过期汉堡胚才被用完，卖给消费者。<br>\n<br>\n<b>变黑炸油继续使用</b><br>\n除此之外，对于西式快餐而言，油炸食品所用的油也十分关键。华莱士“315”餐厅要求第2条就强调，统一炸油为三天一废弃，或变色就废油。但记者在店内发现，2月27号更换的油一直到3月2号早上都没有更换，而且这油的颜色早已明显变黑。<br>\n直到下午2点半，后厨阿姨才对锅内已经发黑的炸油进行了更换。而在把油换完之后，被废弃的油又全部被装进了一个白色塑料桶内，另作他用。在记者的询问下，阿姨表示：“这些油装着会有公司收走，因为可以卖钱，大概六七十块钱一桶，打电话就会有专门的人来收。”","date":"2019-03-21","agreeCount":3,"discussionCount":0}