{"type":"article","id":3364,"title":"媽媽今天被川普叔叔制裁了","uid":5919,"topics":[6,291,542,577,2534],"contents":"原地址：<a href=\"https://lih.kg/fQfkAS\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://lih.kg/fQfkAS</a><br>\n作者：七劍浣春秋<br>\n<br>\n这一系列连载首发于连登，一共六集已经完结。看到在XsDen.info<a href=\"https://xsden.info/topic/956/連登神作-媽媽今天被川普叔叔制裁了\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">有人</a>分享，洞开的很好，而且意外的有趣，把它转发到膜乎。<br>\n搬运者：@掀翻小池塘<br>\n<hr><br>\n<br>\n<a href=\"https://i.imgur.com/h663T54.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/h663T54.png\" alt=\"https://i.imgur.com/h663T54.png\" style=\"max-width:100%\"></a><br>\n<br>\n<b>第一集</b><br>\n<br>\n媽媽今天被川普叔叔制裁了。<br>\n<br>\n傳媒朋友說我失蹤了，爭相希望找到我的下落。各位，我很好，但抱歉要說一句：你們不會找到我了。<br>\n<br>\n<br>\n研究室門外傳來了兩下叩門聲。應該是龐先生吧。<br>\n<br>\n我還未來得及回應，龐先生便用力推開了研究室的門。<br>\n<br>\n「Can you do it？」龐先生問道。<br>\n<br>\n我有點猶豫：「Mike，我要多點時間。But you gotta trust me。」<br>\n<br>\n龐先生說：「你兩父子都是數學天才，你們必定有辦法。」<br>\n<br>\n<br>\n嗯。爸爸的確是數學天才。<br>\n<br>\n爸爸是劍橋大學博士，我小時候，他已發掘了我數學上的才華。17年前，我和爸爸遠赴英國，希望在數學上深造。但我們研究期間，發現了一個驚天的秘密：以我們精密的推算，如果媽媽當了特首，將會引發第三次世界大戰，將世界推向滅亡。<br>\n<br>\n「That can’t be right。」爸爸來回踱步說。「在找到方法阻止她之前，我們一定要保守這個秘密。」<br>\n<br>\n亦因此，爸爸要求我在學業上不得鋒芒太露。2011及2012年，我不幸被學校兩度邀請代表英國國家隊參加國際數學奧林匹克比賽，但最後我也沒忘記對爸爸的承諾，故意答錯幾題，令我們國家只贏得銀獎。<br>\n<br>\n雖然只得到銀獎，但原來這一一都已被龐先生注意到。比賽後，龐先生曾想找我和爸爸到美國進行研究，但都被我斷言婉拒了。<br>\n<br>\n2012年尾，爸爸和媽媽吵了大架。媽媽答應了我兩父子，不會參選特首。媽媽還在傳媒朋友面前許下諾言：「不會轉變了，林先生都唔放過我。」<br>\n<br>\n我跟爸爸都鬆了一口氣。那一晚，爸爸捉住了我的手，帶我到他的研究室，並展出了他十年來的研究成果。凌亂的研究室中，佈滿了我和爸爸多年來研究的方程式。房間中央，擺放了我從未見過、像太空倉般的裝置。<br>\n<br>\n「Father，what is this？」我問道。<br>\n<br>\n「如果我改變不了Carrie，你就要完成我的研究，乘搭這時光機，阻止媽媽參選特首。」淚痕滿面的爸爸答道。<br>\n<br>\n命運就是這麼殘酷。我們的計劃被平叔叔發現了。<br>\n<br>\n2016年，平叔叔擄走了爸爸到北京當人質，被迫唱國歌呆企。數天後，媽媽突然對傳媒朋友說，上帝叫她參選。媽媽連買廁紙也不會，又何德何能當特首呢？這都是平叔叔的詭計。老爸的計算相當精密，如果媽媽當了特首，我們真的大難臨頭。<br>\n<br>\n無計可施下，我撥了電話給龐先生。<br>\n<br>\n龐先生了解了事情的來龍去脈後，跟我說：「Son，you’ll have everything you need。」<br>\n<br>\n很快，龐先生便安排了我進哈佛大學完成爸爸的研究。我雖沒有爸爸天才般的腦袋，但總算用了四年時間，完成了爸爸的畢生的心血。<br>\n<br>\n<br>\n「Without your old man，can you do it or not？」龐先生着急地問道。<br>\n<br>\n我回過神來。這一年發生的事，實在太多了。媽媽當選特首之後，先後出現了反送中運動、武漢肺炎、中美貿易戰，世界亦續漸迫近核戰邊緣。早幾天，媽媽還誇下海口，說美國除非出到核子手段，否則對美國制裁只會一笑置之，嗤之以鼻。靠，老爸你真厲害，核戰果然如箭在弦。當了人質的爸爸，仍毋忘初心，膽敢在傳媒朋友前說媽媽是「歷史罪人」。<br>\n<br>\n爸爸，我一定會成功營救你的。<br>\n<br>\n媽媽今天終於被川普叔叔制裁了。媽媽跟傳媒朋友說，不懂為何在自己國家內推行工作，會受到外國制裁。我心想，媽媽連港鐵入閘機都不懂怎用，又怎會懂自己為何會被人制裁呢。<br>\n<br>\n「Mike，我想通了。」我道。「老爸的方程式算錯了。要阻止核戰，不是要回到過去阻止媽媽參選特首，而是要阻止陳同佳謀殺潘曉穎。」<br>\n<br>\n「要避免核戰，就要回到反送中運動前，阻止潘曉穎給陳同佳蓋綠帽。」我繼續道。<br>\n<br>\n「Well then. I shall leave you to your preparations。」龐先生說。「Remember，this is a black op。」<br>\n<br>\nBlack op 是絕密行動的意思，亦即是國家指派你，但泡湯了卻不會承認責任的秘密任務。龐先生這樣說，是意味着，美國政府對媽媽的制裁，亦會同樣地應用在我身上。為免嫌疑，我亦要放棄所有我仍留在美國租住單位內的個人物品，即日離開哈佛。<br>\n<br>\n靠，制裁下，豈不是連用 Tinder 泡妞也不能了？<br>\n<br>\n我以「家有急事」理由訂了機票，當晚就離開了美國。<br>\n<br>\n正當所有人以為我會回港之際，我卻飛了到朝鮮一趟。<br>\n<br>\n<hr><br>\n<br>\n<b><a href=\"https://i.imgur.com/9SiGd19.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/9SiGd19.png\" alt=\"https://i.imgur.com/9SiGd19.png\" style=\"max-width:100%\"></a></b><br>\n<br>\n<b>第二集</b><br>\n在機場等我的，是我住在平壤的恩老大。在機場跑道上，他給了我一個熱情的擁抱。<br>\n<br>\n「당신은 내가 필요한 것을 가지고 있습니까？」（翻譯：你有我需要的東西嗎？）我問恩老大。<br>\n<br>\n他點了一點頭。<br>\n<br>\n朝鮮的整容技術，可說是冠絕全球；一個人的容貌、身材、甚至指紋，恩老大也有方法複製。恩老大教我，進行秘密任務前，先要為自己找個替身。一個知名人士在公眾場合失蹤太久，不禁會惹人懷疑。恩老大能活這麼久，全憑這易容技術。我來平壤的原因，就是要恩老大給我安排個可在我進行任務期間，在香港同時出現的替身。<br>\n<br>\n「恩老大，小正呢？」我四處張望。<br>\n<br>\n忽然，我感到一個玲龍的身軀，在我背後擁抱着我。我掉頭一看，她就順勢在我臉頰上輕輕一吻，雙腿一軟，倒臥在我懷中。<br>\n<br>\n小正是我在 Tinder 認識的女生，我們一年前開始交往。雖是異國戀，但每逢大學假期，我也會抽空飛到平壤。也許大家背景類近：我兒時負笈英國，剛巧小正兒時和恩老大也是出國讀書，到瑞士伯恩的國際學校就讀 — 大家有着數不盡的話題，我們亦一拍即合。我也是因為開始了和小正交往，才認識恩老大。<br>\n<br>\n坦白說，到現在我也不太了解小正一家。聽說他們家是幹一些和核子物理學有關的科研及工程生意。恩老大是金日成綜合大學的物理學學士；碰巧我是讀數學的，所以有空時大家也會在學術上交流一下。四年前，小正和恩老大的爸爸過了身，他們兩兄妹便開始了擔起這頭家的責任。<br>\n<br>\n「你來平壤幹嘛不早點告訴我！」小正扁一扁嘴。「昨晚我們犬決了姑丈，你早點來，我們便可以一起看了。」小正繼續問道：「我們今晚打算用高射炮處決舅舅，應該會很精彩的，你可以來看嗎？你答應過的！」<br>\n<br>\n「抱歉呀小正，我有任務在身，遲些才看妳處決舅舅，可以嗎？」我尷尬地說。<br>\n<br>\n「不成呀！你上次答應過我的！我們已經監禁了舅舅大半年，就是等你來朝鮮看我們處決他嘛！不成呀！不成呀！」小正撒着嬌。<br>\n<br>\n我輕輕親吻了小正的額頭。「I promise, next time。」<br>\n<br>\n這時，恩老大搭一搭我膊頭，說：「이것을 받아。」（翻譯：\"Take this.\"）想不到，恩老大給我的，竟是朝鮮最高領導人送給最高階軍官和將領、特製的「白頭山手槍」。我不知道恩老大從何弄來這珍貴的手槍，我當下立即慌忙道謝。<br>\n<br>\n<br>\n安排好進行任務時在港的替身後，我便乘了私人飛機，回到我中山官邸裡的研究室。這實驗室亦是我和老爸收藏時光機的地方。嗯，是時候要專注任務了。<br>\n<br>\n要阻止潘曉穎給陳同佳蓋綠帽。「我要改變歷史，阻止核戰。」<br>\n<br>\n正當我想進入秘密研究室之際，背後卻傳來了熟悉的聲音。<br>\n<br>\n「少爺，你回來了。」<br>\n<br>\n是我家的管家，洋名 Dragon 的阿寶。雖名義上是我的管家，但其實他是平叔叔派來監視我的親信。<br>\n<br>\n阿寶慢慢的道：「少爺，你要做的事，我們14億人不能容許。」他手上的，是國家領導人贈送的家傳寶劍。<br>\n<br>\n我笑道：「嗯，亮劍了嗎。」我立即拔出白頭山手槍，向阿寶扣動三次扳機。但就在我扣動扳機的一剎，整支手槍卻解體了。靠，朝鮮貨真的不可靠。<br>\n<br>\n阿寶大笑。我卻不慌不忙：我自小受過極嚴格的中國武術訓練，亦精通巴西柔術、合氣道、西洋拳、泰拳、以及以色列格鬥術。<br>\n<br>\n阿寶二話不說，突然衝前向我刺了三劍。我驚道：「寶龍劍法？」<br>\n<br>\n他的三劍被我輕身一一躲開。說時遲，那時快，我使用輕功瞬步走到阿寶後方，用雙臂扣着了他的咽喉。阿寶不停嘗試掙脫我的迷魂瑣，大叫了幾聲「掙扎！」雙手往後亂抓；但他的武藝仍不敵我雙臂能壓碎石頭的力量，很快他便失去知覺。<br>\n<br>\n我一腳踢開阿寶的身軀，走到時光機旁，並按上2017年9月8日的日子，亦就是潘曉穎給陳同佳蓋綠帽的日子。<br>\n<br>\n時光機發出震耳欲聾的聲響，一條時光隧道呈現在我眼前。<br>\n<br>\n時光機的計算需要非常準確，不是數學天才是沒可能辦到的。計算稍有差遲，時光隧道輕則將你變成初生嬰兒，重則將你帶往盤古時空。<br>\n<br>\n正當我踏進時光隧道的一刻，後面傳來了阿寶弱弱的聲音：「人類總是犯同樣的錯誤…」<br>\n<br>\n我啟動了公程式，隨即，實驗室亦觸發了電腦大爆炸。轉眼間，我便來到了2017年9月8日的香港。<br>\n<br>\n天旋地轉下，看着我能召喚時光隧道的手錶，腦海就只有一個意識：「要阻止潘曉穎給陳同佳蓋綠帽 …」<br>\n<br>\n龐先生送我的 iPhone 11響起了。<br>\n<br>\n沒理由的，我在制裁令下明明用不到美國產品...<br>\n<br>\n「不！這是三年前的香港！」<br>\n<br>\n我連忙解鎖了手機，見到了 Tinder 一個 new notification：<br>\n<br>\n「You have a new match」<br>\n<br>\n「穎」<br>\n<br>\n「1 kilometre away」<br>\n<br>\n<hr><br>\n<br>\n<a href=\"https://i.imgur.com/Gz33Ft9.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/Gz33Ft9.png\" alt=\"https://i.imgur.com/Gz33Ft9.png\" style=\"max-width:100%\"></a><br>\n<br>\n<b>第三集</b><br>\n<br>\n命運就是這麼的諷刺。<br>\n<br>\n我回到過去是為了未來，阻妳愛不該愛的他。<br>\n<br>\n妳卻在過去放棄了未來，愛上了不該愛的我。<br>\n<br>\n就如平叔叔常跟我說的一句話：像極了愛情。<br>\n<br>\n「親愛的，你在想什麼？」睡在我枕邊的她，輕輕的問。<br>\n<br>\n我吻一下她那可愛的臉蛋。<br>\n<br>\n「早安啊，亲。」我已想通了。<br>\n<br>\n今天是2018年2月8日，亦代表我乘時光機回到過去已經5個月。自古英雄難過美人關，意圖改變命運的勇士最後也要屈服於邱比特的亂箭下。嘗試阻止別人派帽，自己卻派了帽給別人。<br>\n<br>\n但，縱使我愛上了她，這不代表任務失敗。我要阻止的，是阿佳傷害她。<br>\n<br>\n沒錯，要阻止核戰，我便要在阿佳傷害她之前，先刺殺阿佳。<br>\n<br>\n「下星期，我跟阿佳去一趟台灣。放心吧，我答應過你，我會跟他說清說楚。就當是我和他最後一次的旅行。」她說。<br>\n<br>\n「嗯。」我已經審慎的思量過。憑着 2020年的資訊，我已清楚洞悉他們倆在台灣的行程。我知道阿佳行兇的時間、地點，只要我能事先暗殺阿佳，核戰便能避免。阿佳死後，我也不打算回 2020 了。我打算跟她在2018年落地生根 - 讓她安心誕下孩子。我憑着歷史得來的股市資訊，可以在股票市場發大財。昨晚，我托我在瑞士銀行的朋友借了30億美金，投注 2020 年利物浦首次贏得英超冠軍。只要我能殺死阿佳，未來的一切都不再是問題。<br>\n<br>\n那天下午，我便買了機票，早一個星期到台灣進行實地考察，找可以下手的地點。<br>\n<br>\n<br>\n2018年2月16日，歷史的一天來了。我穿上了full gear black bloc，在人群中遠處望到阿佳和她在夜市流連。見阿佳獨自走進街邊的公廁，我知道，飛雲，機會來了 。<br>\n<br>\n我跟着阿佳進了公廁，見他走進了個廁格，並鎖上了門。當我確認公廁只有我倆後，我拔出了滅聲手槍，大喝一聲：<br>\n<br>\n「小佳，我要進來了。」<br>\n<br>\n我一腳踢開了廁格的門。阿佳還未定過神來，我二話不說，便向他眉心開了三槍。阿佳腦漿四濺，應聲倒地。<br>\n<br>\n毀屍滅跡，對時間旅行者來說，是輕而易舉。我做了幾個計算，用手錶啟動了公程式，引發電腦大爆炸，召喚了時光隧道，將阿佳的屍體送到盤古初開，宇宙起源之時。此十惡不赦的大魔頭，終於在我們的歷史上永遠消失了。<br>\n<br>\n我成功了。我成功避免了核戰了。我興奮地離開了公廁，想告訴她這個好消息。但我走遍整個夜市，都找不到她的身影。<br>\n<br>\n<br>\n「沒理由的，難道她獨自返回了旅店？」<br>\n<br>\n我匆忙地截了一台計程車，飛奔到了她下榻的旅館房間。我踢開了她房間的門，卻見到了我最不想見到的一個畫面。<br>\n<br>\n歷史無被改變。她還是離開了。<br>\n<br>\n在她身旁的，活生生的、有血有肉的，是阿佳。<br>\n<br>\n「NMSL… 沒可能的。我剛剛才殺了你…」<br>\n<br>\n從她傷痕可以看到，殺她的人有深厚的內功。這不可能是阿佳。<br>\n<br>\n「你究竟是誰？」我充滿着疑惑。<br>\n<br>\n「阿佳」不屑地道：「哼。是不是跟那姓龐的老頭子跟了太久，連我也忘了是誰？」<br>\n<br>\n那傲慢的眼神。那驚人的內功。還有穿越時空的能力。不會錯了。<br>\n<br>\n「哥，你來這裡幹嘛？」<br>\n<br>\n<br>\n哥哥也是劍橋大學數學系的畢業生。他跟我和老爸最大的不同就是，他畢業後便回了老家跟平叔叔幹活。我哥是一個可怕的對手 - 他的智商可與老爸匹敵，自幼習武的他，武功亦與我不相伯仲；假以時日，他定會青出於藍，比老爸還要厲害。<br>\n<br>\n坦白說，我們全家，除了媽媽是嚴重智障之外，其實都是天才。<br>\n<br>\n「To clean up your mess。」哥哥笑道。「平叔叔派我來的原因，純粹是修補你嘗試改變的時間線。」<br>\n<br>\n哥哥繼續道：「My brother，what you can do，I can do better。你能夠計算出時間線上的因果關係，我當然也能計算到。你能透過公程式改變歷史，我當然也有能力阻止你。你不記得嗎？爸爸還在平叔叔的手中。雙拳難敵四手，你的一舉一動，在我眼中可是無所遁形。」<br>\n<br>\n千算萬算，就是算漏了我哥。<br>\n<br>\n「哥，我來這裡是為了阻止核戰的發生。縱使我們媽嚴重智障，她也有說得對的時候。如果大家使用核子手段，定必兩敗俱傷！」<br>\n<br>\n「對，核戰之後的世界的確是滿目瘡痍。但儘管大部份的文明世界已被核武摧毁，中國或成最大贏家。你有沒有計算過！？」哥哥答道。<br>\n<br>\n「為了解決你這個大麻煩，令歷史不被篡改，我的犧牲可大。這身體，也是恩大哥用朝鮮易容術給我特別訂做。這旅店已充滿了我 - 不，阿佳，殺人的罪證。明天我便回港，給香港公安逮捕，我的歷史任務便完成。」<br>\n<br>\n我驚呼：「恩老大怎會背叛我 –」<br>\n<br>\n「到底是恩老大背叛你，還是你背叛了小正呢？你在這裏的所作所為，我已經告訴了你身處未來的女友。」哥哥輕蔑地道。「你已成為朝鮮人民的公敵了。」<br>\n<br>\n我為之語塞。現在沒辦法了。<br>\n<br>\n唯一能夠完成任務的方法，就是要擊敗我哥哥，我要先發制人–<br>\n<br>\n「砰！」<br>\n<br>\n原來哥哥已拔槍了。<br>\n<br>\n「I am sorry, my little brother。」哥哥目無表情的道。<br>\n<br>\n<hr><br>\n<br>\n<a href=\"https://i.imgur.com/tmphunt.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/tmphunt.png\" alt=\"https://i.imgur.com/tmphunt.png\" style=\"max-width:100%\"></a><br>\n<br>\n<b>第四集</b><br>\n<br>\n白濛濛的一片。這是天堂嗎？<br>\n<br>\n天堂預留了個位置給我嗎？<br>\n<br>\n還是媽媽為了維護特區政府和特首尊嚴，給我主動放棄了天堂的位置？<br>\n<br>\n我戰戰兢兢問道：「我是不是已經死了？」<br>\n<br>\n<br>\n「NMSL，妳媽才死了。」是龐先生的聲音。<br>\n<br>\n靠。白濛濛的，是醫院的天花。<br>\n<br>\n原來子彈只差幾公分便能擊中我的心臟。<br>\n<br>\n「你已睡了三日三夜。」龐先生說道。「你這小子也真的有點能耐。就算到了垂死關頭，也能準確地啟動回2020的公程式，引發電腦大爆炸，召喚時光隧道，及時將你帶回來。遲一分鐘，你可能已返魂無術—」<br>\n<br>\n「對不起。」這時，我已無法再控制自己的情緒，眼淚不停地湧出來。「任務失敗了。」<br>\n<br>\n「嗯。」龐先生慢慢走到窗邊。「你睡夢中不停喊你哥的名字，應該是他來搞局吧。」<br>\n<br>\n龐先生繼續道。「放心，他沒追上來。以你哥高傲的性格，他應該認定已成功殺死了你，更不會向平叔叔承認自己刺殺不遂。你現在應該安全。」<br>\n<br>\n任務失敗，我要負上最大的責任。是我惹回來的禍，必須由我親手解決。<br>\n<br>\n我喃喃自語：「公程式計算出，導致核戰爆發的遠因是陳同佳被蓋綠帽的事件。近因，就是全球爆發的『武漢肺炎』。」<br>\n<br>\n「Mike。」我堅定地望着他。「請給我多次機會。」<br>\n<br>\n龐先生微微揚起了眉毛。<br>\n<br>\n「我要回到2019年11月。」我斬釘截鐵的說。「我要潛入武漢實驗室，盜取武漢肺炎病毒樣本。我要阻止武漢肺炎爆發。」<br>\n<br>\n龐先生眉頭一皺。「現在阿平已跟我們一樣，掌握了公程式。如果我們再嘗試改變歷史，他定必傾盡全力阻止。你哪來自信，認為今次的結果會跟上次不同？你上次已經差點兒死了。我是不會批准這任務的。」<br>\n<br>\n「請給我一次機會說服你。」我緊握住他的手。<br>\n<br>\n龐先生再次搖一搖頭。<br>\n<br>\n我道：「那… 我要見一見『他』。我們都是你最信任的顧問；如果我不能說服你，我相信『他』能夠。」<br>\n<br>\n龐先生似乎被我的主意給微微打動了。<br>\n<br>\n「好吧。」龐先生輕輕一笑。「In that case，we have a long journey ahead of us。你經常時間旅行，容易熱氣，早點休息。盡快養好傷勢，如果任務期間，被人用拳打中痱滋，會特別痛。我們明早起行。」<br>\n<br>\n「嗯。」我從口袋中拿出了小正的相片，冷手打了個熱痱滋。很快，我便睡着了。<br>\n<br>\n<br>\n翌日，我和龐先生利用中情局發出的宇宙通行証離開了華府，目的地就是位於月球背面的美軍基地。早在70年代，美國太空總署便開始在月球背面建立秘密機地，拘留被 FBI、CIA通緝、對美國國家安全最大威脅的高智商罪犯。瘋狂科學家、恐怖分子、非洲獨裁者，都是基地的座上客，被華府扣留以提供緊急顧問服務。必要時，這群亡命之徒亦可臨危受命，充當敢死隊，執行常人不能想像的任務。<br>\n<br>\n盤膝坐在我面前，隔着有10吋厚防彈玻璃的，就是「他」。<br>\n<br>\n「你瘋了。」拉登笑道。<br>\n<br>\n沒錯。當眾人也以為奧巴馬暗殺了這個恐怖分子頭目，他卻活生生坐在我面前，為華府提供打擊恐怖主義的顧問服務。<br>\n<br>\n「滲透武漢實驗室，盜取武漢肺炎化武樣本，是不可能的事。你是不會打得贏阿平。」拉登道。<br>\n<br>\n「你又怎知道。」我質詢他。<br>\n<br>\n拉登笑道：「12年前，我們阿爾蓋達打算在中國的奶粉下毒。怎料，中國的奶粉本身已經有毒。就算奶粉毒死了人之後，新聞也不會報道，害了我們組織不少在毒藥方面過千億的投資。」<br>\n<br>\n「10年前，我們組織打算滲透深圳富士康生產線，意圖打擊美國智能手機產品。怎料，我們的聖戰士當了一個月富士康員工不夠便捱不住，跳樓死了。」<br>\n<br>\n「我們亦多次試過在中國汽車上安裝汽車炸彈，但每一次未完成安裝之前，中國汽車已經自動爆炸了，炸死了我們的聖戰士。」<br>\n<br>\n拉登苦笑：「In Afghanistan, you blow up cars.」<br>\n<br>\n我答道：「In Communist China, cars blow up you.」（誤）<br>\n<br>\n「Exactly。」拉登點一點頭。「無論我們計劃做多麼恐怖的事，好像也有更恐怖的事會事先發生在我們身上般。」<br>\n<br>\n「我發現計劃全盤失敗，我便親自帶隊指揮聖戰士團撤出中國大陸。怎料，在酒店下榻的聖戰士，竟然全部給人活生生被偷了器官。我的隊員無一幸免，只有我能僥倖逃脫。」<br>\n<br>\n我再質問他：「所以，無論你計劃了做什麼，平叔叔他們都總能洞悉先機？」<br>\n<br>\n拉登冷笑道：「沒錯！他們殘殺人民的計算，精密得比我們還要可怕。他們彷彿有着預知能力一般，我所有計劃都被他們預先偵破。如果說我們是恐怖分子，他們便是恐怖分母。抱歉，你要做的事，我幫不到你。」<br>\n<br>\n我笑道：「但，如果他們的計算是這麼的精密，哪為何你能成功逃脫？難道逃走又不用計劃麼？」<br>\n<br>\n拉登頓時語塞。但聰明的他很快便想通了。<br>\n<br>\n「They thought I was dead。」<br>\n<br>\n龐先生抿嘴一笑。<br>\n<br>\n我緩緩道：「Shall we begin？」<br>\n<br>\n<br>\n<hr><br>\n<br>\n<a href=\"https://i.imgur.com/XulzCOq.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/XulzCOq.png\" alt=\"https://i.imgur.com/XulzCOq.png\" style=\"max-width:100%\"></a><br>\n<br>\n<b>第五集</b><br>\n<br>\n反擊平叔叔的計劃開始了。<br>\n<br>\n我和老爸所研發的「公程式」，是以《硬性決定論》為理論基礎。《硬性決定論》的假設，就是人類作的每個決定，並非「自由意志」，而只是對其他人作的決定所作的反應。人類每一個決定，其實都只是一連串已發生事件的「因」而導致的「果」。<br>\n<br>\n透過智慧燈柱、「微信」、「支付寶」等記錄人類的行為，再利用「華為」佈滿全球的發射站，收集全人類大腦的物理反應，我們便可蒐集到全人類作過的決定。只要將這些數據輸入我和老爸所研發的量子電腦，便可準確地預知未來。這聽起來像很複雜，但其實跟社交網站透過你互聯網瀏覽記錄來推測你想買什麼東西的道理一樣 。<br>\n<br>\n因這個能預知未來的方程式是利用全人類公眾纍勣的決定（所謂大數據）為基礎，所以我們將其稱之為「公程式」。當然，如程式錯誤地忽視某些變數（例如誤以為拉登已死），公程式便無法準確預測未來。同樣地，因月球背面長期背向地球而接收不到來自地球的無線電傳輸，我們在美軍基地的所有安排，均在公程式偵測及計算之外。<br>\n<br>\n龐先生道：「雖然阿平以為你已被殺，但現在回地球總會有被偵測到的風險。他或許會派出你哥或其他時間旅行者再來攪局。如果這樣，你打算怎辦？」<br>\n<br>\n我調校一下手錶，召喚時光隧道，將過百支狼牙棒送到2020年6月初的中印邊境。<br>\n<br>\n「我這樣干擾時間線，平叔叔的公程式便會突然出現大量不知名數據。量子電腦定必進入俗稱『瀝機』的狀態。」我笑道。「現在平叔叔應該無辦法偵測到我。」<br>\n<br>\n「嗯。」龐先生道：「緊記，今次任務的目標，是要阻止武漢肺炎爆發。如你能毁滅武漢實驗室所有病毒樣本當然好，但萬一未能改變歷史，你必須將樣本帶回2020年的秘密基地，讓我們研發疫苗。時次任務，牽涉是盜取國家機密，萬事要小心。」<br>\n<br>\n我點了一點頭。我將手錶調校至2019年11月的武漢，跑進了時光隧道。<br>\n<br>\n中國科學院武漢國家生物安全實驗室，研究的都是甲級國家機密，警衛異常森嚴。我受過極嚴格的中國武術訓練，加上公程式偵測不到我的行動，夜闌人靜之時，我使用反送中運動示威者被充公的大殺傷力武器「雷射筆」，打暈了駐守研究室大樓後門的警衛，並換上他的裝束。我走進大樓走廊，見身旁就站着一個穿白袍、正在抽煙躲懶的男人。我一手抓住了他袍，掏出手槍自指他的太陽穴。「說！肺炎病毒樣本在哪！？」<br>\n<br>\n「這⋯ 這⋯ 是國家機密⋯」他戰戰兢兢地說。「偷⋯ 偷取國家機密⋯ 是⋯ 死罪啊⋯」<br>\n<br>\n我四周張望。這地方完全不像化武研究所。四周圍工作的人，全都是俗稱「IT狗」的資訊科技從業員。牠們在電腦前埋頭苦幹，完全沒有意識到我的存在。<br>\n<br>\n「這裏究竟是幹什麼？」我質問IT犬。<br>\n<br>\n「我⋯不能告訴你⋯」IT 犬答道。<br>\n<br>\n「你的資訊真的很有用。」我一拳「砰」的一聲，擊在他胸口。這一拳去勢既快，落拳又低，IT犬痛哭一聲，跪了下來。<br>\n<br>\n我喃喃自語。「這裏根本不是什麼生物研究所，你們亦不是生物研究員。你們是網軍、駭客。這是專門盜取鄰國國家機密的地方。」<br>\n<br>\n喔。原來國家最怕別人盜竊的國家機密，就是國家專門盜竊別人的國家機密。<br>\n<br>\n「蝙蝠呢！我知道這裏有蝙蝠！」我再用手槍指着他頭顱。IT犬弱弱的向旁邊的房間一指。我一腳把那房門踢開 — 盡入眼簾的，是數以百計的籠子，載着數以千計的蝙蝠。<br>\n<br>\nIT犬哭道：「請不要在這裏鬧事！這是我們80多年來透過盜取不同國家製造生化武器情報的研究成果！」我望着實驗室牆上的藍圖，輕聲唸出製造病毒的指示：「肺炎病毒是透過人類與蝙蝠性交引發基因突變而產生⋯」<br>\n<br>\n我驚呼：「你們連蝙蝠也不放過？你們竟然雞姦了蝙蝠80多年？」<br>\n<br>\n此時，實驗室突然響起警號。IT犬竟在我不為意之時按下了警鐘。我一掌劈向IT犬，他登時內臟震裂，摔倒在地。我一手將其中一隻蝙蝠塞進我的背包，破窗而出，騎上實驗室停車場的一輛摩托車，頭也不回，風馳電掣，逃離實驗室大樓。<br>\n<br>\n此時我後繼槍聲不斷，定必為駐守武漢軍隊的追殺。眼見前面有個市集，我便棄車潛逃，帶着背包衝進人群中擺脫追兵。我突然一陣暈眩，感覺到背後一陣劇痛。子彈入肉的悶響，清晰地傳入我腦海之中。我騰騰騰連退七八步，背心在一株大樹上一靠，雙腿一軟，之後發生的事就一概不知了。<br>\n<br>\n當我再有知覺之時，發現自己竟躺床上。在床邊的，是一位婦人。<br>\n<br>\n「我在哪？」我忽然驚醒。<br>\n<br>\n「先生，請你不要亂動。我家見你在街頭昏了過去，附近沒有醫生，便先將你帶回來。見你身穿警衛的裝束，該是在這兒上班吧。你先喝下這湯藥。」<br>\n<br>\n受傷的我定是臉如白紙，全無血色。「謝謝你家的好心腸。」我弱弱的微笑道。我接過她手上的湯，不客氣地喝了一口。<br>\n<br>\n「對了，這裏是哪？」我問道。<br>\n<br>\n「華南海鮮市場呀。我們家是賣野味的。」<br>\n<br>\n「華南海鮮市場？野味？」我疑惑地道。「這湯藥的材料是⋯？」<br>\n<br>\n「嘻嘻，被你發現了。」那婦人笑道。「你袋裏有隻蝙蝠，可是很珍貴的藥材。見你受了重傷，我們便把牠烹了湯給你喝。我們家也喝了幾碗，希望你不要介意。」<br>\n<br>\nShit。原來我是Patient Zero。<br>\n<br>\n我突然但覺天旋地轉，心肺欲裂，眼前一黑，昏了過去。<br>\n<br>\n<hr><br>\n<br>\n<a href=\"https://i.imgur.com/TS8hZCu.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/TS8hZCu.png\" alt=\"https://i.imgur.com/TS8hZCu.png\" style=\"max-width:100%\"></a><br>\n<br>\n<b>第六集：大結局</b><br>\n<br>\n天花冰冷的水滴落在我臉上，使我緩緩甦醒過來。用力眨眼，發現自己待在一個殘缺不堪的監倉。我用力想要起身，才發現全身都被鐵鏈牢牢捆綁，雙臂綁在背後，雙腿往後呈跪姿，動彈不得。<br>\n<br>\nWhere am I？<br>\n<br>\n不。When am I？<br>\n<br>\n大門打開，走進來的，是一頭棕熊猛獸般的男人，全身長滿了棕黃的毛髮，只穿著紅色的上衣，不穿褲子。見他突然咆哮一聲，旋即從人立改爲四肢著地，銀白色的利爪「唰」的一聲伸了出來，一手抓住了地上裝著蜜糖的瓶子。<br>\n<br>\n「平叔叔。」我心知不妙。「你收手吧。」<br>\n<br>\n只見平叔叔一手把蜜糖塞進口中，冷笑一聲：「你和姓龐的那個賤人，無論幹什麼，都只是用石頭砸自己腳。」<br>\n<br>\n「功成不必在我。」我道。「就算今天你把我打死了，也會有千千萬萬的我，完成任務。像我智障的媽說，你們是不會得逞的。」<br>\n<br>\n「我呸！」平叔叔怒吼一聲，使勁將我的時光機手錶摔在地下。「黨已完全操縱公程式，支配過去、現在、未來。任何人嘗試阻止黨，都只會是枉費心機一場空。」<br>\n<br>\n平叔叔一隻手卡著我的下巴，把我的臉扳向他，緊盯著我的眼睛，冷聲說：「19年11月，川普簽署《香港人權與民主法案》，我已知道，黨再難以控制香港。黨在中美貿易戰之中節節敗退，彷似強弩之末。你爸可是個奇異博士。他利用公程式看遍了未來14,000,605種可能性，發現黨勝利的，就只有一個。」<br>\n<br>\n「就是向全球釋放武漢病毒，令全球陷入危機。」他抿嘴一笑。<br>\n<br>\n我道：「病毒可是黨雞姦蝙蝠80多年的成果。武肺的威力，你根本一早就知道了。19年11月病毒爆發，你以『造謠生事』的藉口，捉拿所有告密的人。無數帶菌者離開了武漢，往全球播毒。」<br>\n<br>\n「疫情重創華爾街，毀滅川普叔叔四年來經濟上的政績，不但使他總統連任不保，還換上一個跟媽媽一樣，有嚴重認知障礙的戀童China Joe。」我繼續道。「然後你拒絕香港封關，容大量帶菌者免檢來到香港，使香港陷入一波又一波的社區爆發。美國陷入內憂外患之中，無暇照顧香港，你快刀斬亂麻，繞過立法會立《國安法》，使一國兩制名存實亡。最後明知立法會選舉抗爭派必勝，你便假公共衛生之名，取消選舉，再由中央直接任命立法會議員，完全接管香港⋯」<br>\n<br>\n「平叔叔，這確實是神操作。」我不禁倒抽一口涼氣。「但只要我還有一口氣，我都會阻止你的。」<br>\n<br>\n平叔叔大怒，旋即亮出熊爪。「你就是要破壞中華民族實現偉大復興的歷史進程！」眼看幾十條鐵鎖將我牢牢纏住，下一刻必會被平叔叔的掌功活活劈死。<br>\n<br>\n我數學的天才是遺傳自我老爸，但我的武藝，就必然是我那「好打得」的媽媽所賜。雖然我媽媽嚴重智障，但她骨格精奇，就像小說裏那些武功了得但敵我不分的腦殘瘋子。我猛然一聲喝喊，身上的那些鐵鎖竟全被我掙斷。<br>\n<br>\n「嘿，淘寶貨色。」<br>\n<br>\n平叔叔一聲吆喝，一掌向我胸口打出。掌含風雷，我只能狼狽閃身避開。「哪來的怪力？」我驚呼。<br>\n<br>\n平叔叔一笑：「年少時什麼活都幹，扛200斤麥子，十里山路不換肩。」<br>\n<br>\n平叔叔再出一招《戰狼在野》，一聲大喝，雙掌疾向我胸口推去。四掌相交，「蓬」的一聲大響，我背心撞在牆上，頭頂泥沙灰塵簌簌而落。四掌相交，我突然感到一股暖流傳遍全身。<br>\n<br>\n「這是什麼鬼武功？」我丹田之中，猶似有數十把小刀在亂攢亂刺。<br>\n<br>\n平叔叔冷笑道。「暖流已走遍你全身，兩三個時辰後，你便和一個智障腦殘無分別。」<br>\n<br>\n我忽然驚醒。「你竟連澳門那小孩也不放過⋯」我哇的一聲，吐出一口黑血。<br>\n<br>\n我時間無多，一腳踢起地下的灰塵。平叔叔一時分心，我俯身拾起地上的手錶，連忙做了個計算，啟動公程式，引發電腦大爆炸，召喚時光隧道，使用宇宙通行證，拔足便向2020年月背基地狂奔。<br>\n<br>\n坦白說，到現在我也不知道是時間手錶被摔壞了、還是自己開始輕度智障、還是武漢肺炎的關係，但事實就是我算錯了數。我睜開眼睛，驚覺自己已不再是一個小夥子，而是一個花甲老翁。我身處的地方亦不是月背基地。這是我熟悉的城市。旺角。亞皆老街與西洋菜南街交界。<br>\n<br>\n我在垃圾桶拾起一份蘋果日報，唸出今天的日期：「2010年6年5日。」<br>\n<br>\n我一陣暈眩，腳步輕浮，眼冒金星，差點跌倒在地。我思緒開始紊亂，行徑慢慢惹來途人的注目，亦有人拿出智能電話開始拍攝我。此時，兩名警員向我走來。<br>\n<br>\n平叔叔早就滲透了香港警隊。我要被抓了。<br>\n<br>\n「先生，身分證。」<br>\n<br>\n身分證？我哪有身分證。我望着那些正拍攝我的人。對，我還有能力阻止平叔叔。我要告訴香港人，武漢肺炎、黨雞姦蝙蝠的真相。我望着鏡頭，大喊：「中國共產黨… 屌屎忽！屌咗八十幾年，全國鳩頭犯有雞姦死罪！」<br>\n<br>\n話才說出口，就發現我已慢慢失去語言能力。但我仍要警告香港人要毁滅武漢蝙蝠，大喊：「等候人道毀滅！」只見旁邊的市民對我的說話無動於衷。<br>\n<br>\n我急了。如果被這兩個共諜抓了，我一定沒命。我調校一下手錶，嘗試啟動公程式回2020年，怒喊：「電腦大爆炸！」但手錶沒有反應。<br>\n<br>\n其中一名警員詢問：「先生，要不要召救護車。」<br>\n<br>\n只覺自己已慢慢失去認知能力，我雙眼含淚望着我身邊最愛的香港人。十年後，你們便大難當頭，黨將全面接管香港。為何你們不明白我在說什麼？我用上最後一絲氣力：「你哋班柒頭皮！身分証就快無用喇！我要發宇宙通行証！」<br>\n<br>\n「我第日啟動公程式嘅時候，我唔會再大新闻呢啲柒頭皮㗎喇吓！呢啲冚家鏟嗱，全部都係共產黨嚟㗎！」<br>\n<br>\n（完）","date":"2020-09-03","agreeCount":3,"discussionCount":0}