{"type":"article","id":3366,"title":"用“习核心”控制人民群众","uid":5290,"topics":[375,3232,3233],"contents":"&nbsp; &nbsp; &nbsp; &nbsp; 8月27号，滥交部发炎人赵利奸同志发了一条微博称，“中国共产党与中国人民鱼水情深、血肉相连。中国人民就是中国共产党的铜墙铁壁，谁也别想打破。”一石激起千层浪，很快不少网友在评论区发表不满言论，网友甲说:中国人民不光要做韭菜，还要做共产党的炮灰。网友乙说，共铲党不是人民的铜墙铁壁吗，怎么反过来了？网友丙说“哭了，我们不光要做韭菜，还要当党的挡箭牌。”很快这些网友都被网监局监测到并大新闻派出所约谈，其中很多人都表达了对习近平皇帝的强烈不满并与派出所的公安发生肢体冲突，此事引起了习近平皇帝的高度重视。它感叹说“哎，我这么爱人民，人民居然要这样对我。”栗公公说“皇上把他们给杀了不就行了，何必这么烦恼，我们解放军杀人民就像割韭菜一样，杀几个屁民不是轻而易举的事情吗？ ”习近平皇帝怒斥道，“栗公公你这样说就不对了，杀得了一时，能把天下的人民都杀光吗？”这时，东厂厂公王毅从地上爬起来，舔了舔习近平皇帝的脚说，“圣上莫慌，奴才有一计，可令天下民心归顺。”习近平一听民心归顺，顿时来了兴趣，他瞪大了平时眯着的小眼睛，说道“王公公有何妙计，快说来给朕听听。”王毅阴阳怪气的说，“奴才曾派暗探在美国秘密调查过一位精神病专家史密斯，他刚刚研发出一种可以控制精神病人发作的芯片，此芯片可以操纵人的大脑，只是此人拒绝将此技术提供给我党。”习近平皇帝一听，转了转他的小眼睛，略有所思的说道“把他的家人都给朕抓起来严刑逼供，看他敢不敢拒绝。”<br>\n&nbsp; &nbsp; &nbsp; 第2天深夜，东厂紧衣卫悄悄来到史密斯的家中，此时史密斯家人都在熟睡中，只听见一声巨响，一队人马破门而入，将史密斯以及他的家人五花大绑起来。不一会儿史密斯被带到一个黑暗的密室，刚刚被摘掉头套，就看见王公公凶神恶煞的坐在对面说道“史密斯教授，快把你的脑控芯片技术交出来，可饶你一死。”史密斯坚定的说，“呸，绝对不会将这种技术，交到你们这些魔鬼的手上，不然明天就是世界末日了。”王毅见状，又是一通威逼利诱，史密斯依旧面不改色。王公公招呼左右，将他的家人绑上来。他拽起史密斯的老婆说道“如果不交出来，我就把你老婆的生殖器官给切下来。”说完就掏出一把锋利的手术刀，手术刀在灯光的反射下，显得格外刺眼。史密斯这下彻底瘫软了，过了一会儿，他有气无力地说，不要，不要动我老婆。”王公公这才放下了手术刀。<br>\n&nbsp; &nbsp; &nbsp; 不久，在史密斯教授的协助下，华围公司与中芯国际合作成功量产了脑控芯片，将此芯片命名为“习核心”，与此同时，派出所秘密抓捕反党人士进行实验，他们将习核心植入无数人民群众的大脑中。<br>\n‌&nbsp; &nbsp; &nbsp; 在习核心的作用下，不到几天功夫，广大人民群众纷纷表达出对共产党的热爱，有的丈夫因为老婆表示出对习近平的不满而提出离婚，有的家长因为儿女表达出对习近平皇帝的不满，而将他们赶出家门。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 这一天，央视妓者采访精神病医院一位已经康复的患者，该名患者曾经被诈骗了几十万，报案后被警方以寻衅滋事为由而惨遭毒打，走投无路之下在网上发表过自杀言论，后来又被派出所控制并进行思想教育，妓者问患者“你幸福吗？”患者说“幸福，我之前因为得了精神病说过负能量言论，后来经过党的思想教育，我认识到了钱财都是身外之物的道理。”妓者又问，“你觉得世界上最重要的是什么呢？”“我觉得是习主席，钱财什么都是身外之物，我准备把一生的积蓄都献给习主席。”说完患者就把他的积蓄上交了。妓者又来到大学校园，她采访一位漂亮的女大学生说“这位同学你好，请问你幸福吗？”女大学生回答说“幸福，因为我的男朋友是党员。”“那你更爱你的男朋友，还是更爱习主席呢？”“这还用问吗？肯定是更爱习主席了，我第1次还没有给我的男朋友，我准备把我的第1次献给习主席。”此时习近平皇帝正坐在电视机前观看新闻联播，当听到这位女大学生说要把她的第1次献给他的时候，习近平皇帝非常满意，他露出淫荡的笑容对王公公说，“王公公，你这次立了大功，说吧，要怎么赏赐你。”王公公脸上露出娇羞的表情说，奴才想要皇上今晚爆我的菊。<br>\n&nbsp; &nbsp; &nbsp; 不久，美军攻入北京，共产党遥控无数人民群众上街，成为了共产党的铜墙铁壁，阻挡在美军的枪炮前，一位美军翻译官用中文对人们说，“你们爱你们的党，但是你们的党不爱你们，你们这样保卫你们的党值得吗？”<br>\n只见这些人，眼神呆滞，毫无表情的说，“我们要把一切献给党。”说完那些人就缓缓的走过来。动手要掐美军士兵的脖子，就在这时，一个少年冲过来，对着一名中国人连扇三次耳光。这名中国人突然清醒了过来说，“我怎么在这里？”少年对着这名中国人说，“你们被脑控了，你赶紧对着他们连扇三次耳光，这样就能让他们醒过来，”就这样一传十，十传百，成千上万的人民群众都醒过来了，原来之前史密斯教授秘密将破解芯片的方法透露给自己的学生，也就是这位少年，这芯片能控制人的思想，但是材质非常脆弱，只要扇三次耳光就能让它失灵。解放菌还想继续操作遥控器，这个时候那些被脑控的人都醒过来了，他们纷纷高喊，“打倒共产党，活抓习近平。”在美军的帮助之下，很快就将镇压中国人民的解放菌杀个片甲不留。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 人们冲进中南海，把正在与王公公性交的习近平吊在天安门广场，翠！","date":"2020-09-03","agreeCount":16,"discussionCount":0}