{"type":"article","id":3382,"title":"韭菜是怎樣被生產的？","uid":7631,"topics":[291,25,3,14],"contents":"「怎生這樣苦命的事！中了一個甚麼舉人，就得了這個拙病！這一瘋了，幾時纔得好？」同學們齊齊地朗讀課文。「咚ㄧ！咚ㄧ！」下課鐘切入課室，打斷了這日常活動。<br>\n<br>\n<br>\n鐘聲的餘響停下後，趙老師拋出一句：「好了，去享受小息吧。」他回到老師席，隨意堆疊手上的書，三步併兩步地便奔出課室。<br>\n<br>\n<br>\n我的眼睛仍停留在《<a href=\"https://zh.m.wikisource.org/wiki/%E5%84%92%E6%9E%97%E5%A4%96%E5%8F%B2/%E7%AC%AC03%E5%9B%9E\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">范進中舉</a>》上，想像清朝大街上的說書人用繪色繪聲的語氣，向一團又一團圍聽人群演繹着這篇經典上，群眾是如何對劇情起伏驚嘆……<br>\n<br>\n<br>\n可是我一望右邊同學，劉葉卻整身躺在座椅上。彷彿搬過二百斤重擔般累，得用大型水壺向口中灌。放下水壼，便倒頭就睡。<br>\n<br>\n<br>\n「劉葉，兩堂中文堂至於有那麼累嗎？」我稍稍伏身，問一問這位同桌。為什麼同樣上兩堂，我卻不感到累的？我真的不明白。<br>\n<br>\n<br>\n劉葉微微抬頭，「啊~」，打了個哈欠。「不是為了考試，還有誰會願意讀這一篇文章？做自己不願意的事，這還不夠疲累嗎？」又伏了回去。<br>\n<br>\n<br>\n我不禁皺著眉，這依然解釋不到我的疑難。點了點他的肩膀，又提出另一句問題。「范進聽到中舉後，有范進的瘋喜到跌倒，和原先窮極的景像是兩回事。有阿諛奉承的胡屠戶原是數落他，後來卻萬般抬舉，你看不到作者對誇張、比較妙用嗎？這些匠工獨到之處不足以<mark>支</mark>持你讀下去嗎？」<br>\n<br>\n<br>\n「誇張法應用只是接下來考試的範圍，我才不在乎這手法有多麼精妙。我更關心有甚麼考試重點，以及如何應對。」劉葉冷冷地說，就是在說生活瑣事般冰冷。依舊伏在桌上，身體沒有任何動搖。<br>\n<br>\n<br>\n「我們為什麼要學習中文？是為了理解而且欣賞其他人使用中文表達思想、感情的方式；是為了更好地接受不同資訊去思考；是為了寫作和說出自己心中複雜的事情、思想。學習中文是為了好一大輩子，而不是為了一個月後的小考試。」不經意間，我發了一連串連珠砲彈，而且愈說愈上頭。「<u>你不就是故事中的范進？學習的目的不是增進自己，而是為考試。</u>」<br>\n<br>\n<br>\n「是的，芷珊，我就是。」劉葉即刻回答，沒有任何猶豫和思考。「香港考評局要求我們<u>為分數而生，為分數而死。</u>沒有其他原因而學習。」<br>\n<br>\n<br>\n劉葉起來，兩眼直直看着我，等我的下一句。我只好說：「<u>你把學習目標錯置了</u>，是用最無效的方式學習。怎生這樣苦命的事！待年十八時中了一個甚麼舉人，就得了這個拙病！你離開了學校，沒有考試後，還會學習更多技能嗎？這一瘋了，幾時才得好？到你留意學校教授的知識不夠嗎？」<br>\n<br>\n<br>\n「用八個字解釋吧，考試和分數是一切。我們就在那麼正常的社會中。」一句頂撞回來，卻回擊到我啞口無言。<br>\n<hr><br>\n<br>\n「事情就是這樣，我真的不明白為甚麼凡事要看分數看。」我靠傍在學校圖書館辨事處側，向江主任發問着。<br>\n<br>\n<br>\n江主任是學校圖書館主任，一位非教學職員，和其他老師關係不密切，又善守秘密。風趣幽默，做事圓滑的性格。或多或少，成為了一位傾訴對象。<br>\n<br>\n<br>\n「芷珊，你這事兒，我可身經百戰，見的多了。」學校圖書館主任江主任摸一摸我的頭，安慰地道。「他們只是人生經驗不足而己，被困在課綱中。」<br>\n<br>\n<br>\n江主任轉身，後方書架抽出一本書，對書頂吹了幾口氣，飄揚出一陣飛塵。想必是一本乏人問津的書，才有那麼多塵。可是放在身後的，應該最多人詢問的書吧。那會是怎樣的書籍？<br>\n<br>\n<br>\n江主席直接<a href=\"https://zh.wikisource.org/wiki/%E7%8B%82%E4%BA%BA%E6%97%A5%E8%A8%98\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">打開中間的一頁</a>，不需要打開目錄便記得頁數。「請芷珊同學欣賞。」便遞到我手，「這可是知識水平甚高的文章。」<br>\n<br>\n<br>\n這文章比一般課文長得多，根本不是初三學生的份量。不過當中的人物行為誇張運用得太精彩，吃人的行為和陰謀就如血脈流動在每一位角色的身體之中，令得狂人如何緊張。吸引我繼續看下去，終於看見。<br>\n<br>\n<br>\n可是，「好文，真是好文呢。不過當中的吃人其實在比喻甚麼？我真是想不通呢。」放書在桌頭上，我又提出一個問題。<br>\n<br>\n<br>\n江主席指向文章的一段，「吃人是當時中國迂腐的儒家道統。這就是為甚麼狂人說從不同歷史書中，每頁表面寫『仁義道德』，卻看出歪歪曲曲的吃人。你看他們吃相多麼難看啊！」<br>\n<br>\n<br>\n「但是這和別人求學只看分數有甚麼關鍵呢？」又一次提出疑問。讀過這篇文章後，我感覺問題更解釋不了。為什麼閱讀如此有趣，別人只會知道分數呢？<br>\n<br>\n<br>\n「在你的教科書中，<u>『誇張』只是一段描述或手法呢</u>，功課也只是做一個背踊報告。可你能看見這些手法用在文章，是多麼exciting。這就是分別吶。」江主任微笑着說，左手一甩，「他們被困在課綱中，<u>成功與否只限制在是否認識和應試上。你的成功在於能夠欣賞的諷刺效果。</u>」<br>\n<br>\n<br>\n「真的嗎……」原因就是那麼簡單，真的難以相信。我卸下背包，拿出中文課上收到的筆記。放在桌上，上面寫着：<br>\n<br>\n「誇張是把描寫對象的特點加以誇大或縮小、以強化該特點修辭手法。」<br>\n上面沒有<u>任何有關諷刺的敘述</u>，就算我讀了多少，接下來便是例子列舉。<br>\n<br>\n<br>\n江主任看着對筆記白眼的我，呆了幾秒才說：「<b>整個應試教育啊，navie!會背踊知識、習題的人就可以得到高分和成功。像你這樣真的曉得欣賞的人，是最痛苦的。應試教育不會認同你的。唉！</b>」<br>\n<br>\n<br>\n我依然呆滯着，我難以想象自己身處在那麼荒謬的系統中學習。<br>\n<hr><br>\n<br>\n再一次，回到教室，就像每一日，同學們疲倦着聽，老師們仍然在講課。由隋朝直到現在；從私塾到學校；從弟子員到大學生；從科舉到考試；從國子監到考評局，改變並不大。我想這一刻，也是一樣。<br>\n<br>\n<br>\n「八號。」趙老師拿著一疊疊作文試卷在桌間走過，就像一位法官，輕輕一遞便能主宰學生的命運。手起的一刻總會引起歡喜和憂愁。而下一位就是我。<br>\n<br>\n<br>\n趙老師輕輕放下試卷，冷冷地稱讚：「是75分，做得很好。」。我點了一下頭，故且回應了。我還能期待甚麼？畢竟有一個這樣冷漠的老師。<br>\n<br>\n<br>\n「71分，也有進步，值得鼓勵。」對劉葉也是背稿地式鼓勵。劉葉嘴角卻大大揚起，就像是逃脫了本應有的死刑般笑起。「哈……真好運。」<br>\n<br>\n<br>\n不為意間，劉葉搶過我手中試卷。反正都是學生之間的傳統，又考得那麼好，我也不介意讓劉葉再看看。「來讓我看看你的傑作吧！」打趣地說着。<br>\n<br>\n<br>\n看著劉葉，他的表情由原來的微笑，漸漸變得悲哀起來，最終卻嘆了一口氣又笑了。「好一片說現實的文章，這分數還可以吧。」<br>\n<br>\n<br>\n也是根據傳統，我也拿起了劉葉的文章讀一讀。就是一篇普通的文章，只是寫一些日常，沒有太多亮眼處。不過放下文章的一刻，卻看見劉葉一面不好意思的樣子。「這個呢……」<br>\n<br>\n<br>\n「怎……怎樣了？」我又尷尬又困擾地問。我也不懂為什麼，毫無先兆，劉葉一下子變得緊張起來。<br>\n<br>\n<br>\n劉葉緊握了校褲，皺褶滿布了整條大腿上。「我寫的事只是陸運會的小事，你寫的事是畢業青年被現實所屈服。你的水平比我高出不少了。你看見這個分數還不能耿耿於懷嗎？」<br>\n<br>\n<br>\n我鬆了一口氣，「沒有，沒有，沒有！這是正常的現象。」看着他的手鬆開，我總算能放心地說：「這打分就是不合理，我也不太在乎，但你總不能和老師對質吧？」<br>\n<br>\n<br>\n「去就去！我才不信。這可是你的分數。」劉葉站起來，徑直走向老師桌。這是飛蛾撲火的行為，我知道自己阻止不了正在反叛期的他，他的下場最多只是將如同流星閃耀。<br>\n<br>\n<br>\n「趙老師，我有一條問題。」劉葉拍了我和他的小試卷在大大的老師桌。語氣堅定地提出疑問，直把全班的眼光吸引過去。<br>\n<br>\n<br>\n「說。」趙老師仿如一位櫃檯職員，眼神中不帶任何感情，語氣中沒有任何關心。是一副對麻煩客人的樣子，儘管自己錯誤會麻煩別人。<br>\n<br>\n<br>\n劉葉指着文章，直接提出疑問：「你是不是低估黃芷珊的文章？黃芷珊寫一個大學生辨義務補習社，後來卻因為書商和業主壓迫後被迫終止，最後了解到夢想要和現實作調整。這一篇文章又現實又有深度。」<br>\n<br>\n<br>\n「是啊，那怎樣了？」趙老師表情依然沒有任何變化。<br>\n<br>\n<br>\n「我膽敢說，這兒沒有一個人和她的表現貼近。<u>她為什麼沒有得到一個拋離其他同學的成績？</u>」劉葉板直身子，直對座着的老師提出質疑。<br>\n<br>\n<br>\n趙老師不急不燥，打開了投影屏，「同學們來看看這作文缺乏了甚麼吧。」，我的作文被投影在全班面前。同學在底下竊竊私語，亦有發出驚嘆聲的人。<br>\n<br>\n<br>\n「缺了甚麼？」<br>\n「<u>結局不是完美結局！</u>」全班幾位「優秀」的同學異口同聲地說。<br>\n<br>\n<br>\n劉葉頓時在原地面紅了來，見狀，我馬上試着補救，站起來便駁：「失敗的夢想才能把人帶回現實，這就是夢想充滿意義之處。不是嗎？」<br>\n<br>\n<br>\n趙老師笑了好幾聲，「你們這些小孩子，<b>寫作考試只有一種成功寫作方式，寫作考試並不是在考寫作。</b>」她冷冷看一眼害怕而倒在地的劉葉，又看了一眼我。<br>\n<br>\n<br>\n全班有噓聲，也有鄙視。我走到老師桌前，扶起劉葉。扶起的一到，他的眼中，<br>\n流動着絕望。<br>\n<hr><br>\n<br>\n江主任拿著夏威夷吉他，在沒有人的圖書館中撥弄著。發出幾個高音，沒有看着樂譜。定睛在弦上，好像是在思考些甚麼。<br>\n<br>\n<br>\n「芷珊，我知道你放學後會來的。」江主任抬頭，留意到我進來圖書館了。收起吉他便抽出一張膠椅，為我準備好談話。「在你早上吵架時，我已經在走廊聽見了整場衝突。」<br>\n<br>\n<br>\n我沒想到江主任已經準備好了，令人受寵若驚。坐下，望向江主任的放在一側的夏威夷吉他，我就知道江主任是認真地說話了。「所以……你想說甚麼？」<br>\n<br>\n<br>\n「無法自由地談笑風生，被困在牢中，這就是你的感覺嗎？」江主任直白的問我，這些話仿如毛氈托在我的心底，總是比較舒服了。<br>\n<br>\n<br>\n「對的，對的。」我閉眼點頭，<u>「這一座學校就是監牢。把人囚禁於考取高分之中，而未曾求問知道；把人囚禁於應試成功之中，而未曾求問應用；把人囚禁於課綱之中，而未曾求問世界。為甚麼這麼離譜的系統會存在呢？」</u><br>\n<br>\n<br>\n「教育出了偏差，整個社會也要負責的。可對於大眾，現今教育只是另一種科舉制度而，一種提升生活質素的方法。所以他們不願改變從古至今的應試體系吶。」江主任用一種悲愴的語調訴說着。<br>\n<br>\n<br>\n我想到自己，一位享受學習的人。「那麼，我這一種『住在』圖書館的人，在這一大套系統豈不是受苦？」語速不由得加快起來。<br>\n<br>\n<br>\n江主任又嘆了一口氣，「這所學校的工人呐，都是只關心未來的飯碗啊。我跟你说長大了都没出息，充其量只是一塊高級螺絲釘在社會機器上，易於替換，和易於仿造。這兒不就是製造工廠？<u>你一個人在非人環境的感覺不必明言。</u>」<br>\n<br>\n<br>\n「所以……我該退學嗎？」<br>\n<br>\n「<b>犯人三乙班八號，你想多干犯一條越獄罪，被整個社會蔑視嗎？還是承認無中生有的罪，待刑滿出獄？</b>」<br>\n<hr><br>\n<br>\n後記：<br>\n故事改編自網友和個人真實的學生時期經驗，所以當中的事情大多不好笑，甚至有點毛骨悚然。畢竟這一個惡魔，把許多人和我的靈魂幾乎吞滅，險些留下一副空虛的身軀。甚至加入蟆蛤梗調味也無法太大改善這篇文章的嚴肅風味，也不是我謙虛，可我真處理不了。始終我總想在玩梗之外，來一點「苟利國家生死以，豈因禍福避趨之。」的內容。有一位明白的話，這微小的工作就完成了。如果文章實在不好笑甚至感到可怕的話，真的抱歉。我不希望膜乎只有搞笑，更應有不同高質內容，所以才在探索新寫法，這只是一次嘗試，請你為我指點迷津。<i>又或者是長文寫作不適合膜乎，我該停下？</i><br>\n<br>\n最後修訂時間：9月5日9：00am（GMT +8)","date":"2020-09-05","agreeCount":4,"discussionCount":0}