{"type":"article","id":3394,"title":"習近平尼古拉．特斯拉說","uid":8420,"topics":[189,1595,2237],"contents":"RT<br>\n尼古拉．特斯拉是近代最偉大的發明家之一，也講了許多流傳於後世的至理名言。<br>\n<br>\n我本和廣大的中國網民一樣，認為習近平就一初中肄業、低文化水平的紅衛兵；然而近日研讀特斯拉名言有感，竟發現習近平的人格特質和特斯拉的名言有許多關聯，彈指之間、習近平新時代中國特色社會主義思想有如汪洋大海般掀翻了我內心的小池塘......以下用特斯拉的名言論證：<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n1.<br>\n“如果仇恨可以被轉化成電，為人類提供永不枯竭的能源，世界早已輕如鴻毛。”<br>\n<br>\n當習近平受到用愛發電的啟發，就以他最拿手的倒車逆向思考出了“用恨發電”。<br>\n自習近平上任以來，中國近年的教育方針以種族論、生存空間論、國際霸權論......（以下省略），其中以恥辱史觀和仇恨教育最為重要；和特斯拉所言相同，中國將獲得史無前例的龐大能源（智匠），好時代、來臨力（迫真）。<br>\n<br>\n<br>\n2.<br>\n“多少人嘲諷我是個空想家，他們都是頭腦最愚笨，目光最短淺的蠢才，還是讓時代來說話吧！”<br>\n<br>\n習近平為了武統台灣、送中香港、鎮壓西藏和新疆、毀滅蒙語，企圖維穩中國並增加自己的威望，但反倒助長了台獨、港獨、藏獨、疆獨、蒙獨空前絕後的聲浪；而正如特斯拉所言，習近平自認中國（指中共國）必勝，時間將會證明他的作為，所以還是義無反顧的向印度、美國、台灣宣戰（悲）。<br>\n<br>\n<br>\n3.<br>\n“思想在孤身一人、不被攪擾的獨處時變的更加敏銳、更加活躍。外界對我們的幹擾會使創造性思維變的殘缺不全。孤獨，就是發明的秘技，心生孤獨的時候，就是想法萌芽的時候。”<br>\n<br>\n不論是黨媒刻意邊緣化李克強，以定於習近平為一尊；還是在國際會議上被普丁爸爸嘲笑是孤獨戰士（lone warrior），都反應出了習近平的深思熟慮（迫真）；正所謂孤獨是強者的必經之路（暴論）。<br>\n<br>\n<br>\n4.<br>\n“如果你想要通達宇宙本源真理，就要開始思維一切和能量，頻率，共振有關。”<br>\n<br>\n習近平曾提及“這個宇宙太瘋狂”，意指若你想瞭解瘋狂宇宙的本質（指牆外資訊），最好借助能形成特斯拉效應的頻率共振設備（暗指VPN）來幫助你；倘若你是一名趙家人，就不必依靠這一方法。<br>\n<br>\n<br>\n5.<br>\n“如果你瞭解了3、6、9的美妙之處，你就擁有了通往宇宙的鑰匙。”<br>\n<br>\n3、6、9有很多解釋，如生命的節奏（指每分鐘呼吸18次）、宗教、政治（指三位一體和三權分立）；但經過本人將3、6、9以耗費+1s的時間計算，竟然得到了4個神秘的數字（帶數學家）。<br>\n<br>\n數字論證、請：<br>\n<br>\n(1).3+6+9=18<br>\n(2).9！÷6！÷3！=84<br>\n從上述兩個數字<br>\n18可讀十八，音近習包<br>\n84可讀八四，音近包子<br>\n眾所皆知，習包子是廣大網民對習近平的愛稱之一（無誤），但是考慮到特斯拉生活的年代，當時可能有其他有名的中國人綽號也叫習包子（存疑），因此必須確定年分。<br>\n<br>\n(3).將3拆分為1和2<br>\n&nbsp; （9-1）*（6+2）=64<br>\n(4).3、6、9的最大公因數為3<br>\n&nbsp; &nbsp; &nbsp; 9-3=6、數字剩下3、6、6<br>\n&nbsp; &nbsp; &nbsp; 重新排列數字<br>\n&nbsp; &nbsp; &nbsp; 663 * 3 =1989<br>\n意指1989/6/4，是中國歷史上最令人深感痛心的時日之一；所以3、6、9究竟是指什麼？意指生活在8964後的習包子，也只有習近平了。<br>\n<br>\n有了上面的數字論證，可得出這段話在描述“如果你能完全瞭解習近平的思維，並接近他、取得他的信任，你就擁有通往瘋狂宇宙的鑰匙”（指不用VPN也能安全探索牆外世界的豁免權）。<br>\n<br>\n<br>\n由上述5大論點可得出<br>\n習近平即為尼古拉．特斯拉的轉世（暴論）<br>\n習近平尼古拉．特斯拉說成立<br>\n<br>\nQ.E.D<br>\n<br>\n<br>\n-----------------------------------------------------------------<br>\n<br>\n<br>\nPS.《習近平新時代中國特色社會主義思想》這書名是哪個池沼取的？這麼長在寫輕小說啊？（惱），建議槍斃、請（無慈悲）。","date":"2020-09-05","agreeCount":9,"discussionCount":0}