{"type":"article","id":3397,"title":"抵抗中共沙文主义！捍卫民族平权","uid":8251,"topics":[7,252,288,312,491,922,1020,2008,2972],"contents":"<b>中共在民族语言教育和民族文化政策上的反动必然加剧社会压迫和矛盾</b><br>\n<br>\n<br>\nRazin　中国劳工论坛<br>\n<br>\n中共独裁政权的大汉族沙文主义再一次扩张了：今年开始，全国入学的高一新生统一使用汉语教材，2023年开始高考中不考民族语言科目，少数民族学校也要求汉语授课。这激起了许多中国大陆的少数民族的不满，微博上就有朝鲜族网友揭露了这一偷偷摸摸的强制性同化政策，并表达了不满。<br>\n<br>\n朝鲜语教育所面对的困境不是特例，中国国内正掀起一场对少数民族语言教育的全面进攻，除了朝鲜语，蒙古语、维吾尔语等语言教育都在同一时间遭到了打压，被勒令更改教学语言，强制用普通话授课，缩减民族语言的课时比例等。这些政策<a href=\"https://chinaworker.info/cn/2020/09/03/24841/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">在内蒙已经激起了广泛的反抗和抵制</a>，学生、教师、家长纷纷罢课，上万民众上街游行并与前来镇压的警员爆发肢体冲突。<br>\n<br>\n毫无疑问，在政权煽动和网下，大汉族主义者（俗称「皇汉」）展开了围攻和鄙劣的辱骂。 “边夷贱类”、“请一些狗日的畜生记住，外语永远是外语”的侮辱甚是嚣张，认为少数民族学习自己的语言不是权利而是特权，甚至借用中国朝鲜族劳动者在韩国打工受到的歧视来嘲讽恐吓中国朝鲜族等等。<br>\n<br>\n<a href=\"https://chinaworker.info/wp-content/uploads/2020/09/1501400058_758391-1-300x225.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://chinaworker.info/wp-content/uploads/2020/09/1501400058_758391-1-300x225.jpg</a><br>\n<center>在汉语普通话面前，少数民族语言地位卑微（图源：超级苹果网）<br>\n</center><br>\n<br>\n而实际上中国的少数民族生存状况如何呢？当然不是像“皇汉”说的那样真的享有什么特权。随着中国资本主义的发展，汉族沿海发达城市与中西部民族地区的发展不平衡加大了汉族和少数民族之间的差异感，被视为异类的少数民族离中共的“民族团结”越来越远，这当然引起了中共的恐慌，一系列的文化、社会镇压和暴力镇压一同开始，新疆乌什县前进镇小学校长库尔班·尼亚孜的汉语教育和对维吾尔语教育的限制成为了中共吹捧标榜的样板，而与此同时是黑暗的新疆再教育营。少数民族的出行、求学、求职都受到各种各样的歧视和限制，一举一动都受到监视，中共像防贼一样防着全国各地的少数民族。所谓“高考加分”政策也越来越苛刻，对少数民族聚居区、受教育地区都有不少的限制，这一皇汉口中的特权政策恰恰是许多少数民族得不到的。<br>\n<br>\n数十年来中共尝试构建的大中华民族主义已经彻底破产了，“皇汉”就是这一破产的结果。小学和中学阶段的教育中就缺少地方史、民族史，完全是按照中原王朝更替而不是历史唯物主义下各民族劳动者的视角叙事的，这本身就在中国青少年学生中培养一种汉族帝国对少数民族的俯视，而哪怕在中共“56个民族56支花”的宣传中，少数民族也是作为“异域风情”的衬托角色出现的，这种民族主义的宣传看似在表达某种形式的“民族团结”，实际上却在把少数民族视为异类和他者。这样的宣传教育下，接受了中共民族主义的人自然会更进一步，成为汉族沙文主义者，将汉族视为中国天然而绝对的统治者了。<br>\n<br>\n中共在民族语言教育和民族文化政策上的反动必然加剧社会压迫和矛盾。在苏联时期，从列宁时代自由选择民族语言学习的权利，到斯大林时期强制性的双语学习和五十年代后的强制性俄语学习以及废除民族语言教育，使苏联成为了民族矛盾的大熔炉。今天的中共已不是斯大林主义的政权，但资本主义的中共继承了过往的独裁和民族压迫性质。中共的民族政策也是这样，在中国经济下行压力庞大，政权自身内部暗流涌动的情况下，试图通过专横强硬的民族同化政策去“维稳”无异于抱薪救火，倒行逆施的汉化政策必然引发少数民族更为激烈的不满和反弹，沉重地打击中共的管治。<br>\n<br>\n社会主义者坚决和各民族的劳动者站在一起，捍卫民族自决权及语言及文化平权。只有承认各民族追求本民族文化发展的权利，承认民族自决的权利，各民族劳动者才能在国际社会主义的原则下走向联合。同时，这场斗争必须与全中国的群众联合起来斗争，才能抵抗中共对工人阶级的分化。不同民族的工人阶级要团结起来，共同改变资本主义经济下的剥削，挑战政权的独裁体制，才能建立一个实现真正各民族平等的社会主义社会。","date":"2020-09-05","agreeCount":0,"discussionCount":0}