{"type":"article","id":3401,"title":"【虚构】为了建立规范市场，华国推进了审批制","uid":0,"topics":[68,375,3293],"contents":"（是平行宇宙中的华国，和中国共产党领导的中华人民共和国无关，网警同志手下留情，我是小粉红，自己人——叮，支付宝到账0.5元）<br>\n<br>\n2023年，华国首相、总书记全裸一般日本人继续连任。在这次会议上，面对华国每况愈下的经济形势和虽然各种行贿逃税拉关系仍然免不了破产的企业，华国政府通过了议案——决定严格执行审批制度，政府觉得赚不了钱的企业绝对不能通过，企业要进行10万元以上的交易必须报给当地县区政府审批，100万元以上的交易必须报给市级政府审批，1000万元以上的交易必须报给省级政府审批并报给财政部备案，1亿元以上的交易，中央经济计划工作组、深化改革委员会、国务院、中央办公厅、中央书记处必须联合成立专案组跟进项目，以免出现企业对交易的误判和资金外逃。<br>\n<br>\n决议通过之后，网上十万小粉红狂喜不已：<br>\n<a href=\"https://imgur.com/a/sfbCTZV\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://imgur.com/a/sfbCTZV</a><br>\n接着，各级政府纷纷表示坚决拥护，重庆市带头发起了一场“学习裸总书记精神，率先、彻底、坚决践行企业审批制度，确保每一笔交易前有备案、中有审批、后有检查。”裸总书记对此表示高度赞扬，并表示全国大审批、大鸣大放、大串联是他青年时代就有的三大理想，也是中华民族伟大复兴的必由之路，重庆市已经让他看到复兴的端倪了。裸总书记顺便很happy地送了重庆市委书记、豪迈平西王一份御制清酿大粪，可吃可突。<br>\n<br>\n但是尽管如此，华国经济还是越来越差。在2026年庐山召开的关于进一步巩固中央绝对权威、在政治、经济、文化建设上与中央积极看齐的会议上，裸总书记宣布他青年时代就修读过清华大学的经济学博士，当时林毅夫问他：“最近在看什么书？”他说：“最近我在背《就业利息货币通论》。”林毅夫非常惊讶，又说：“那你看了什么书没有？”他说：“我青年时代就读过：国富论、政治经济学及赋税原理、经济学原理（门格尔）、经济学原理（马歇尔）、自由与繁荣的国度、经济学的最后基础、货币与信用原理、价格与生产、货币方法与市场过程、货币的非国家化、开放社会及其敌人、致命的自负、自由秩序原理、通往奴役之路、企业的合约本质、企业的性质、利息理论、就业利息货币通论、社会成本问题、法律立法与自由、西方世界的兴起、制度绩效与经济增长、生产信息成本与经济组织。”<br>\n<br>\n有几个人提出了一点点反对这种审批的意见，很快他们就去嫖娼了。小粉红表示：“总有一些人觉得自己比中央智囊团还有水平。什么？不对？我操你妈！我爱共产党怎么了？你去美国啊！你TM有本事你去美国啊！什么？你已经去美国了？wcnm 你个外国人有什么资格指手画脚？”张维为表示：“这就是华国。”华春淫表示：“你来过华国吗？你了解华国吗？你知不知道华国政府支持率98%？”<br>\n<br>\n宣布之后，裸总书记痛心疾首地怒斥了华国粮食浪费的乱象，并且号召大家节约粮食，提防粮食浪费。为了防止粮食浪费，华国决定实施吃饭审批制，所有华国民众未经过所属党组织的审批，不得吃饭。但党员思想觉悟比普通群众要高一点，加之美国制裁了党员（不得入境）需要给他们一点补贴，党员还可以自由吃饭。但民众如果不经过审批直接吃饭，则会被起诉。民众吃的饭剩10g以上就是犯罪。微博上的粉红无能狂吼：“你们吃完饭舔一遍盘子有那么难吗？”——叮，支付宝到账0.1元<br>\n<br>\n全裸政治局向华国议会提议，设立了《反粮食浪费法》，并宣布该法有仅次于宪法的权威。该法律规定有八千九百条，节选一些如下：<br>\n<br>\n第114条 吃饭之后剩余粮食达到10g，为浪费粮食罪，处三年以下有期徒刑。民众每日食用饭菜重量超过0.2kg的，犯多吃粮食罪、非法吃饭罪，处无期徒刑或死刑。<br>\n<br>\n第404条 党员天天为人民服务很忙，没有时间舔盘子，因此有权要求群众给党员舔盘子，群众不得拒绝，否则为悖逆中央罪，处无期徒刑，不得假释。<br>\n<br>\n第502条 民众不经过审批吃饭为非法吃饭罪，判处十年以上有期徒刑，不得假释。<br>\n<br>\n第1966条 民众检举他人非法吃饭可以减轻或免除罪行，该发条适用于非法吃饭罪、浪费粮食罪、多吃粮食罪。<br>\n<br>\n华国民众对此无不普天同庆，紧接着一些报道更是让他们走向了高潮：“华国政府机关非常有效率，美国政府十年竟然没有任何吃饭审批，美国快完了他们还觉得自己很好”、“未实行吃饭审批地区干部群众一直要求进行粮食审批”、“进行吃饭审批之后，我们终于吃饱饭了！”、“吃饭审批是走向共产主义的标志，和大跃进和人民公社化有同样的重要意义”。<br>\n<br>\n2027年秋季，粮食又出现了超级大紧缺。全裸一般日本人总书记再次召开了会议，并认为这是地方官员没有坚决贯彻裸总书记思想路线的结果。<br>\n<br>\n在这次的8964人大会上，裸总书记表示，粮食生产的关键问题，在于肥料是否充足。但是我们很多群众，不懂得粪便这类肥料对于粮食生产的重要性，竟然还有偷偷食用粪便充饥的，我感到非常痛心，特别失望。接下来为了稳定生产，要实施粪便集中统一管理，而人粪尿作为非常重要的粪便，必须首先实施集中统一管理。因此，我宣布中央政治局通过《撒尿拉屎管理法案》，为了有利于农业生产，未经审批不得拉屎撒尿。","date":"2020-09-05","agreeCount":7,"discussionCount":0}