{"type":"article","id":3402,"title":"【姨学派乐迪】诸夏人没有一个五谷的，应该豆沙。","uid":5824,"topics":[1659,1674,1769],"contents":"<b>诸夏没一个是无辜的。</b><br>\n<br>\n诸夏主张大一统是邪恶的，每次都是在侥幸和上帝的恶戏中胜利了。但，在与中央政权互动的过程中，为什么各地（例如：满粥，南粤）选择了以自己最擅长，最邪恶的部分与中央帝国合作，而不是毅然投向自己相邻国家的那个国际体系？在这一有机的互动和融合过程中，他们就像不同细胞器一样，不断给支国增加新的邪恶输出功能，并在四面八方反向给邻国造成祸害。这个过程是有机的意思是，并不是说广东自古以来在地理和人种上属于贵支，但诸夏各国在投支投共的过程中，的确是用自己的资源完成了对邻居的出卖和背刺。也即，<b>诸夏各国投支不是因为驻马店贪婪狡猾，而是诸夏人自身的邪恶原罪。</b><br>\n<br>\n南粤福建，就注定是要祸害南洋邻居的那个。（或许不限于南洋，而是五大洋七大洲）满粥就注定是祸害东北亚的那个。 诸夏各国投支之后，就相当于是刘备的大将叛逃曹操，局面的扭转是不可挽回的，损失也是具体的。贵支在个具体领域变强了。<br>\n<br>\n这样的贵支由南粤，福建，驻马店，... ...满粥，等等形态各异，罪恶不一的，<b>有着各自犯罪历史的有机部分组成，是一个生机勃勃的而非铁板一块的邪恶有机共同体。它可能不像正常国家一样身心健康，但的确是一条栩栩蠕动的虫子，包括各种排泄毒素的零件。</b><br>\n<br>\n诸夏壬经常断章取义，拿新清史和全球史的海盗走私资料论证我国自古以来不属中国。但很显然，正确的解读方式是，在历史的长河中，为什么一些国家的邻居选择了投支投共，在这个历史的危急关头，认清他们的丑恶本质至关重要。我们将正向解读全球史，为各国人民提供打倒各种诸夏壬的指南。<br>\n<br>\n俺替你们把心里话说了吧<br>\n<br>\n普通人都是很好的人，<b>而诸夏人是地球的负资产，它们除了整天吃喝拉撒成天玩网之外没有任何的生存意义，也没有存在价值。</b><br>\n<br>\n<b>例如，在美国的诸夏人从不热衷打工，不贡献经济，只是一股脑地宣传诸夏，键政，骗美国人的钱。最后搞得美国经济下滑，严重的破坏了当地的经济秩序。</b><br>\n<br>\n<b>诸夏人去玩网，就会灌输戾气，挑起争端，破坏讨论气氛，因为诸夏人只要自己能满脸喷粪他们是根本不会在乎什么气氛不气氛的问题的。</b><br>\n<br>\n<b>诸夏人去开餐馆，实则是贩卖过期食品，利用廉价的劳动力抢占当地的就业市场，扰乱当地餐饮市场</b><br>\n<br>\n<b>诸夏人跑去开洗衣房，结果搞得满大街都是污水。</b><br>\n<br>\n<b>诸夏人跑去开公司，那就是个支共假扮的飞碟机构。</b><br>\n<br>\n<b>诸夏人跑去搞科研，那就是支那飞碟。</b><br>\n<br>\n<b>诸夏人跑去选举，那肯定是支那飞碟</b><br>\n<br>\n<b>诸夏人跑去打渔，很快就会破坏当地的生态平衡</b><br>\n<br>\n<b>诸夏人跑去搞建筑，很快当地政府就会充斥各种贪污腐败的官僚份子。</b><br>\n<br>\n<b>诸夏人在美国占领了法拉盛，办了一个又一个的“反共反支”的捞钱组织，吸光了美国的资金和财产。</b><br>\n<br>\n<b>诸夏人去打零工，由于只会廉价刷盘子，很快当地的工资水平就下降了，人们就失业了，然后社会治安就变差了。</b><br>\n<br>\n<b>诸夏人去读书，搞得学校一片内卷化。</b><br>\n<br>\n<b>诸夏人去结婚，就是为了自己的基因自卑，好吃懒做还去抢夺别人的性资源。</b><br>\n<br>\n<b>诸夏人呼吸，就会产生大量的二氧化碳，让地球的温室效应增强。</b><br>\n<br>\n<b>诸夏人死了埋地里，就会抬高当地墓地的价格，让小教堂难以生存。</b><br>\n<br>\n<b>诸夏人死了火化，就会产生大量的二氧化硫，污染当地空气。</b><br>\n<br>\n<b>诸夏人或者吃饭，就会产生排泄物，污染当地环境。</b><br>\n<br>\n<b>诸夏人跑去挖石油，就会加速土地污染</b><br>\n<br>\n<b>诸夏人跑去炼油，就会加重当地的空气污染</b><br>\n<br>\n<br>\n结论：诸夏各邦都是贵支大一统的有机的，迥异的，不可分割的组成部分。贵支大一统精神（以此名义的）的各种罪行，由诸夏各邦的迥异的，自愿的，在各种波折中包含历史必然的，个体罪行组成。诸夏不断的给支那输入营养，培养了这个祸害这个世界的毒瘤。现<b>在的诸夏人——这个世界的癌症，不断涌入自由世界，企图宣传他们的极右纳粹理论，输出戾气、倾倒垃圾，走到哪里祸害哪里。诸夏、支那、纳粹、三位一体，反支那不反诸夏是不切实际的。</b>现在这个支那是诸夏自己选的。在国内的所谓诸夏人，嘴上反支，实际上不停地给支那政府上税，滋养支那这个危害世界的毒瘤。<br>\n<br>\n别跟本支黑说什么诸夏没得选。<br>\n<br>\n<b>诸夏人没有一个五谷的，应该豆沙。</b>","date":"2020-09-05","agreeCount":5,"discussionCount":0}