{"type":"article","id":3404,"title":"《习近平女人说》","uid":3542,"topics":[6,195,1595,2237],"contents":"1.习近平在去内蒙考察时，被拍到拉不开弓，这说明臂力小，而女性臂力相对男性较小。<br>\n<br>\n2.习近平曾经说过——苏共竟无一人是男儿~很明显，女性对于性别的判断力总是比男性强，对于这种男性大众都没有发现的事物，习主席的女儿身给了她敏锐的洞察力。<br>\n<br>\n3.习近平被采访时自夸自己\"扛二百斤麦子，走十里山路不换肩\"，这说明她想显示自己强大而有力量，从而保护这个秘密不被发现。<br>\n<br>\n4.在福建当地方官时，习近平建了一条仿古街，并请红楼梦剧组来此拍摄，据说当时她很上心。据我所知，女性对于红楼梦相较其他三名著感兴趣得多，由此可见一斑。<br>\n<br>\n5.习近平曾经用面包喂狗，说明她喜欢小动物，而据我观察，女性对于小动物相较男性更有兴趣。<br>\n<br>\n6.北斗三号开通仪式上，习近平授意刘鹤让李克强当众出丑，之后李克强还被习近平斜眼。总给我一种女人互撕的感觉，不过李克强是不是女性我暂时没有太多证据，这个有待观察。<br>\n<br>\n7.去澳门考察时，一个孩子接受采访表示习爷爷的手让他\"一股暖流流遍全身\"，这说明当时习近平很紧张，所以手发热。为什么紧张呢？因为他害怕这个秘密被孩子发现并戳破，孩子总是童言无忌的嘛。<br>\n<br>\n8.最近炒的沸沸扬扬的阎维文给习戴绿帽事件，习近平却毫无反应。对于这种现象，我认为可以用她是女性这一点来解释，只有这样，才不会存在所谓的绿帽，也就没必要反应。<br>\n<br>\n9.你们总嘲笑习近平念错字，其实她已经很努力了。试想一下，一名女性要整天24小时装扮出男性的声音，难免有时候会出问题，念错的那些字起码发音上没有露出破绽，很高明了。<br>\n<br>\n10.习近平非常同情非洲人民，上台这些年给予上千亿的援助。据我观察，女性相比男性对于弱小者更富同情心，也容易变得没有原则，从这件事上也可以体现出来。<br>\n<br>\n11.最近流行的AI换脸的各类视频中，你会发现把习近平的脸换上某年轻女性的身体，感觉有一种别样的骚情，说明这就是她原本的气质。<br>\n<br>\n12.据习近平的某位小伙伴透露，在梁家河插队的时，习近平喜欢看各类艳情小说，这正是很多女性寻找刺激的方式，男性偏向于直接的刺激，或者实践。<br>\n<br>\n13.习近平喜欢强调\"小心啊，今后拉清单~”。这是一句很典型的女性气恼/傲娇状态下的用语，生活中经常可以听到“别被我逮着，不然小心我找你算账”这类话，是一种女性特有的威胁~<br>\n<br>\n14.习近平接收采访时有时候喜欢念几句诗，这正是少女心的体现，少女的情怀总是诗嘛~<br>\n<br>\n15.习近平和前妻柯玲玲离婚的原因，坊间众说纷纭，我认为很大一部分是因为她没能骗过柯玲玲，也没能掰弯柯玲玲~<br>\n<br>\n16.也许有人会问:\"那难道彭丽媛是Lesbian?\"。在我看来不一定，彭很可能是个双性恋者，因为她从事文艺工作，整天和靓/老妹或者小/老鲜肉在一起，而文艺工作者一般意识形态都比较左。最近传出她和阎维文的绯闻，而阎维文无疑是男性，加上习近平的毫无反应，说明她从上一段婚姻中吸取了经验教训，也从侧面印证她的女儿身。<br>\n<br>\n17.习明泽其实是习近平怀孕所生，和彭丽媛没有关系。至于孩子的父亲是谁，我只能蛤蛤一笑，你们自己去想，这要说起来可就泄露国家姬秘了~<br>\n<br>\n18.习近平的肚子大，有人说是胖的，在我看来简直就是一派胡言~看这肚子形状、隆起的位置，起码已经八九个月，接近临盆了，这也解释了为什么她这段时间总是不露面。有人会问，67岁的女人还能怀孕？我想说小同志你毕竟还是图样，已知人类最高龄的产妇是74岁，习近平现在是67岁，可以说还是有空间的。这也是我在知乎上看到一篇文章——《从67岁超高龄产妇说起，人类的生育极限在哪里？》所获得的启发，相信这篇文章作者也发现了这个秘密。<br>\n<br>\n19.习近平强调\"红色基因\"。这个词表面上看是为了强调政权要传承在自己人（红二三四代）手里，其实还有一层意思，就是她想让党内和她一样情况的男装大佬能听懂她的话，站到她一边，因为大家都有个共同点，就是那个生理上的\"红色\"。<br>\n<br>\n20.王立军打扮成女人叛逃美领馆，这是一种疯狂暗示，他想表达党内有女主临朝，美帝自然懂。最近川普明确表示要全面脱钩后，习近平的反应是\"就不脱钩~\"等种种小女人说话风格，也进一步证明了她是女儿身。<br>\n<br>\n21.在最近的会议上，习近平说出了为\"热干面加油\"的这种饭圈女孩风格言论，说明她也是圈子里的一员。<br>\n<br>\n<a href=\"https://i.imgur.com/kPI2vN1.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/kPI2vN1.png\" alt=\"https://i.imgur.com/kPI2vN1.png\" style=\"max-width:100%\"></a><br>\n<a href=\"https://i.imgur.com/C63ocRV.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/C63ocRV.png\" alt=\"https://i.imgur.com/C63ocRV.png\" style=\"max-width:100%\"></a><br>\n<br>\n最后附上两张图，论证完毕~","date":"2020-09-05","agreeCount":37,"discussionCount":0}