{"type":"article","id":3426,"title":"膜乎内部分裂的根源与创建killreddragon这个皮囊的人的巧妙之处","uid":6760,"topics":[10,492,2169],"contents":"曾经看到过这句话：“疯狂宇宙能掀翻小品葱，但不能掀翻膜乎。”<br>\n<br>\n膜乎的流量一直都很小。元老最开始也就那些人，膜乎的风气大都是他们几人带起来的。大家好像都“认识”对方一样，非常亲热，整个膜乎的氛围给人一个温馨的感觉。大家把这里当成避风港和温暖的小池塘。“隔壁品韭的魔怔人太多，还是膜乎好，人人都有幽默感，说话又好听，超喜欢在里面的。”正是因为用户群没什么大变化，加上没有多少极端分子和嘴臭壬，膜乎才能成为许多用户心中的避风港。再加上用户群体没什么大变化，所以大家互相都认识，都是老朋友了，也就聊得开来。<br>\n<br>\n氛围如此融洽的社区怎么闹出高声望用户内部分裂的下场呢？很自然的，考究者会把注意力集中在四月份的蒹葭苍苍事件中，并称此事件是膜乎内部分裂的根源。这种观点认为，正因为膜乎用户们知道跨站执法可能随时发生，所以膜乎众们人人自危，开始内部捉鬼，所以才导致今天的大分裂。<br>\n<br>\n但四月份的蒹葭苍苍事件并没有毁掉膜乎的用户氛围。相反的，它给了所有膜乎人树立了一个共同的“外敌”，让膜乎的内部放下隔阂，团结了起来。并没有人对着内部输出。当然，后来品葱站方也承诺再也不会有跨站执法了。虽然大家在行动上也算是相信这个声明，但这并不能让膜乎众放下戒心。<br>\n<br>\n也有人会持另一种观点，说五月二十二号开始的HeartsofIron事件才是分裂的根源。这种观点认为，管理员在大量挖坟的事件后，开始热衷于捉小号，以至于到了魔怔的程度，最终使得今天高声望用户互相捉鬼。<br>\n<br>\n但这件事也没有毁掉膜乎的用户氛围。它只不过让管理员们的合作更加高效、膜乎内部更加团结而已。这次事件再次给膜乎众树立了一个共同的外敌。小号被全数精准脱贫，也几乎没有被误伤的（被误伤的有嗷江泽不敏和轻轻操媛）。<br>\n<br>\n另外一种观点则是“八零三事件”是分裂的导火索。这种观点认为，八零三事件中的各种误解和不信任，以及从误解中衍生出来的“一只鹿儿跨站执法”等观点，使得膜乎众无法信任膜乎，认为膜乎被品葱管辖得太多，而选择离开。<br>\n<br>\n八月三号事件，的确逼走了数名用户，并让一部分人退出了膜乎。但是，他们并不是因为“膜乎内部已经开始极端化”而出走，而是因为“品葱鹿站基的手伸得太长了”而出走。当时出走的人还是对膜乎有希望的，甚至一些用户，如品韭弃民，还更加信任有事找大哥了。但这个观点有这么一点错误：今天数名膜友的离开，并不是因为跨站执法，而是因为有事找大哥的新规则。<br>\n<br>\n其实也算是很巧：无名氏正好在未来的几天选择销号，而墙囻庆丰大帝也正好在那一周内开始自罚退乎两周。这两件事跟八零三事件可以说是完全没有关系，只是因为发生的时间点过于相近而让考究者把这些事联系起来而已。<br>\n<br>\n<b>今天发生的事情跟之前许多事不太相同的一点就是：膜乎众并没有怪罪于某个“外敌”，例如一只鹿儿或者北美carl，而是直接表达对有事找大哥的不满。</b>我的观点是，<b>有事找大哥的脾气和做事方式才是真正埋在膜乎深处的大炸弹</b>。<br>\n<br>\n有事找大哥他很像我认识的某个分公司的总经理。那个总经理，做事能力可以，公<b>司规划得也很有条理，但是某些事明显就是一拍脑子就想出来了</b>。允许下面人提意见，但就是不执行，也不知道是忘了还是就故意这样，下面人也因为害怕被炒鱿鱼而不想/不敢重新提，秉承着“得过且过”的精神。<b>从上到下的改革时常有，但从下往上的改革几乎没有过。</b>做错了事，从来没有一句对不起。有人觉得他办事好管事好，有人觉得他没人情味，且经常一意孤行（他一意孤行的大方向大部分时候也还不错，但一般不是最好的方案；即使有人提了明显更好的方案，他也忽略掉）。这类管理者本质上来说是<u>反知识分子</u>的，不过不像是毛泽东那样要“杀光右派”，而是像丘吉尔那样，觉得“我做的就是对的，你们别干涉”。<br>\n<br>\n<b>对于这位经理，“大方向”总是最重要的</b>，且他的确能在大方向上作出正确的判断。至于小尺度上的零碎琐事，例如某个手下对公司未来提出的想法？他是不会关心多少的，也觉得这些“鸡毛蒜皮的小事”没有意义，觉得死揪着这些不放的婆婆妈妈的人才是最烦人的那一群。<br>\n<br>\n“评”替换成“平”、关闭以及强制mark“支”，并在明知有缺陷的情况下还留着这个功能不放、通商宽衣区的强制改革，其实都是线索。如果说仅仅从这几条就判断有事找大哥是这类固执己见的总经理，那未免太武断。但今天这事，对我来说，已经足以确定了。就不说允许瞎骂是好事还是坏事了，也不说大哥做得对不对；<i>就说，这么多个管理（划重点）<u><b>都</b></u>觉得放任支黑好不了，大哥却还要推行包容政策，很符合那位经理的行事方式。</i><br>\n<br>\n所以说，今天老用户突然的“跳槽”，并不是受了什么“突然的打击”，或者是“一时冲动”，而更可能是被有事找大哥随性推行的新政策击垮了信心。继续说回那位总经理。他平常做事都不错，所以也不会意识到自己根本上的缺陷：<b>固执己见</b>。只有当一次极其错误的决定出现时，他才有可能明白自己到底错在哪，也仅仅是有可能而已。当然，他也可以尽情地说“是这类人自己没事找事所以才离开的”，或者说“因为我平常做得对，大家也都支持我，所以即使这次大家都在私下里骂这个政策，它也是对的”。<br>\n<br>\n政治素人说他当过兵，生活中也总是各种不顺。他有什么就倾诉。说话时气场也很强势，给人一种“我就是对的”的感觉。他在膜乎是普管，而有事找大哥是站长。政治素人当然<u>不会认为</u>从下往上的改革有问题，但有事找大哥却正是那种跟他合不来的人，他觉得自己做的在大方向上是正确的。很显然，一山不容二虎。结局大家都看到了，政治素人被气走了。<br>\n<br>\n没错。今日膜乎内部的解体，并不像一只鹿儿所说的，是因为“幻想朋友到精神失常”，不像是北美carl所说的，是因为“乳葱越乳越极端，最后开始把内部两面跑的人都给清洗掉”，也不像懦夫斯基所说的，是因为“管理员强制执行的账号大清洗”，更不像killreddragon等姨学家之流所说，是因为“支那费拉的劣根性而内卷化、互相抱团内斗”，而<b>仅仅是因为有事找大哥强制推行的包容政策，以及许多膜乎管理员用行动反对这包容政策的事实</b>。“既然无论怎样都无法阻止这个社区的疯狂化，那还有什么留下的必要呢？就放任它沉沦，漫漫蜕变为1粪坑吧。”带着这个想法，他们离开了。<br>\n<br>\n很显然，创建名叫“killreddragon”这个皮囊的人，非常清楚这膜乎根层的问题。<br>\n<br>\n疯狂宇宙都掀翻不了的膜乎，却被一个皮囊引爆了。创建killreddragon这个皮囊的人，真是运气极佳，正好卡在许多事情发生的节骨眼上。<br>\n<br>\n若不是因为蒹葭苍苍事件，也不会有人有对“后台黑箱操作”的恐惧/戒心。<br>\n而killreddragon这个账号正是因为多次被后台解除封禁才激起许多人对品葱和膜乎未来的无力感，而退出。<br>\n<br>\n若不是八零三事件，部分膜乎用户留在膜乎、建设膜乎这个避风港的决心也不会动摇。<br>\n而今天的事件，加上八零三事件的影响，让一些膜乎用户对膜乎的情绪达到了临界点。<br>\n<br>\n若不是因为killreddragon真的在品葱一口一串脏话，膜乎众只会认为这个满脸喷粪的小号是HeartsofIron的皮囊，或者是垃圾捣乱网军。<br>\n而这次，膜乎众不假思索地默认这个账号的背后就是killreddragon本人，并直接对着他本人开嘴炮。<br>\n<br>\n若不是因为最近达到了乳葱力度的高潮，达到了正弦波的最高点，就不会让膜乎众对品葱管理员如此反感，以至于直接相信一个皮囊的背后就是本人。<br>\n而这次，膜乎众疯狂地乳killreddragon，宣泄了极少出现的、排山倒海的反姨、反葱情绪。<br>\n<br>\n若不是因为killreddragon是姨学家+管理员，就不会有后续的意识形态之争。<br>\n而这次，有事找大哥三番五次地动用后台权限解封他，就因为他虽然满脸喷粪，但是个姨学家。<br>\n<br>\n若不是因为有事找大哥固执的脾气，以及他因为看不顺眼而解除政治素人管理员权限的先例，就不会有对这个皮囊三番五次的解封，也不会和其他用户硬碰硬。<br>\n而这次，有事找大哥和政治素人之间针锋相对的冲突，终于让政治素人对膜乎完全失去希望，而选择销号。<br>\n<br>\n若不是因为2047的开设，这些撤离膜乎的用户可能并不会找到一个真正适合他们的避风港。2049早就关了，xsden是粤语论坛，连登又注册不了，be4的代码不开源又不能让他们放心。<br>\n而2047的出现，似乎正好符合这些撤离膜乎用户心中理想的论坛。今天离开膜乎的，几乎全数涌入了那里。<br>\n<br>\n一个看似天衣无缝的社区，就这样，被一个不知名者的一个小号，从内部的最深处撬开了。<b>我不知道这个不知名者什么动机，但他要么就是走了狗屎运，要么就是太了解膜乎了</b>。能做出这样一堆连锁反应，有可能是出于巧合。但更可能的，是他深深得了解这个社区的矛盾所在，且完完全全意识到了这一个个适合他作乱的要素，嗅到风向，在万事俱备还加东风之时，一举端掉了几个老用户，炸了核心，也燃了火苗。剩下的，只会是一个个指责品葱的，和一个个嘲笑膜乎的，互相贴大字报，互相批斗。<br>\n这就是高质量恐怖分子吧。","date":"2020-09-07","agreeCount":16,"discussionCount":0}