{"type":"article","id":3508,"title":"他阻止了倒車ㄧ習近平傳","uid":7631,"topics":[50,3275,3254,10,30,14,318,6],"contents":"「習主席，你覺得你再連任好不好？」江主席用著試探口吻問我，坐在對面托腮地注目我。左手撥開了錄音筆，屏幕閃動着秒數。<br>\n<br>\n<br>\n每三個月，江主席會代表其他派系向我交涉。在中南海懷仁堂的小木桌和兩把椅子，發生一次一次和其他派系打交道的大場面。反正屁民們不會關注黨內政，不會看著我的野蠻交涉，我也不用在此客氣。<br>\n<br>\n<br>\n雙腿在桌，雙手攤開，擺出一副無所不怕的樣子，嚇一嚇江主席，好立下馬威。「好啊！」我知道面前銀眉鶴髮的長者背後有多少勢力撐腰，恨不得多擺幾姿勢作強。<br>\n<br>\n<br>\n江主席手持放大鏡，讀著桌面密密麻麻的疊疊文件。「趙家人們也支持你嗎？」冷靜地說出這一句， 沒有任何威脅語氣。<br>\n<br>\n<br>\n我知道，這一句話代表情況不太好了。我放下腿，端坐了起來。「當…當然啦。」聲線不得振動起來了，如同蚊子遇見青蛙，知道自己將被獵食而慌張。<br>\n<br>\n<br>\n江主席俏皮一笑，便問：「那為甚麼這麼早就提出了，各派還不可以另請高明？」展示起一份文件，「李派最近向我打了小報告，說你治國能力欠奉，更會透過一些渠道去大力禁評、控制網上輿論，你對這個看法有甚麼回應呢？」<br>\n<br>\n<br>\n我手指震動起來，駁：「沒……沒聽過這的。」<br>\n<br>\n<br>\n「是莉卡醬說的，你的工作夥伴啊。」江主席指清楚文件，上面標明了投訴人。又推翻了我的說法，敢怒不敢言，我可不能開罪李派啊……<br>\n<br>\n<br>\n「莉……莉卡醬說的便是真的嗎？我習近平親自阻擊疫情，親自抵禦洪水，憑……憑甚麼說我治國無力？」我憤而出掌拍案，試圖重振氣勢。<br>\n<br>\n<br>\n江主席只是心平氣和地遞出一份文件，解釋：「事到如今，你需要證明自己。各派要你營運好一個網站，好證明你的基本治理能力。否則各派會在二十一大彈劾你，讓你成為共和國正式的第一位。」<br>\n<br>\n<br>\n我接過文件，看到了要營運的目標：「作為一位正常用戶，振興梁家河小學論壇。」我兩眼呆滯地望向江主席，自在的眼神仍舊，了解這不是玩笑。牢騷：「你要我一個共產黨領導人營運一個反共網站？」<br>\n<br>\n<br>\n「是，這是各派欽點的網站。他們就是存心要給你一個難題，反正你也不敢和他們正面對策的。」<br>\n<hr><br>\n「要營運一個網站得以快速發展，不僅在於要找準網站定位，更要找準網站定位……」在筆記上寫著寫著，思緒沒有任何突破，實在想不出一個好對策來着。難免有點垂頭喪氣。<br>\n<br>\n<br>\n沒有頤指氣使的教師爺，又沒有金科玉律的教科書。那麼我實在沒有辨法，只可以自己突開網站研究，鍵入「bxr.college」，一突開我就滿臉噴糞。<br>\n<br>\n<br>\n梁家河小學論壇放眼過去，全都是惡意的政治隱喻。 什麼「習近平女人說」、「斷交部派樂迪」、「江澤民怒斥胡錫進」，真令我恨不可遏、怒髮沖冠。<br>\n<br>\n<br>\n不過要經營好網站，就得走近群眾。只好在這惡臭沼氣池中註冊一個賬號，勾選好「我同意習近平已感染非洲豬瘟」。便馬上提出問題，「我是一位新用戶，請問梁家河小學論壇一個怎樣的網站？」<br>\n<br>\n<br>\n「刁主席好。我是稻上飛同學，梁家河小學的普通管理員。這兒是一個政治創作型網頁，不用害羞，這兒的同學都很友善。還有不用在牆外網站自我審查，改一個避忌的名子。我建議你先到精品區學習，我可是這清單的總設計師。」一位客氣的管理員出現了。<br>\n<br>\n<br>\n拉開精品區清單，上面第一篇是《<a href=\"https://www.mohu.rocks/topic/%E3%80%8A%E5%85%B1%E5%92%8C%E5%9B%BD%E9%87%8C%E5%BD%93%E5%8F%B8%E6%9C%BA%E3%80%8B\">我在共和國裏當司機</a>》，一系列以表面在講述司機駛車的文章，實質在領導人治國的故事。第二篇是《<a href=\"https://www.mohu.rocks/topic/%E3%80%8A%E5%B0%8F%E5%AD%A6%E5%8D%9A%E5%A3%AB%E3%80%8B\">小學博士</a>》，一系列口上高舉我，手中來抨擊我的文章。可不得不說，這一系列文章創水平可是精慎細緻。<br>\n<br>\n<br>\n定位摸清了，那問題可能在用戶體驗上。在同一個帖子，我又喃喃問稻上飛：「梁家河小學論壇有沒有新手創作指南，教我如何用黑話諷刺習近平、諷刺中國共產黨呢？」<br>\n<br>\n<br>\n「刁主席，我們可沒有人做個這樣的檔案工作。我們都會搞快一點內容，從跌宕中學習方法，摸着石頭過河！」在線上的稻上飛馬上回答，就像背踊熟記的標準回答。<br>\n<br>\n<br>\n名為藍龍的用戶更配上粗體低劃，答上：「乳包需要教學？，試就行，不用吃飽了沒事幹的指導！說一兩句加上梗，就是嘗試。」更得到了不少讚。<br>\n<br>\n<br>\n我再打開<a href=\"http://web.archive.org/web/20200910030906/https://www.mohu.rocks/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">論壇首頁</a>和<a href=\"http://web.archive.org/web/20200911185117/https://mohu.rocks/page-100\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">第一百頁</a>，巋然不動地讀一篇一篇文章，又讀讀稻上飛的精品單。便得出一個問題：<br>\n<br>\n「我一天游泳一千米，背二百斤麥子走十里路，身體便會強壯。大多同學們在創作了快半年，創作方式沒有進步？維持在兩三句短句的方式？耍小聰明式作答？《小學博士》能刺這魔幻中國的心臟，而大多人不能？為什麼這些精品不是愈來愈頻繁出現？」<br>\n<br>\n<br>\n打開站務區，便發現同學們在抱怨已有乳包梗已經發揮得七七八八， 習近平造梗速度不及，形成乳包梗逆差。只待新梗出現，論壇便能重振。思緒終於走出來，想出一個好對策來着。<br>\n<br>\n<br>\n瞥見站長「紅太陽」，道出一番話，肯定了這個對策：「你們別惆悵，論壇只是進入了細頸瓶期。只要改良現今的寫作方法，令寫作政治黑話的方法更為簡單，便能吸引更多用戶，甚至得換更大的服務器，小學論壇必能再登峰造極！」<br>\n<br>\n<br>\n我又一次打開筆記，寫出：<br>\n<br>\n「這是一個旭日初升的社區，待日頭升得更高，便能閃耀。缺點在於陳舊的創作方式，甚少人高層次挑戰，成為啟蒙的政治比喻。要營運好這個網站，用不上八千萬美元般高成本，僅僅需改良創作方法。這就是我的工作，去收集諷刺的方法。」<br>\n<hr><br>\n上一次能安心和其他人交流，應該是在1966年的天安門廣場。那時候，毛主席和林彪副主席一起坐敞篷汽車，一身綠軍裝，徐徐行駛，接見我和各地的紅衛兵。<br>\n<br>\n<br>\n手中揮舞紅寶書，和一群群紅衛兵前湧，坐騎瞬間水洩不通。「毛主席萬歲！毛主席萬歲！用鮮血和生命保衛黨中央！用鮮血和生命保衛毛主席！」五十萬人整整地喊，我不例外。<br>\n<br>\n<br>\n車輛駛到我面前，隔在個個警衛之間，毛主席向我們招手。環看四周，個個青年精神抖擻中國未來是充滿希望的，不是嗎？畢竟「人多好辨事」，不對嗎？<br>\n<br>\n<br>\n並不對。同一個月晚上，我路過大辛莊公社，原想找幾位同鄉聚一聚。一位認識的紅衛兵，竟揹帶一具流血屍體走路。純真的面中卻帶着笑容，手中鍘刀帶血紅，看不出一點反光，兜中的《毛語錄》也沾血了。<br>\n<br>\n<br>\n她言氣溫柔地問候：「習近平同志，晚上好。」一邊趕路，轉頭望向我。<br>\n<br>\n「好……好……好啊，你在幹……幹甚麼啊？」結結巴巴地說話。<br>\n<br>\n「跟隨毛主席意志，清理黑五類嘛！」她抹了抹額頭，又說：「雖然第一次殺人會害怕的，可是多殺幾次就不害怕了。回鄉後也別忘了批鬥階級敵人。」<br>\n<br>\n<br>\n看着她被月光照出一道長長的影，伴隨滴落的血渣。這影，像是籠罩在華夏大地上，無法驅逐，又無比陰沉而深不見底。<br>\n<br>\n<br>\n憎恨才能達成和諧，這是我所相信的教條。就算攝衛平、劉衛平與我遇過群架，我也相信這是必要之惡。可是在這個網站，沒有深仇大恨，卻能和平發展。加入兩三個月後，甚至能在私底下交換聯繫方式。<br>\n<br>\n<br>\n「你寫的新手教學文章看來不錯！對於你這份報告，我也許得讓一部份人、一部份版塊學起來，帶動其他人、其他版塊學習起來。最終提升整個梁家河小學的質素。你可以詳細解釋一下嗎？」稻上飛在Telegram電話上答我，難有作為管理員的認真格調，卻壓不住雀躍語調。<br>\n<br>\n<br>\n我手抱筆記，一五一十地解釋：「我會應用許多新手法，例如下放中國政治人物作為平民生活。例如把開歷史倒車的習近平寫成一位疫情的烏魯木齊市民。目標在指出中國的問題。」<br>\n<br>\n<br>\n「太快了，太快了！哥我可是有的是時間。不用簡略，最好要一個例子。」稻上飛就像吃到佳餚，巴不得要刨根問底。<br>\n<br>\n<br>\n我直接打開一篇範文，便複製出來展示了。「<br>\n<br>\n習近平接過門外一碗黑漆漆的中藥，坐在地上，背靠木門地上望。稍稍嗅了嗅它，面容便扭曲起來。可是一打開微信，管理員的催促又不止。只好閉氣，強行灌下胃中。把錄影送出小區群中後，便在皺皮的小本子上扭扭曲曲地寫『當今天子仁政下，中國在歷史動流中急速向前。在人權維護上令美國甘拜下風。』」<br>\n<br>\n<br>\n「好活！」稻上飛肯定地稱讚，快言快語：「我得開一瓶茅台酒為你祝慶！來解釋一下原理，讓我了解一下吧！」<br>\n<br>\n<br>\n「這文章的原理是Dramatic irony，是文章的第五點，即角色要比讀者更無知，作出不合預期之舉。讀者預期習近平是安然在家的趙家人，不怕疫症怎樣。可習近平卻是一個賤民，被中國所壓迫，更作無用功的抵抗。」清晰地回答。<br>\n<br>\n<br>\n「好了，你為論壇搞的這個新手教學，exciting!正中中國的問題核心。不過要摸著石頭過河，要試探式地寫新手教學。所以我先放出來政治文，讓其他人再給建議！感謝你為梁家河小學論壇的付出，網站再見！」稻上飛依然在談笑風生，打趣地道別。<br>\n<br>\n<br>\n「好！再見」我回答。這一刻，各種情緒一下子湧現出來。<br>\n<br>\n<br>\n我堂堂正正一個共產黨領導人，竟然享受一個反共網站的氣氛，動搖了自己的教條，並為她進行建設。不合常理，可就是做了。<br>\n<hr><br>\n「一派胡言！我感到非常憤怒！梁家河論壇是一個純娛樂論壇，你們問我論壇從那裏而生的，全來自政治黑話娛樂，我給說清楚了！玩諧音梗、串連不相關的事不好玩嗎？重複共產黨的話不夠諷刺嗎？為什麼要改變為更深奥的方式？」藍龍在我的建議教學文章下，以第一位之姿如怨如訴。<br>\n<br>\n<br>\n「政治笑話，有三個意義而存在。一是從沮喪的政府現實中得而慰藉；二是用調侃方式來批評政治；三是作為嚴肅論述中的輕鬆，不是吃飽了沒事幹，對政治指手劃腳的純娛樂內容！我們要到達更高層次！」拿起鍵盤，便馬上惱火駁回去了。<br>\n<br>\n<br>\n「刁主席，你不過是一位加入三個月的用戶！別高抬自己！你還是Too young, too simple, sometimes naive! 不了解就想改變這兒是傳統？不要總喜歡弄個大新聞！」藍龍又在怨聲載道，攻擊起我來。<br>\n<br>\n<br>\n打開這用戶的發言記錄，毅然發現這人說話經常用兩段重覆體。像：<br>\n<br>\n「支那人會支持不開倒車嗎？<br>\n支那人會支持不開倒車嗎？」<br>\n<br>\n的體裁。而且是在半年內都是累積了不少威望，是一位高級管理員。正在想如何對質時……<br>\n<br>\n<br>\n回上一頁，稻上飛也過來參戰，疾言厲色：「現在，好內容逐漸逐漸減少；用戶數逐漸逐漸減少；大論壇逐漸逐漸地冷清。藍龍，不管老方法或是刁主席的新方法，只要能振興論壇的便是好方法。可是老方法已經不管用了！我們要變法！」<br>\n<br>\n<br>\n「管理員都成為了反動派了！你認為廣泛用戶會消耗時間在學習如何提升姿勢水平嗎？這些寫作理論可不符合梁家河特色：歡樂、輕鬆。要建設具梁家河小學論壇特色的政治黑話主義！有必要直刺向支那的心臟嗎？不要嚴肅。」藍龍像是著魔了，堅持自己的立場，不退分毫。直眉仇視地咬著我們不放。<br>\n<br>\n<br>\n我也不願示弱，「一個人會一輩子也吸吮奶嘴嗎？人會成長，這個社區亦是。因此我看見更高政治黑話層次時，便想帶領大家跳上去。學習這些寫作理論，是必要成長。因此同學們不應再寫靡靡之音，輕歌曼舞的東西，要豪邁！說話直刺這離譜的現實！而不是說一點虛幻的東西。」<br>\n<br>\n<br>\n接著好幾番交火後，火光吸引了更多人參與筆戰。持續了五日依然不能停止。直到一則由站長的公告，打破了烏雲滾滾的戰場。<br>\n<br>\n<br>\n「各位同學，根據以往習慣，被評為精品帖的帖子都會置頂一週。可是近來論壇出現了不少複雜的精品，首頁一半空間都被置頂帖佔用了。造成了嚴重滋擾。所以由今日開始，兩星期內的精品帖都不會置頂。<br>\n<br>\n站長 紅太陽。」<br>\n<br>\n<br>\n重新看一次首頁，我的收集到的寫作理論被應用起來，一時之間產生了不少精品帖。梁家河小學論壇有一點出色了，故且與振興近了一大步。<br>\n<br>\n<br>\n在我的建議教學文章下，一位戰敗者發了戰敗宣言：<br>\n<br>\n「武力攻台失敗，趙國外交部發出聲明：『高雄戰役失敗，責任全在台方。台方多次使用天氣控制器在台灣海峽造成人工颱風，惡意吹沉我方艦艇。台灣方面未及時通知我方颱風武器的威力，造成我方誤判。我們承認落敗。』是我們低估了刁主席的文章水準，我們落敗了。」<br>\n<br>\n<br>\n在彈坑滿處的戰場，兩邊又開玩笑了：「陸委會表示歡迎。」，就像剛打了一張雪仗，而不是一場基本法之爭。氣氛回到戰爭前的友善和善，一切維持歡樂氣氛。是令人夢寐而求的氣氛啊！<br>\n<br>\n<br>\n沒有憎恨，這兒依然可以團結。不需要製造敵人、不需要煽動情緒、不需要控制輿論。莉卡醬也許是正確的，一個社群並不需要這些，也能自然地存在，需要的可能是共同價值。這樣說，我的治國方針是可以改變的。<br>\n<br>\n<br>\n再觀察多幾日，沒有任何大事發生。撥出一個電話述職，證明到自己的治理能力。江澤民接上了，我得確認這事。<br>\n<br>\n<br>\n「江主席，你覺得我連任好不好啊？」我自豪地問，經過這一連串工作後，我挺肯定答案是甚麼了。就等下一句回答，我可以放心地再續任。<br>\n<br>\n<br>\n對面卻自在地說：「我可以答你一句『無可奉告』，那你又不高興，那怎麼辦？」江澤民竟然用這一句，不按常理出牌，愕然由然而生。<br>\n<br>\n<br>\n着急問：「那一回事？」<br>\n<br>\n<br>\n「我覺得你當主席還是得學習一個，我非常熟悉你內鬥的這一套理論。」江主席穩沉地長篇大論，感覺在逃避甚麼：「一個人的命運啊， 當然要靠自我奮斗，但是也要考慮歷史的行程。」<br>\n<br>\n<br>\n「江澤民同志，好好解釋，能保你安全。否則，動用法律武器。」我只能威脅了，事關緊要，我也別無他法。<br>\n<br>\n<br>\n「啊……梁家河小學論壇呢……其實有一個致命缺陷，才被選上的。」江澤民最後吐出真相，壓著聲線道：「站長嘛……可是獨裁者，散發着控制慾的一種人，散發着自戀的一種人。」<br>\n<br>\n<br>\n回望一下筆記本，便聯想到一點不好的念頭了。「所以我弄些奇奇怪怪的建設，是不可以的嗎？」連忙打開了Telegram，我感覺不得不和稻上飛確認一下。<br>\n<br>\n<br>\n「這就是中國，直到現在仍無法逃脫的命運。」江澤民拋下一句，便掛斷了電話。留下懸而未決的困惑纏繞着我。<br>\n<hr><br>\n在程式最頂，是稻上飛的留言，現今化為被刪除賬號：「刁主席，很高興可以認識到你，與你度過一段歡樂時光。現在禮堂已經大火了起來，讓領導先走吧！到互聯網另一處相見！」<br>\n<br>\n<br>\n再一次，打開論壇，一瞬間發現了面目瘡桑。是同樣的網站，可風景不一樣。一道美麗的風景線已經不再了，取而代之是坦克駛入廣場，軍人持槍前進，鎮壓變革。<br>\n<br>\n<br>\n全首頁都被［一人一帖！爭取創作無罪！］的帖子擠滿了。發言者一個個都是已刪除帳戶，翻到第四頁，都是清一色的帖子。如同一場洪水般，無法逃過這一次浩劫。<br>\n<br>\n<br>\n按了登入，一如既往地，輸入名稱、密碼，想查看有任何私信。可是提示：「用戶（刁主席）不存在，請輸入正確用戶名或密碼。」這一個社區，怕是進入瘋狂宇宙了，沒有甚麼事符合邏輯。<br>\n<br>\n<br>\n回到第一頁，發現了一則僅有置頂公告。《公告：七·一六通知》，100則留言，由站長紅太陽所發。在這失去的赤序的網站，這個帖子顯得異常不合群。<br>\n<br>\n<br>\n-28讚，是破記錄低分，也許這就是戰爭源頭。一看這公告，便意識到問題：「本站的核心就是找樂子，nothings are serious，這才是政治黑話的核心。要用黑話諷刺當今政治，請在別的網站。我不介意你們在別的網站展開怎樣的碰碰車大戰，但在此處是不可以的。<br>\n<br>\n<br>\n刁主席的新創作方式是一種鍵盤政治家之舉，嚴重影響論壇氣氛。更加難了創作難度。因此我把他和他的爪牙打倒了。」<br>\n<br>\n<br>\n最多讚的答案，來自一位已封號用戶，駁了一句話：「擁護我們最好的站長哥哥！站長在民意廣泛認同下，作出決斷的政策。當機立斷，驅逐刁主席和他的帝國主義走狗。不愧為偉大的老大哥！」<br>\n<br>\n<br>\n這一位不知名用戶，刺中了這論壇的心臟：沒有民意的認同或默許下，便擔任了統治者，缺乏了任何政權合法性。<br>\n<br>\n<br>\n即時注册了一個賬號，想不到名稱，隨意地改一個名：「公知」。我要加入內戰了，試圖挽回結果。我不相信我親自教學，親自參戰後仍改變不了任何事。「滿腔熱血已經沸騰起來。」<br>\n<br>\n<br>\n同帖怒斥站長：「我是刁主席的馬甲。我不過是希望昇華社區姿勢水平，而不是傷害社區。這不是你的網站，這是整群人的社區。為什麼你一聲命下，便可抹去多人的功勞？」<br>\n<br>\n<br>\n沒想到，藍龍竟然出現，而且開始潑婦罵街。「在重大叛徒千擊戰中，你是最沒有資格說話的人。這個網站的改革者，只能是我這樣的元老，改革的船舵應在少數人手中。屁民們完全沒有必要想這些，像你一樣胡亂下決定的人，必然會把社區完全毀掉。」<br>\n<br>\n<br>\n又想了想，俯身前傾打出：「這是一個反共為主軸的政治黑話區，可你卻行共產黨式管治。打壓改善社會之舉，社會發展全自領導一拍腦袋。」發出後，我不禁身體發抖了。此句一出已經回不去了。<br>\n<br>\n<br>\n不外乎預料， 一條「誹謗論壇」的罪名降在身， 賬號又被封禁掉了。在獨裁暴政中，我只有微塵不如的工蟻。不能建設世界，只聽領導指揮工作。無法反抗，坐以待斃。這就是被禁評的感覺……也是我的罪孽。<br>\n<br>\n<br>\n倒在椅上，一次又一次刷新首頁。一條一條抗議帖子被刪除，一位一位用戶被封殺，一點一點價值被流失。整個社區彷彿如武漢封城後般死寂，看不見漫漫長夜盡頭。月亮的影子，又一次壓得這兒沉不過氣。<br>\n<br>\n<br>\n凌晨四時，一切應該寂靜時，新注册用戶發了新帖，標着：［抗議］。一打開，內容只是簡單地引用：「Do you hear the people sing?」<br>\n<br>\n<br>\n我不自覺地又注冊新賬號，就接上一句：「Singing a song of angry man?」<br>\n<br>\n「It is the music of the people Who will not be slaves again!」又一位新用戶注冊，接下去了。<br>\n<br>\n「When the beating of your heart!」<br>\n<br>\n「Echoes the beating of the drums!」<br>\n<br>\n「There is a life about to start, When tomorrow comes!」<br>\n<br>\n如同在荒漠中孤獨行走，遇見小小燈火，得知自己並不孤獨，有着一同韻律。在論壇唱完《Do you hear the people sing?》。日出之後，帖子沒有機會再存在，無影無蹤。有一個光明的夢想，卻注定無法在光明下進行。<br>\n<br>\n<br>\n這小帖子依然未被「大革命」波及，紅太陽依然沒有「光照大地」。要知道站長隨時可能會行動。這兒，是風暴前的最後安寧。那麼，我得馬上開展對話。<br>\n<br>\n<br>\n「薩格爾王在小學論壇中呼風喚雨，掀翻了小池塘。」我問，期待着有人還會讀到：「這兒……已經待不下去。你們會逃離到那兒？」<br>\n<br>\n<br>\n「要自起爐灶，建一個真正屬於我們自己的地方。只需做三件小事：一、建立三權分立的管治權，二、確保普通用戶能晉升到管理層，三、建立嚴謹的精品篩選，獎勵相關作者。」一位程序員在介紹：「如果還有一點甚麼的，就是持有人一律不得干預站務。防止又一次內戰發生，令社區在不再前進。」<br>\n<br>\n<br>\n「吼啊！」其他人交流。<br>\n<br>\n「別忘了給我們網址。」<br>\n<br>\n<br>\n「為什麼是這些事？這可不只是一點微小的工作阿。不用自謙，請你解釋。」我拿過筆記本，好奇別人如何理解這戰爭，我至少要知道為什麼會改善失敗。<br>\n<br>\n<br>\n「非法政權不接受挑戰變革，革新苗頭便不能成長，長不起來的群體最終凋零。因此建立受民眾認同或默許的合法政權，對社區實屬必要。」<br>\n<br>\n<br>\n我打了一句：「謝謝指教，祝你順利。」說完這一句後，關閉掉網頁。一下子腦袋運作不了，有一些東西……我描述不了的困難。再一目十行地讀個人筆記，始終得重新思考得如何振興網站，去證明自己治國能力了。<br>\n<br>\n翻到前幾十頁，儘管是兩個月前的潦草鉛筆字，我都記得這好句子：<br>\n<br>\n<br>\n「世上沒有從天而降的英雄，只有挺身而出的凡人。」讀著讀著，恍然大悟了。<br>\n<hr><br>\n「大會要求全黨以國家主席、軍委主席習近平辭任決議，統一思想和行動。」一如既往，宣佈員機械式地宣布。<br>\n<br>\n<br>\n「同意的代表請舉手。」<br>\n<br>\n<br>\n「不同意的代表請舉手。」<br>\n<br>\n<br>\n「沒有！沒有！沒有！」<br>\n<br>\n<br>\n「沒有！通過！」我親自喊出。<br>\n<br>\n<br>\n我不再是一位來自非法政權的獨裁者，我只是一位沒文化的凡人，不是中華文民族的救世主。我離開這體制，就是對中國最佳的答案了。習主席，你覺得你再連任好不好？不了。<br>\n<hr><br>\n<center>後記</center><br>\n感謝你讀到這兒，沒有中途放棄。畢竟全文約有6200個中文字，900個中文標點符號，可能是膜乎目前最長的單篇寫作。始終我的生活狀況有變化，到年底才能寫長文，所以在一篇文章寫出所有想法。就到達這個份量了……<br>\n<br>\n有人總是問，中共有甚麼不好嗎？這體制不僅高效而不麻煩大眾思考。答案是民主給予民眾改善社會的機會，而不依賴少數人低效地帶來進步。在公民願意關注政治下，民主比獨裁高效。<br>\n<br>\n就這樣吧！未來幾日我想寫一篇《用習近平思想指導乳包》，待會見。","date":"2020-09-15","agreeCount":0,"discussionCount":0}