{"type":"article","id":3511,"title":"内涵丰富！热烈祝贺习近平总书记最新著作《维稳经》上市","uid":8301,"topics":[73,838,2445],"contents":"《维稳经》是用习近平新时代中国特色社会主义思想武装全党、教育人民、推动维稳工作的最新教材.<br>\n这一重要著作出版后，必将在广大党员、干部、群众中引起强烈反响，迅速掀起学习热潮。<br>\n<br>\n<br>\n<br>\n作者序:<br>\n<br>\n<b>一</b><br>\n<br>\n《维稳经》以新时代中国特色社会主义思想为指引，立足众生个体命运，放眼人类命运、世界命运、宇宙命运，进行全新探索与尝试。<br>\n<br>\n反映时代呼声。世界要和平，国家要稳定，网络要安全，人民要安宁。<br>\n<br>\n服务社会大局。国家维稳压倒一切，为改革创新、发展福祉创造前提和条件。<br>\n<br>\n回应公众期待。维稳需要，是公众日益增长的美好生活需要的前提基础和重要内容。<br>\n<br>\n宣传中华文化。用普世的维稳需求载体，向世界推介中国国情，宣传中华文化，让世界了解中国，让中国走向世界。<br>\n<br>\n传播知识体系。用金科律玉的教科书和话语体系，表达当代中国维稳稳定的治国理念，系统立体地传播和介绍天文、地理、历史、经济、政治、文化、社会、生态、军事、外交、教育、科技等方方面面的知识体系。<br>\n<br>\n表达职业情怀。本人身兼总书记和小学生的双重身份，把强烈的职业情怀放大到人类、世界和宇宙维稳。<br>\n<br>\n<br>\n<b>二</b><br>\n<br>\n《维稳经》通过创造世界之最的特出万方维稳平台，试图表达以下主旨：<br>\n<br>\n促进世界和平、发展、合作的时代主题；<br>\n<br>\n践行人类命运共同体思想；<br>\n<br>\n倡导维稳压倒一切的社会理念；<br>\n<br>\n体现当代中国核心价值观；<br>\n<br>\n呈现总体国家安全观；<br>\n<br>\n落实安全生产基本国策；<br>\n<br>\n宣传维稳是福、不强自息、岿然不动的生活理念；<br>\n<br>\n特出万方维稳，实现天地人整体和谐，建设维稳文明盛世，为国内人均生产总值八千万美元、创造条件。<br>\n<br>\n<br>\n<b>三</b><br>\n<br>\n《维稳经》由“维稳经百句诀”和十篇构成：<br>\n<br>\n“维稳经百句诀”是《维稳经》的高度概括、抽象和浓缩，利于口头传诵、背记、书写。<br>\n<br>\n十篇内容为：宇宙时空维稳；世界大地维稳；世界各界维稳；人类文明维稳；国家地区维稳；中华大地维稳；中国各界维稳；中华文明维稳；中国各地维稳；人类众生维稳。<br>\n<br>\n每篇写作结构为三段式：帽段，概括表达该篇意图和维稳的重要性；正文，列举式特出该篇维稳内容；尾段，引导人们树立精甚细腻的维稳理念和实践导向。<br>\n<br>\n<b>四</b><br>\n<br>\n《维稳经》以“膜”的载体形式和特出的方式表达，绝非颐使气指的教师爷，是公众易于接受的表达方式的全新尝试和试验，意在构建特出维稳之最、特出维稳大全的平台，让公众在泼鸡感和敬畏之心中形成维稳共识，营造维稳氛围，汇聚维稳能量。<br>\n<br>\n立足中国，放眼人类、世界、宇宙，从天地人诸方面，集中、立体表达特出维稳主题。<br>\n<br>\n以“膜”的载体形式，用普世的需求和大众的话语体系表达主题，易于为世界各国、国内公众所接受。<br>\n<br>\n<b>五</b><br>\n<br>\n《维稳经》具有以下特点：<br>\n<br>\n以公众普遍关注的维稳需求、易于接受的“膜”的载体、厚德宰物的话语体系，表达当代维稳社会理念、维稳政策导向和维稳公众呼声。<br>\n<br>\n用公众日益増长的美好生活需要，浸润、渗透、传播、表达维稳的社会理念和当代中国的核心价值观，以期润心入脑、通达天地。<br>\n<br>\n用普世的维稳载体平台和话语体系，介绍中国国情，传播中华文化，让世界了解中国，让中国走向世界。<br>\n<br>\n用苟日新，日日新的方式，传播和介绍天地人、文史哲，以及经济、政治、社会、生态等各领域持別是世界文化和中国传统文化的知识体系。<br>\n<br>\n体现民族性与世界性、政治性与公众性、严肃性与知识性、高雅性与情趣性的多方面融合。<br>\n<br>\n<b>六</b><br>\n<br>\n《维稳经》不仅在于体现如下价值功能，关键是在于体现如下价值功能：<br>\n<br>\n亲自慰藉维稳心灵；<br>\n<br>\n亲自倡导维稳理念；<br>\n<br>\n亲自提示维稳隐患；<br>\n<br>\n亲自营造维稳氛围；<br>\n<br>\n亲自汇聚维稳能量；<br>\n<br>\n亲自建设维稳盛世；<br>\n<br>\n亲自实现维稳幸福。<br>\n<br>\n谨以此“经”特出：万方维稳！天人维稳！家国维稳！众生维稳！运势维稳！险难维稳！心灵维稳！时刻维稳！<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 习近平<br>\n&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;2019年5月5日&nbsp;<br>\n&nbsp;","date":"2020-09-16","agreeCount":30,"discussionCount":0}