{"type":"article","id":3516,"title":"在监控审查的狭缝下声援港疆蒙抗争的中国网民","uid":8251,"topics":[91,158,288,291,492,1505,2282,2554,2613,3325],"contents":"<b>中国劳工论坛的原文连结：https://chinaworker.info/cn/2020/09/16/24862/<br>\n</b><br>\n<br>\n中国劳工论坛的telegram连结：<a href=\"https://www.mohu.rocks/url/link/aHR0cHM6Ly90Lm1lL2NoaW5hd29ya2VySVNB\">https://t.me/chinaworkerISA</a><br>\n<br>\n中国劳工论坛的Twitter连结：<a href=\"https://www.mohu.rocks/url/link/aHR0cHM6Ly90d2l0dGVyLmNvbS9PY3RSZXZvbHV0aW9uMTc\">https://twitter.com/OctRevolution17</a><br>\n<br>\n<b>如果有兴趣订阅《社会主义者》杂志，可发电邮至：chinaworker.isa@gmail.com</b><br>\n<br>\n<b>中国网民绝非如中共一厢情愿希望的那样热切拥护政权，政权最忌惮各地各族，尤其是工人阶级，「不割席不分化」的团结抗争。</b><br>\n<br>\n<br>\n<u>李甬　中国劳工论坛</u><br>\n<br>\n在中共的强力监控与压制下，中国的网络舆论难免令人感到绝望而窒息。在中共的专制监控下，全国共有七个部门同时监控着网络公开言论乃至私人通讯。据中国媒体《新京报》曾报导指：中国国内从事网络监控的人员高达二百万人。<br>\n<br>\n在如此强力的网络审查和控制下，每个大型网站都有专责部门全天侯廿四小时监控审查网民言论和所发布的内容，甚至部分主流网站已开发人工智能审查系统自动审查和过滤网络内容，异议声音和文字几乎在网络空间绝迹，只剩下对政权的一片赞歌与叫好。若只片面地观察中国网络上主流和可见的言论，难免予人错误的印象。<br>\n<br>\n然而，网上可见的言论绝非民意的全部（甚至可能仅仅只是小部）。即便面对无孔不入的监控审查，在面对某些事情之时，汹涌的民愤仍会将「长城」淹没，造成监控过载失灵，也让外界有机会一窥内地网民的民意。一如本年二月李文亮医生因新冠肺炎逝世之时，大批网民蜂涌至其微博留言悼念，并公开要求言论自由权利，令网络审查机制一时无法铲除所有留言。而最近为习近平政权粉饰太平歌功讼德的所谓「抗疫表彰大会」举行之时，国内网民又再一次涌到李文亮医生的微博为其鸣不平，以示对「表彰大会」的不屑。<br>\n<br>\n<a href=\"https://chinaworker.info/wp-content/uploads/2020/09/Cellphone-censorship-in-China-1-600x338.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://chinaworker.info/wp-content/uploads/2020/09/Cellphone-censorship-in-China-1-600x338.jpg</a><br>\n<br>\n同样在九月，内蒙爆发了民众反对收紧扼杀蒙古少数民族语言教育权利的抗争，尽管中共官方又再一次老调重弹，定性事件为「境外组织煽动」、「民族分裂阴谋」等，高调通缉过百人。中共网军试图挑起民族主义情绪以合理化其政策，但网络舆情反应却似乎并不买账。不少网民公开表示即使身为汉族亦同情蒙古族民众的处境，被连系到沿海省份的方言亦同样被「推普机」压制的不满。<br>\n<br>\n事实上正如我们革命马克思主义者指出，中共不仅针对少数民族语言，对其实施强制汉化的政策，同时亦不容忍其他汉语方言。「推普机」政策在沿海省份早已激起多次不满，因此中共宣传部门尝试以汉民族沙文主义来强化独裁的控制、并且为经济危机转移视线的计划并不凑效，甚至引发意想不到的反效果，加强了内地民众跨民族、跨地区的团结声援的意识。<br>\n<br>\n无独有偶，内地最大的文艺作品讨论交流网站「豆瓣」在八月开始加入关于《港区国安法》的书藉条目后，大量网民给予1星劣评，以此表达对中共横蛮强加国安法于香港的不满和对香港群众抗争的声援。部份网民直接公开评论《港区国安法》「看完了想吐」、「不知所谓」、「请尊重港人意愿」等留言。随后网站冻结取消了相关书籍的评分和留言功能，删除所有留言，封禁账号，而到了九月初，另一本相关书籍《国安法廿三条 安全与自由》在豆瓣上架，网民再一次涌入给予1星劣评，再引来网站清洗用户账号，紧接着网民转往一部台湾纪录片《从解严到国安法》下打1星劣评，与审查机制和网军反复周旋拉锯。网站随之更大规模地永久停用和清洗了大量网民的账号，令网站一度陷入半瘫痪状态。<br>\n<br>\n需知道，豆瓣网主要用户对象是面对国内青年网民，在香港的用户和知名度都不高。内地网民日复一日的在严格的言论审查和惩罚机制下，仍想方设法在狭缝中对香港群众抗争的声援可谓前仆后继，可见中国网民绝非如中共所一厢情愿地希望热切地拥护政权。因此政权最为忌惮的正是各地各族民众——尤其是工人阶级——的团结抗争，而中国网民突破审查监控发声的努力正正证明了这种团结的可能性。香港的抗争一直强调「不割席不分化」，同样的，我们对内地的青年和工人群众更不应「割席分化」。而是迫切需要团结抗争。<br>\n<br>\n2019-2020年斗争里得到的重要教训，是香港运动由于未能连结至中国受压迫群众的斗争，让中共更容易将运动镇压。 香港斗争应该从中国大陆最近的示威者汲取新能量，得到新的刺激。","date":"2020-09-17","agreeCount":4,"discussionCount":0}