{"type":"article","id":3519,"title":"［调教扫盲］vocaloid是什么？（一）","uid":5231,"topics":[155,467,1455],"contents":"事先声明：本人与蛤社乳社没有任何关系，本人未向蛤社或乳社投稿过视频。<br>\n概念：VOCALOID这个名字，是由「vocal（歌唱）」与后缀「-oid」结合构成的。「-oid」这个后缀的意思是「类似～的」「～状的」，与「human（人类）」结合的话就是「humanoid（有人的特点的、人形机）」、和希腊语中表示男人的词语「andr」结合起来就是「android（机器人）」，而VOCALOID的意思就是\"能唱歌的东西\"。这里的vocaloid是指广义上的意思，指的是包含但不限于Yamaha旗下的产品vocaloid软件、utau、synthesizer V、muta等一系列人声合成软件。为了区别这两个“vocaloid”，我们称呼Yamaha旗下的那个产品为“V+”，而广义上的vocaloid概念则直呼其名。<br>\n软件：Vocaloid软件有很多种，其中的三个代表就是“V+”、“utau”、“synthesizer V”（简称SV），还有一些软件比如我主要用的“Cevio”、“muta”以及“deepvocal”（这里我扯点题外话，因为我主攻的是muta和cevio，所以和蛤社乳社投稿的作者使用的软件不相交，报道上可能有偏差）。因为三个代表的知名度比较大所以我们将介绍这三家的软件。<br>\n歌姬/音库：音库是Vocaloid的核心，音库的质量是决定一首调教曲的关键因素。三家软件的音库互不兼容，所以你是不可能把长者音源放到V+里面进行调教。那么三家的音源分别是什么呢？（这里主要说的是中文音库）<br>\nV+：初音未来（尽管C社已经宣布初音退出V+，但我们现在还会把她看作V+的一员）、洛天依、言和、乐正绫、心华。<br>\nUtau：如羽、东方栀子、夏语遥、三色彩歌（非人力音库）、葛平、金坷垃三人组、元首、蔡徐坤、面筋哥、长者、川普、维尼（人力音库）。<br>\nSV：艾可、诗岸、赤羽、苍穹、海伊。<br>\n不同的音库适合唱不同风格、音高区域的歌曲，如果你为了让你喜欢的歌姬唱一首他并不擅长的风格歌曲的话效果会很糟糕（比如让月正龙牙这种男低音歌手唱高音歌曲）。所以说调教师是很讨厌那些无脑刷老婆的饭圈壬（比如某些说我们家葱女士、洛女士唱遍天下无敌手的壬）。如果你装过日语音源你会发现同一个歌手会有不同的演唱风格（power、soft、straight、sweet、original），制作商做这些不是为了多捞💰，而是让调教者可以切换音库的风格来更好地演唱不同曲速、风格的歌曲。而这些不同演唱风格的音库的音色、参数效果也不相同。<br>\n音库质量：粗略来讲，音库质量大体是：V+音库大于<br>\nSV音库大于utau非人力音库大于人力音库，当然有例外：作为人力音库的葛平音库因为是经过专业设备录制的音库所以质量达到了V+级别。而初音未来（中文）音库中存在大量的噪音、杂音等问题让它成为V+里最烂的音库，尽管官方后来发布了一个700M的补丁包修复了噪音问题，但发音错误等问题没有解决。还有一个争议较大的夏语遥音库，她是以牺牲音质为前提让调教者实现自动调教。音库质量和其上手难度呈反比例关系。所以质量较低的维尼、长者音源不适合新手上手。<br>\n引擎：引擎决定了歌声的合成逻辑。如果你对utau不感兴趣那么这个版块可以不看，utau和前两者相比一个好处就是可以选择不同的引擎。引擎影响歌声的流畅度（这个决定歌姬唱歌的时候机械音严不严重）以及情感的表达。<br>\n那么这些就是调教的大体结构，要注意的是，调教和调音是两个概念，调音指的是后期混音而调教指的是声音合成。那么调教师的工作是什么？决定一首歌曲好坏的因素有什么？<br>\n第一个问题：调教师的流程一般是：1.扒谱（得到一首曲子的主旋律音轨，一般这个主旋律音轨是人声音轨）然后把歌词写进去。2.调参（扒谱后得到的音轨称为无参工程，调参就是对音轨里有问题的音符进行修正）3.对轨（把伴奏放进去之后让你合成的声音轨道和原唱的时间轴对正）<br>\n那么调教师的任务是什么？就是让合成的人声唱起来感觉流畅、富有经验的调教师还会让歌姬唱不同的腔调例如戏腔和哭腔从而让歌姬演唱时富有情感。<br>\n至于发音不清、噪音太大这些问题是音库和后期混音的锅，和调教没关系。（团队制作的vocaloid歌曲会专门注明调教师和调音师）<br>\n当调教工作结束之后会进入混音环节（也就是你们常说的调音）。调音所需要的工作量一般是调教的几倍。如果合成的人声不调音的话会让观众不买账。当然我们这个专栏是调教专栏所以不讲调音。","date":"2020-09-18","agreeCount":13,"discussionCount":0}