{"type":"article","id":3536,"title":"习明泽日记英文版（PizzaGate)","uid":7628,"topics":[6,332,799],"contents":"2020.11.4<br>\n<br>\nCloudy<br>\n<br>\n55F<br>\n<br>\nThis morning dad just called and told me that President Biden won the election last night and he invited me to attend his party which includes lots of delicious food! I was so excited because I have been living in America for ten years but haven’t eat anything as good as traditional Chinese food. I remember once my dad took me to a restaurant and we ordered roast kidney, I asked him why it tastes so nice but he didn’t really want to answer my question and just said something quite weird in a low voice. That was the last time I ate something delicious, after I came to the US I have never tried anything as good as roast kidney. Now we have a new president, maybe this is the chance of have some roast kidney!<br>\n<br>\n<br>\n9 am in the morning, I just woke up but President Biden’s Ground force one already arrived. I stepped in the car and said hello to president Biden, although he is nearly 80 years old, full white hair, but still looked quite healthy. When I sat down I asked him what are we going to have today? He said we are going to try a new pizza today! I was quite sad that we are not having roast kidney but he told me it’s a brand new pizza and no one has ever tried it. He sweared in the name of US president that it would be the best pizza ever!<br>\n<br>\nAfter a while the car stopped and I thought it’s the pizza restaurant but it’s the Logan International airport. President Biden smiled and told me the restaurant is in the District of Columbia so we have to take the plane. We went onto his private jet and I think it was previously owned by a billionaire. After landing we left the plane and went into ground force one again. Finally we arrived at the pizza restaurant which is called “Comet Ping Pong”.<br>\n<br>\n<br>\nWe walked in and the waiter took us to a box. There were so many people, Secretary Clinton, Ambassador Cui and Mr Podesta. When they saw us, all of them gave a warm welcome and congratulated President Biden. President Biden introduced me to them and said this is the daughter of General Secretary Xi, without his help we would not achieve this victory so easily! Let’s thank Mr Xi and Ambassador Cui!They followed what president Biden said but staring at me for the whole time, it made me feel so uncomfortable.<br>\n<br>\nAfter everyone finished their conversations Secretary Clinton called the waiter and told him to bring the food. Few minutes later a pepperoni pizza and a cup of red tea were placed in front of me, the pizza looks quite normal but has a really strong smell of chemicals. President Biden was next to me and he understood what I was thinking so he explained that these sausages were made in Taiwan and this weird smell is quite normal over there, Cai Yingwen also loves them. Secretary Clinton saw we finished our conversation and asked everybody to pray before eating. Everyone stood up and Mr Podesta went to the middle of us. He used some strange red ink drew a hexagon, while he was doing that he kept speaking Latin in a low voice. We finished praying with Mr Podesta saying Amen!<br>\n<br>\n<br>\nFinally, it’s time to eat. I grabbed a pizza and put it into my mouth without even chewing! I felt a bit hot and drank some tea, it didn’t take me too long to finish half of a pizza. However, everyone else kept talking and seems didn’t care about the pizzas. I suddenly feel dizzy and maybe it’s because of blood flowing to the digestive system. I starting to lose eye sight and hearing enormous loud noises. I turned my head and told President Biden that I was tired and I asked him if I could sleep for a bit?<br>\n<br>\n<br>\nHe told me it’s fine and just lying on the table.<br>\n<br>\n2020.11.5<br>\n<br>\nUnknown Location<br>\n<br>\nUnknown Weather<br>\n<br>\n<br>\nI had a dream.<br>\n<br>\n<br>\nMore Percisely, it’s not a dream, it’s part of my memory.<br>\n<br>\n<br>\nIt was in Spring, me and Bo Guagua sat on a small boat. There were so many trees around us, plus the huge grassland, it makes everything so green. We could see the reflection of the Oxford Church on the surface of water. We discussed our time in high school, I was smiling the whole time. He suddenly turned his face to me and said : You know what, Mingze. I liked you for so long.&nbsp; &nbsp; I didn’t reply, just laid my head on his shoulder. That was so soft but also quite strong.<br>\n<br>\n<br>\n“ What should we do next?”<br>\n<br>\n<br>\n“ We can’t be together. My family hate you so much. But you still can visit Boston, I will give you a tour around Harvard.”<br>\n<br>\n<br>\n“I think, right now it’s important for me to have you next to me.”<br>\n<br>\n<br>\nThen we kissed each other, I don’t understand why I love this guy so much, the guy who tried to remove my father from the throne.<br>\n<br>\n<br>\nThis world is so strange, at this moment, no political struggle, no disaster, only two people telling<br>\n<br>\nhow much they love each other.<br>\n<br>\n<br>\nAfter the other tourists left, the noises are gone, we kept starring at each other. He pulled down my zip, took off all my cloths. I couldn’t remember how many times he fucked me on that night. One thing I do remember is that he said:<br>\n<br>\n<br>\n“ I will make China democratic!”<br>\n<br>\n<br>\n“me too”<br>\n<br>\n...<br>\n<br>\n...<br>\n<br>\n...<br>\n<br>\n<br>\nI woke up.<br>\n<br>\nI felt my Vagina hurts so much. I looked up, reddish wall, white ceiling, it looks completely different to the pizza restaurant. I was lying on a bed, both hands and feet tied up. I was full naked, I didn’t know where were my cloths. First thought in my mind was to call for help. I sat up and looked around the surrounding. Apart from the bed, the only other thing in that room was a trolley. On top of the trolley, there was a whip, a sm ball, candles and a lot weird tools. I had a strong sense of deja vu, I think this place is so similar to my dad’s office in Zhongnanhai. I started to scream.<br>\n<br>\n<br>\n————HELP!————<br>\n<br>\n<br>\n“You woke up”.<br>\n<br>\n<br>\nJust heard someone speaking from the ceiling, a male voice. It was actually Dad!<br>\n<br>\n<br>\n“Don’t be scared, Mingze. Cameras are three feet above you. Debts are kept there. I am commanding and deploying myself, I won’t let them do anything that cross the line. Everything are in control.<br>\n<br>\n<br>\nI looked for where the voice was coming from, I saw a white camera, It has HIKV Vision underneath it.<br>\n<br>\n<br>\n“Why the hell am I here?”<br>\n<br>\n<br>\n“This is a Test, my and Secretary Clinton will test you. You will see it. Right now just relax yourself.”<br>\n<br>\n<br>\nDoesn’t matter how loud I screamed, there was no reply.<br>\n<br>\nI believed what dad said because he doesn’t lie to me that often. After a long time the door was finally opened. It was Mr Podesta, he was half naked, eight pack made him look like a republican. I haven’t even fully opened my mouth he walk straight to me and grabbed that whip.<br>\n<br>\n<br>\n“What do you want?”<br>\n<br>\n<br>\n“Give you a Lesson”. He answered.<br>\n<br>\n<br>\nAfter he finished his sentence he used the whip and lashed onto my butt.<br>\n<br>\n<br>\n“NO,”<br>\n<br>\n<br>\nAnother One!<br>\n<br>\n<br>\n“Help!”<br>\n<br>\n<br>\nAnother One!<br>\n<br>\n<br>\nBlood came out.<br>\n<br>\n<br>\n“Stop, why?”<br>\n<br>\n<br>\nAfter he saw my eyes which was fully covered with fear he stopped. He put away the whip and waked in front of me while taking his pants off, the 9.5 inch cylinder was giant. He said “suck it and I tell you.” I thought he just want to ruin my morale so I just agreed because the only chance of surviving this is to contact dad. I sucked and asked him “may I talk to dad?”<br>\n<br>\n<br>\n未完待续","date":"2020-09-18","agreeCount":10,"discussionCount":0}