{"type":"article","id":3543,"title":"习近平：中国强人有多强？","uid":8251,"topics":[3,7,108,136,220,361,384,1680,1691],"contents":"<b>中国劳工论坛的原文连结：https://chinaworker.info/cn/2017/11/17/16442/</b><br>\n<br>\n<br>\n中国劳工论坛的telegram连结：<a href=\"https://t.me/chinaworkerISA\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://t.me/chinaworkerISA</a><br>\n<br>\n中国劳工论坛的Twitter连结：<a href=\"https://www.mohu.rocks/url/link/aHR0cHM6Ly90d2l0dGVyLmNvbS9PY3RSZXZvbHV0aW9uMTc\">https://twitter.com/OctRevolution17</a><br>\n<br>\n如果有兴趣订阅《社会主义者》杂志，可发电邮至：chinaworker.isa@gmail.com<br>\n<br>\n<br>\n<br>\n<b>习近平的铁腕独裁信条和「大国」地位被写入党章，但这是稳定统治的药方吗？</b><br>\n<br>\n<u>中国劳工论坛&nbsp;声明</u><br>\n<br>\n<ol><li><a href=\"https://chinaworker.info/cn/2017/11/17/16442/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">中共19大的结果</a></li><li><a href=\"https://chinaworker.info/cn/2017/11/17/16446/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">中国央行就金融危机发出警告</a></li><li><a href=\"https://chinaworker.info/cn/2017/11/18/16451/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">中国输出国家镇压</a></li></ol><br>\n<br>\n今年十月举行的中共第十九次全国代表大会，是本世纪最重要的中共代表大会。它证明，习近平统治下的中国正在变成一人独裁。无论是对于中国还是对于全世界，它都会为未来带来重大影响。习近平利用这场大会向全世界宣示，他像毛泽东一样主宰党国机器，并让中共政权重新全面掌控「党政军民学丶东西南北中」（引自大会一致通过的中共党章修订案）。<br>\n<br>\n还有一件非常重要的事情是，这场大会也是为了告诉全世界，中国正势不可当地成为全球超级大国。按购买力平价计算（也就是考虑到各国物价的差异），中国的GDP已经比美国多15%；按照现在的增长速度，到2023年时将比美国多50%。全世界对中国的看法已经发生了重大转变。皮尤研究中心调查发现，46%的英国人和41%的德国人认为中国是世界第一经济强国，分别只有31%和24%的人仍然认为美国是第一。津巴布韦军队推翻总统穆加贝和沙乌地·阿拉伯王储穆罕默德·本·沙尔曼发动政变丶逮捕与他竞争的王子，都体现出中国日益增长的国际影响力。因为这两件事明显是受到习近平清洗运动的启发和鼓舞。<br>\n<br>\n就在大会结束两周后，川普这个几十年最无能的美国总统对中国的访问，更是突显了中国的强大形象。缓和下来的特朗普不断提到他和习近平之间的「默契关系」，一点也看不出他在竞选时强硬的反中立场。中国评论员把川普的访问形容为「朝觐」。戴维·罗特科普夫也在《洛杉矶时报》上说道，这是「美国总统第一次一路走到北京，去见这个世界上权力最大的人」。<br>\n<br>\n习近平的“新时代中国特色社会主义”的伪论与他的名字一起被写入党章，与毛泽东思想和邓小平理论并列。这一「理论」捍卫的是中国民族主义丶威权主义统治和国家资本主义。它对于中华帝国主义（当然它并没有用这个词）的预言和辩护背后是不断膨胀的自信心。按照习近平所说，随着美国领导的旧全球秩序陷入不可逆转的衰退，中华帝国主义正「日益走近世界舞台中央」。<br>\n<br>\n就其巩固了习近平的权力而言，大会的结果完全是意料之内的。但是这个政权是否真像表面上那样，在四十多年来「最强大的领导人」的带领下让这个独裁国家日益强大，无情地横扫国内外所有反对者？社会主义者认为，中国和全球的现实情况要复杂得多，前所未有的挑战正在来临：日趋尖锐的国际紧张局势丶中国危险的不平等现象和经济大动荡。<br>\n<br>\n<a href=\"https://media.chinaworker.info/2017/11/Xi-show-600x405.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://media.chinaworker.info/2017/11/Xi-show-600x405.jpg</a><br>\n<br>\n<b>「终身皇帝」</b><br>\n<br>\n尽管表面上有代表和投票，但这并不是真正的代表大会，而是一场精心编排的习近平加冕仪式。据香港的中国问题专家林和立（Willy Lam）的说法，他现在可能成为「终身皇帝」。这次会议纯粹是个装饰，而且对于中共和其他拥有斯大林主义历史的政权来说，这当然也不是甚麽新现象，但十九大或许创下了新记录。<br>\n<br>\n所谓的代表，只不过是一场大型演出中的临时演员而已。那些接受媒体采访的人毫无例外地对习近平给予了称赞和肯定，全国的小学生则被迫在电视上观看习近平三小时二十分钟的演讲。会议开幕当天，社交媒体上的「十九大」标签被浏览了11.9亿次。我们应该对此感到惊讶吗？对于中共这样一个严密操控媒体和网络的政权来说，这是轻而易举就可以做到的。<br>\n<br>\n江泽民和胡锦涛曾推行「党内民主」（尽管很不充分），以图在中共内部建立一定程度的制衡。现在这已被习近平抛弃了。就算在党国高层内部，他也在实行越来越严厉的压迫和控制。习近平也没有像前两次大会那样进行谘询性的第一轮投票，以了解代表们对于最高领导层人选的意见。这次的代表大会比以往都还要像是一个橡皮图章，真正重要的交易已经在前几个月通过非正式的管道与退休元老和高级将领等重要人物一同解决了。根据新华社的报导，习近平在「当选前」与57个高层人物协商过。<br>\n<br>\n<b>没有继任人</b><br>\n<br>\n带有习近平名字的「理论」写入了党章，而且他也打破了既定的继任规则，令自己的权力更不受约束。这些都说明他的地位得到巩固。在新领导层中没有指定的接班人，这是几十年来一直没有过的情况。所以等到2022年任期届满之后，习近平有可能继续连任或者垂帘听政。尽管新一届政治局常委的人选在「党团结」的名义下一定程度在各派之间取得平衡，但这很大程度上是因为习近平已经削弱了常委会的权力。<br>\n<br>\n在过去的领导层安排中，指定继承人来自与现任领导人不同的派系。比如江泽民属于上海帮，而他的继承人胡锦涛则属于团派。这也是邓小平为了控制派系斗争丶同时避免权力过于集中在某个领导人或者某个集团手里而植入一种「共识架构」。在这种制度下，继任人可以抵销上任的权力。这是「一党」专政，而不是「一派」专政。但是习近平废弃了这和其他大多数内部制约。与上海帮关系密切的前重庆党委书记孙政才和团派广东省委书记胡春华曾被认为将在2022年继任总书记和总理，但现在他们已经失势。孙政才于今年七月被反腐运动赶下台，现在被指控严重罪名。2012年前他担任吉林省党委书记时的同僚们现在告诉媒体，他「不顾吉林事业发展，一心只为升高上位」，但是很明显这并没有妨碍他在5年前被这些人一致「选」为第18届政治局委员。<br>\n<br>\n<b>拯救党</b><br>\n<br>\n习近平将权力集中在自己一个人手里，便把中国独裁统治带上了一个危险的方向。中共统治集团容忍习近平打破过去三十年的集体领导模式，暴露出他们在表面的必胜信心之下有着怎样的绝望与危机感。呈现给我们的景象是，一群统治精英将希望寄于强人，期望他带领他们度过重大的经济丶社会和地缘政治挑战。《经济学人》在10月14日写道：「习近平受命拯救党。共产党需要拯救，这听上去很奇怪。」对于社会主义者和密切关注中国的人来说，这听上去并没什麽奇怪。<br>\n<br>\n过去那种「常委独裁制」是邓小平在1980年代提出的，为的是在没有资产阶级民主（政党竞争和选举）这种「安全阀」的情况下，维持政权最高领导层的内部稳定和平衡。尽管阶级压力的高涨令资产阶级民主也陷入了危机和功能失调，但它同中国独裁资本主义的一个区别是（除了民主有利于工人阶级发展自己的组织和政治理念并扩大影响力），民主制度下各方相互制衡为资产阶级的统治提供了一定的灵活性，而这是僵硬的独裁制度所没有的。<br>\n<br>\n资产阶级「民主国家」能够替换执政党，并通过选举来释放一部份阶级压力。所以尽管它们经历了严重的政治经济危机，但除非工人运动提出一个清晰的政治替代，否则旧秩序并不一定就此坍塌。但是中国的统治精英非常害怕发生严重的经济危机，因为他们明白，这会像1989年那样向整个制度发起直接挑战。<br>\n<br>\n为了将国家权利从地方集中到北京丶从其他领导人集中到他自己手上，习近平很大程度上已经取消了邓小平设下的内部安全机制。但是在削减其他政治局常委的权力之后，所有压力都会集中到习近平这个「核心」身上。投资银行家卜若柏说：「如果党是围绕着一个人建立起来的，那麽等他垮台时，任何事都有可能发生」。<br>\n<br>\n<b>「习近平选举」</b><br>\n<br>\n值得注意的是，中国庞大的宣传机器树立起的习近平强人形象也得到资产阶级「自由媒体」的广泛吹捧。美国的《新闻周刊》报导：「习近平再度当选，展开第二个五年任期」。这只是资产阶级主流媒体主动迎合中共政权的一个例子。在Google上搜索「Xi Jinping election」（习近平选举）的结果有860万条，是搜索「Xi Jinping dictator」（习近平独裁者）的20倍（395,000条）。<br>\n<br>\n自习近平上台后，中共政权践踏人权和镇压反抗者的行为有增无减，但资产阶级「民主」政府一直没有发声谴责，正反映了这种政治谄媚。刘晓波是纳粹时代过后第一个死在监狱里的诺贝尔奖获得者，但西方领导人对于刘晓波之死及其遗孀刘霞持续受到残酷迫害保持沉默，就是一个例子。过去美国总统访问中国的时候，在处理签订经济协议这种正事之前，经常会向中国领导人提起某位异见人士或者政治犯，尚且对民主问题作最低程度的关注。在惯例上是双方事先谈判好的。但特朗普在最近到访中国时，连这种象徵性的表示也完全抛弃了。他的立场体现出国际资产阶级在当今这个严重危机的时代对于专制统治的广泛认同。<br>\n<br>\n长期受到迫害而且现已失踪的中国律师高智晟曾尖锐谴责西方政客的双重标准。他写道：「全世界都学会了在它的冷酷暴虐国内人民基本人权现实面前的装聋作哑，以换得中共给予的带血的利益回报……利益牵引了他们的选择方向，屠伯们得到所愿得的」。<br>\n<br>\n<a href=\"https://media.chinaworker.info/2017/11/%E4%B9%A0%E5%A4%A7%E5%A4%A7%E7%9A%84%E4%B9%9D%E5%8D%81%E4%B9%9D%E5%A4%A7-1-768x429-600x335.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://media.chinaworker.info/2017/11/%E4%B9%A0%E5%A4%A7%E5%A4%A7%E7%9A%84%E4%B9%9D%E5%8D%81%E4%B9%9D%E5%A4%A7-1-768x429-600x335.jpg</a><br>\n<br>\n<b>「另一个毛泽东」？</b><br>\n<br>\n我们建议读者抱着怀疑的态度看待「自毛泽东以来最强大的领导人」这种说法。习近平只是在上层派系斗争和政军官僚机构中获得胜利，而且他也会继续受到约束和挑战。习近平的权力是通过媒体管控和强力部门自上而下建立起来的。<br>\n<br>\n十九大刚刚结束之后，习近平当局像西方国家大选过后那样，享受着「蜜月期」。但是这不可能持续很长时间。习近平的胜利不是基于真正的群众支持，所以他的地位比大多数评论家所想的要不稳定得多。过去五年里通过前所未有的镇压丶媒体煽动的个人崇拜和用来威吓中共官员的反腐运动，习近平的统治比前任胡锦涛和江泽民更加巩固，但是仍比不上毛泽东和邓小平所获得群众支持，尽管毛邓的群众支持都是建立在矛盾的基础上的。<br>\n<br>\n毛泽东所得到的支持是基于深远的社会和经济变革。带来这些变革的社会革命是极度扭曲和官僚化的，但其规模无与伦比。邓小平的社会基础在于1960-70年代毛主义政权令群众疲惫丶失望，而且农村市场化改革（去集体化和私有化）早期的经济成果受到广大农民的欢迎。<br>\n<br>\n习近平统治集团的权力尚未经历群众斗争和重大国际冲突的真正考验。习近平上升到主导地位，反映了中共政权陷入了困境。在很早之前统治精英就察觉到，如果不彻底改变这种情况和过去的路线，那麽危机将不可避免。特别是要打破经济对于债务的依赖。<br>\n<br>\n<b>对「分离主义」的暴怒</b><br>\n<br>\n过去中央政府一直无力让自行其是的地方政府执行它的命令。这是问题的症结，也是习近平通过强力再集权想要解决的问题。从许多方面来说，中国仍然是一群相互冲突的省级经济体。有些省份的经济规模非常庞大。广东丶江苏和山东如果是独立的国家，甚至可以排入世界前20大经济体。就GDP来说，它们当中任何一个都远超过G20成员印度尼西亚丶土耳其和沙乌地·阿拉伯。<br>\n<br>\n习近平以强硬立场对待香港和台湾，而且执着于打压港独团体，也是为了压制根深柢固的地方精英。当他在十九大开幕报告中说道：「我们绝不允许任何人丶任何组织丶任何政党丶在任何时候丶以任何形式丶把任何一块中国领土从中国分裂出去」，此时会场上的掌声是最热烈的。北京加重对香港的政治打压部分是为了控制各省及其经济而杀鸡儆猴。<br>\n<br>\n习近平得以巩固他的专制统治，得益于国际局势近来的顺境，但国际局势未来可能会发生剧烈变化。尽管特朗普的亚洲之行采取了一种低调丶非对抗性的路线，但他底下的美帝国主义正在重新尝试与澳大利亚丶印度和日本建立四方联盟，以图对抗中国在亚洲的主导权。在出访亚洲五国期间，特朗普和他手下官员反覆提到「印太地区」，而非一般所说的「亚太地区」。新的术语体现了美国政治战略的改变。<br>\n<br>\n10年前资本主义危机爆发，众多资本主义「民主国家」随之陷入政治混乱。最突出的就是美国，但英国脱欧之后的欧洲也是如此。这自然有利于习近平的计划。特朗普的笨拙与反覆无常让习近平得以将自己装扮成全球资本主义的「稳定支柱」，至今极大有利于了中国当局全球扩张的计划。尤其是在亚洲，但对于更广泛的地区来说也是如此。所以CNN称2017年中国在地缘政治方面获胜。习近平当局利用国际地位的提升帮助国内的民族主义宣传。<br>\n<br>\n<a href=\"https://media.chinaworker.info/2017/11/GDP-e1510927533875.gif\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://media.chinaworker.info/2017/11/GDP-e1510927533875.gif</a><br>\n<br>\n<b>「共产党」是甚麽？</b><br>\n<br>\n中共当然不是「共产主义」政党。它奉行的是右翼丶民族主义和亲资本主义政策。而且它也不是一个真正的「政党」，尽管它自夸有8800万党员（印度的右翼民族主义执政党「人民党」号称有1.1亿党员）。在中国，党和国家融合成了一个庞大的独裁组织。「党」控制着政府丶军队丶法院丶安全部门丶媒体和网络，并通过国有企业控制着关键的经济领域。如果将党政分离，那麽它们几乎一定会崩溃。这就解释了，为甚麽中国和国际资产阶级拥护现在的中共政权。除了少数狂热分子之外，全球资产阶级不希望看到中国崩溃，因为中国对于它们在全球的利润和经济前景都具有决定性的影响。<br>\n<br>\n按美元计算，中国现在有647个亿万富豪，超过其他任何国家（美国有563个）。根据《胡润富豪榜》，中国的亿万富豪人数占全世界的36%。2012年习近平上台之后，亿万富豪人数上升了超过原来（251人）的两倍，其中三名富豪──李登海丶吴少勋，以及潘刚──是十九大的代表。去年北京大学的一项研究显示，中国最贫穷的25%家庭（约有3.42亿人）只拥有全国1%的财富，而最富有的1%家庭（约1300万人，大部分都与中共有联系）拥有三分之一的财富。<br>\n<br>\n这真实反映了中共政策残酷的阶级性，虽然中国与西方那种完全自由化的资本主义市场经济有很大不同。中国资本主义没有丶而且也不可能效仿西方模式。过去10年的全球经济危机以及西方资本主义的衰退让中国统治者更加确信他们的资本主义模式比西方好。这就是「习近平思想」的真实含义。<br>\n<br>\n与中共独裁者关系密切的中国精英，想要继续独占政治控制权，拒绝像「西方民主制度」那样分享权力。这是他们最重要的特徵。因此中共坚持要对关键的经济杠杆保持控制。习近平的统治强化了中共政权的这些特徵，而且大大加强了反对「西方价值观」的意识形态斗争。王沪宁升任政治局常委正体现了这一点。作为中共的资深「理论家」，王沪宁相当于美国的新保守主义者，他们都鼓吹民族主义丶威权主义和帝国主义。王沪宁和其他新常委人选体现出，习近平将中共领导层人选从技术官僚转向更具意识形态色彩的人物。美籍华人学者裴敏欣表示，「没错，习近平是世上几十年来最大一党国体下的最强大的领袖，但他影响中国的能力可能比他自己丶他的盟友以及外部观察者所期望的低得要多。」民族主义意识形态增强，镇压与专制措施加剧，是一种全球趋势。<br>\n<br>\n<b>市场改革计划</b><br>\n<br>\n海外媒体都揣测，习近平现在牢牢控制大局，所以他在第二任期会努力推动市场改革。但这不是最有可能发生的情况。在2013年，当全球资产阶级为习近平的一长串经济改革计划鼓掌时，我们就警告道，无论中共领导层的主观愿望是什麽也好，在中国的经济和政治架构内存在强大的固有因素，令很多这些改革都可能不会实现。归根究底，这是因为党国体制中地方与中央的内斗。部分中国经济学者甚至将之与欧盟内布鲁塞尔与成员国之间的斗争作比较。<br>\n<br>\n习近平经济政策的主调似乎会保持现状，以优化和强化国家资本主义，其中包括在政府管控下利用私人和外国资本。但随着外资越来越对中国市场开放和自由化的缓慢速度感到失望，北京会试图在经济政策上软硬兼施以取平衡。因此，下一段时期习近平可能会加速推行一部份改革措施，作为对外资压力的退让。一部分是因为中共政权需要吸引更多外资，尤其是债券和股票市场，以纾缓国内银行的债务负担。另一部分是因为中共政权害怕世界各地去全球化和保护主义抬头会对中国经济造成破坏。<br>\n<br>\n<a href=\"https://media.chinaworker.info/2017/11/GettyImages-456409422-600x400.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://media.chinaworker.info/2017/11/GettyImages-456409422-600x400.jpg</a><br>\n<br>\n<b>反腐</b><br>\n<br>\n就像我们所解释的那样，反腐运动主要是习近平用来巩固权力的政治工具，而不是真的要清理泛滥的贪腐问题。这场运动是习近平第一个任期里最受吹捧的「成就」。据报导，有140万大小官员（也就是所谓的老虎和苍蝇）被调查，约170名高级政府官员和60名将领落马。但是大部分官员只是受到轻微处罚，例如撤职或降级，只有不到10%受到刑事指控。值得注意的是，除了薄熙来之外，反腐运动没有波及其他的太子党。而且薄熙来是在胡锦涛在位时被捕的。这当然说明习近平与太子党达成了幕后协议，否则可能会引发一场血战到底的派系斗争。<br>\n<br>\n习近平最亲密的盟友丶反腐沙皇王岐山离开领导层，在风平浪静的十九大上激起唯一一道涟漪。他因为已经到了69岁而不得不退休。长期以来有猜测认为，习近平可能会打破七上八下的不成文规定，让王岐山留任。如果习近平真的做到的话，那就创下了一个先例，让他更容易在2022年之后开始史无前例的第三个任期。<br>\n<br>\n由于中共的政治是黑箱作业，我们难以确定王岐山到底遭遇了甚麽。可能是习近平为了「党内团结」和其他更重要的目标而牺牲了他。具有讽刺意味的是，王岐山是郭文贵反中共运动的重要攻击目标。郭文贵称他是一个巨贪，指控他把大笔资金转移到了海外。现在有人猜测，郭文贵说的可能是事实。或许最有可能的是，王岐山的无情反腐遭到了精英们的反攻。《日经亚洲评论》的一份报告说，甚至在中纪委内部也有人反对王岐山留任。其他报道提到，在十九大召开前数星期，习近平与党元老举行了一场会议，决定要王歧山卸任。<br>\n<br>\n或许，由于习近平试图弥合精英间的一部份裂隙，反腐运动也会降温。中纪委将会被改革成一个正式的国家机关。但是它仍然是习近平用来在党国机器内施加控制丶镇压反抗的重要政治武器。<br>\n<br>\n<b>高风险的赌注</b><br>\n<br>\n习近平地位的上升并没有消除中国政权和精英集团内部的紧张关系（反映了社会基层的巨大矛盾），而是开启了一个对于中国资本主义和专制政府来说充满风险的新时代。其统治基础是一连串即将爆发的危机：前所未有的巨额债务和金融投机丶日益恶化的警察社会和白色恐怖丶逐渐升温的民族主义。<br>\n<br>\n下一时期我们会看到中国8亿工人的庞大队伍崛起，并「走近世界舞台中央」。我们的任务是为真正的社会主义纲领和工人阶级国际主义争取群众支持，并以此改变中国和全世界。","date":"2020-09-19","agreeCount":1,"discussionCount":0}