{"type":"article","id":3551,"title":"王沪宁自传节选：我是怎样用演讲稿调教习近平的","uid":8231,"topics":[7,220,578],"contents":"【编者按：滑头的王沪宁没有亲自参与任何反人类暴行，所以在共产党倒台之后，仅被判处无期徒刑。他在监狱里写就一部精彩自传，现将部分章节摘录如下。就像任何共党高官的自传一样，其中有大量自我开脱的春秋笔法，请读者自行分辨。】<br>\n<br>\n<a href=\"https://i.imgur.com/sDhEPDg.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/sDhEPDg.png\" alt=\"https://i.imgur.com/sDhEPDg.png\" style=\"max-width:100%\"></a><br>\n<br>\n江胡时期，我已经是党内头号理论家。“三个代表”和“科学发展观”都是我起草的。习上台之前我进入中央政治局，没有遇到什么阻力。我既没有枪杆子，也没有钱袋子，谁上台我就当谁的笔杆子。共产党需要笔杆子，高官们文化水平又低，所以我的处境是比较安全的。<br>\n<br>\n习近平刚刚上任，就要求我起草新口号新思想。他志大才疏，要求口号必须对标”世界强国“。习近平思想肤浅，除了“强国”别的什么都不懂，完全是一个没文化的民族主义者。我投其所好，照搬“美国梦”搞了个“中华民族伟大复兴的中国梦”，习近平看了非常满意，上任不到一个月就宣扬“中国梦”，到处张贴。此时，江胡时期的老人并没有看清形势，以为我帮习搞的“中国梦”无非是照抄“美国梦”，应付差事，远不如当年的“三个代表”用心良苦。<br>\n<br>\n“中华民族伟大复兴”是习近平发自内心的信仰。远在他上任之前，他就说过：“有些吃饱了没事干的外国人，对我们的事情指手画脚。中国一不输出革命，二不输出饥饿和贫困，三不去折腾你们，还有什么好说的。” 我的任务，就是要把他这种粗俗的言论变成摆得上台面的理论。<br>\n<br>\n习近平知道党内的对手认为他没文化，总是耿耿于怀。上任之初，他的即席讲话水平不错，语言朴实，言之有物，远高于脱稿就哆嗦的胡锦涛、吴邦国之流。习刚上任的时候，经常在各种会议上即席讲话。不过他总怀疑自己一开口，党内高官们就暗自窃笑。<br>\n<br>\n<a href=\"https://i.imgur.com/WuzdZ82.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/WuzdZ82.png\" alt=\"https://i.imgur.com/WuzdZ82.png\" style=\"max-width:100%\"></a><br>\n<br>\n到16年，“反腐”政斗大势底定，习近平已经干掉所有党内对手，转而怀疑他的下属，我也在此时越发感到“伴君如伴虎”的隐忧。习像一切古今帝王一样，开始产生高处不胜寒的幻觉。他决意塑造自己的伟岸形象。那年的杭州G20峰会，是习任上第一次主场举行大型外事活动。我意识到这是决定我在党内地位的关键时刻。<br>\n<br>\n习近平在会议之前两个月，就交代我起草一份“展现大国领袖风采”的演讲稿。我心领神会，马上交代我的写作班子，要“展现总书记的渊博学识和中华文化的博大精深”。具体的指示我是不会做的，一定让底下人自己做。<br>\n<br>\n初稿很快呈递上来，果然引用了不少乱七八糟的典故，比如《国语》，我都没有读过。还有什么“晴好雨奇”，文绉绉的酸臭。还有一句我记得是“弄潮儿向涛头立。手把红旗旗不湿。” 这句宋词很有名，但是让习来念，也是有难度的。我只就文章大意提了几点意见。<br>\n<br>\n三重陷阱，足够保证万无一失。到开幕那天，习近平当着各国政要的面，把《国语》的“通商宽农”念成了“通商宽衣”。其他两处倒没念错，此时他还没有后来那样的焦虑症。<br>\n<br>\n其实“通商宽衣”本来没有起到什么效果，墙外有一些议论，墙内马上封杀了，何况习根本不会上网。现场翻译稿是预先写好的。习的家臣呈递的内参里当然也不敢讲这件事。<br>\n<br>\n没想到女人的第六感帮了我一个大忙。三天之后，彭丽媛带着她的人马，急吼吼地冲进我们写作班子在中南海的办公室，指责我们是“乱用生僻典故，有意让总书记出丑”。事情这么一闹，习就知道了。这么一闹，习不仅知道自己读错，还知道事情已经传开。<br>\n<br>\n习近平首先怪罪的是彭丽媛，怪她不该“多管闲事，胡闹一气”。彭丽媛很委屈，在这之后习和彭的关系就越来越差。<br>\n<br>\n我当即找习“承认错误”，表示是我“没有细读稿件，把关不严”。我将写作班子里的头号写手调离中南海，送回党校。习没有怪罪我，反而要我今后“仔细审核批阅”他的演讲稿，并要求今后他的演讲稿做到“庄严朴素”。<br>\n<br>\n从此之后，习越来越不敢即席讲话，讲稿必须提前写好，给刘鹤和我“批阅”，再呈给习。刘鹤是个京城混子，太监腔儿，关键时刻掉链子。所以实际上，习的讲话都是我来掌控。我给习的讲稿，绝不露出二心，永远投他所好。<br>\n<br>\nG20之后不到三个月，习近平先是壮胆即兴，结果闹出“疯狂宇宙”的笑话，又是把自己“母校”的校训读成“不强自自”。从此以后，习一遇演讲，就紧张焦虑，生怕自己读错字。<br>\n<br>\n心理学告诉我们，越是害怕犯错，就越是焦虑，越是焦虑，就越容易犯错。如果对一个字的读音感到犹豫，最好的办法就是相信直觉。习近平在北京长大，他的普通话是中共领导人里面最好的。假如他能克服焦虑，相信直觉，那么他不会读错那么多。<br>\n<br>\n心理学里面还有一个效应，叫做“自我证实”：如果你相信自己不能胜任某一工作，那么你的潜意识会帮助你证明这一点。这是因为人脑倾向于保持自我意识的一致性。几次当众出丑之后，习近平已经深信自己是总读错字的人，于是他就会更加频繁地读错字。他甚至要求我们把稍微难一些的字都标上拼音。“岿然不动”的直播事故，并不是有意策划的。但是他的提词器上到处是拼音，摄像师稍有不慎就会拍到。<br>\n<br>\n到19年、20年的时候，习读错的字越来越多，那些字就算小学生也认识，习竟然会读错，原因就是我上面讲的。<br>\n<br>\n此时的习近平，已经成为一头口不能言、耳不能听的猪头。但是我们给他起草的所谓“思想”，仍然是投合他粗俗的民族主义强国梦打造的。我对此沾沾自喜，没有预见到这艘无法转向的巨轮会如何沉没……","date":"2020-09-21","agreeCount":38,"discussionCount":0}