{"type":"article","id":3557,"title":"习近平想要成为“终身独裁者”","uid":8251,"topics":[220,371,384,714,3340,3341,3342],"contents":"中国劳工论坛的原文连结：<a href=\"https://chinaworker.info/cn/2018/02/27/17035/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://chinaworker.info/cn/2018/02/27/17035/</a><br>\n<br>\n中国劳工论坛的telegram连结：<a href=\"https://t.me/chinaworkerISA\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://t.me/chinaworkerISA</a><br>\n<br>\n中国劳工论坛的Twitter连结：<a href=\"https://www.mohu.rocks/url/link/aHR0cHM6Ly90d2l0dGVyLmNvbS9PY3RSZXZvbHV0aW9uMTc\">https://twitter.com/OctRevolution17</a><br>\n<br>\n如果有兴趣订阅《社会主义者》杂志，可发电邮至：chinaworker.isa@gmail.com<br>\n<br>\n<br>\n<b>取消国家主席任期限制，中共专制政权走入未知领域</b><br>\n<br>\n中国劳工论坛 报导<br>\n<br>\n<br>\n北京公布了一个历史性消息，无异于政治地震，将于下周召开的全国人大会议将取消“国家主席和副主席连续任职不得超过两届”的宪法规定，令全球为之震动。如众所估计，习近平将在2023年第二届任期结束之后继续执政。<br>\n<br>\n<br>\n习近平通过严酷的权力斗争和反腐运动，巩固了他对中共政权的控制，令党内其他派系和反抗中共统治的地区向他屈服。自上台之后，习近平清洗了党内政敌，从而在去年的十九大上指定了他自己挑选的领导人，并且把“习近平思想”写入了党章，使十九大变成了他的“加冕仪式”。<br>\n<br>\n<br>\n尽管如众所估计，但习近平取消国家主席任期限制的最新举措，还是令国际评论人士和中国的异见人士感到震惊且响起警号。习近平担任的中共总书记一职并没有任期限制，而这个职位比国家主席的权力更大。新华社在2月25日发表一篇简短声明。内地的社交媒体涌现各种帖文，将中国比喻为北韩或古代帝制，但帖文很快被删除。<br>\n<br>\n<br>\n海外媒体方面，英国《卫报》引述中国政治问题观察员Bill Bishop的话说，习近平变成了“普京加强版”，只不过比起普京，习近平“实力大得多，权力大得多，而且坦白说“野心也大得多”。而习近平统治的国家和经济比普京的强大得多。<br>\n<br>\n<br>\n<a href=\"https://media.chinaworker.info/2018/02/main-qimg-b5d40a61fd9340f9883cb1d2365afd09-1-600x338.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://media.chinaworker.info/2018/02/main-qimg-b5d40a61fd9340f9883cb1d2365afd09-1-600x338.png</a><br>\n<br>\n<br>\n<b>镇压和审查</b><br>\n<br>\n<br>\n<br>\n许多评论人士担忧，中共政府的镇压和习近平上台以来愈发严厉的威权将会继续恶化。他们的担忧是正确的。中国自2月25日网路审查增加了的敏感词，反映了至少好一部分反对习近平个人独裁的政治情绪。“修宪”丶“选举期限”丶“我不同意”丶“北韩”丶和“袁世凯”等字眼被封锁。甚至是乔治·欧威尔的“动物庄园”也成为了敏感词。<br>\n<br>\n<br>\n官方媒体发怖大量赞许的文章以掩盖批评。《环球时报》指废除两届任期限制会“改善政府”，而批评者只是“接收错误信讯”和“受外部势力影响”<br>\n<br>\n<br>\n<b>“监督与制衡”</b><br>\n<br>\n<br>\n<br>\n在第一届任期（2013-18年）里，习近平削弱了大部分中共最高层官员的权力，打破了1980-90年代建立起来的“集体领导制”。从根本来说，中共由始至终都是独裁政权，但在习近平统治下权力是中国走资40年以来最集中的。许多资产阶级评论人士担心，这会令中共政权的政策更难预料，而且也更容易误判局势。他们尤其担忧今次修宪对全球政治的影响，习近平正在推动强硬的民族主义及一带一路计划，增加中国在全球的经济影响力。<br>\n<br>\n<br>\n“习近平会很容易犯下大错，因为现时几乎没有监督和制衡。”香港时事评论员林和立向《纽约时报》表示：“他实际上已经成为终身皇帝。”<br>\n<br>\n<br>\n习近平把负责反腐的中纪委变成了一个无情的政治工具，用来在党内斗中巩固他自己的权力。超过一万百名中共官员在过去五年被惩治。在3月5日召开的全国人大会议上，中纪委将和一个正式的新反腐机关“国家监察委员会”合并，同时获得更大的权力。<br>\n<br>\n<br>\n习近平也掀起了对政治反对派丶人权律师丶NGO丶部落写手和劳权分子最严厉的打压。社会普遍认为现在的镇压是自1989年六四屠杀以来最为黑暗的。习近平指挥的国家镇压，在西藏和新疆等少数民族地区尤为严重，而且现在也已经扩展到香港，并且逐渐向海外蔓延（例如境外绑架，以及向「冒犯中国”的外国政府和企业施加经济压力）。<br>\n<br>\n<br>\n1989年天安门运动的领导人之一吾尔开希警告说：“事情当然会变得更糟……后果会很严重”。他也批评西方领导人不顾中国异见人士的警告，“助长”了习近平成为“21世纪新独裁者”的野心。当中当然少不得美国的特朗普，他曾称称颂习近平，也以自己在国内的专制倾向见称。<br>\n<br>\n<br>\n面对“国际社会”对中共独裁的沉默，很多像吾尔开希的中国异见分子都对感到大为失望。在过去几年的全球危机里，习近平带领了中国通过严峻的经济，并且成为全球贸易及经济增长的主要驱动力，大致上挽救了全球资本主义。然而，中国崛起愈来愈对敌对国家（尤其是美国帝国主义）造成挑战和打击。<br>\n<br>\n<br>\n现在全球更为恶劣的氛围，无异也是帮助习近平稳固权力的一个因素。习近平的领导班子可能是预示到经济和地缘政治的震荡将会到来，因此不再等待，并迅速行动。<br>\n<br>\n<br>\n<b>终身独裁制是转捩点<br>\n</b><br>\n社会主义者和中国劳工论坛网站解释过，中国强人的崛起是一个极为矛盾的过程。习近平和他的盟友，例如上届的反腐沙皇王岐山（由于独裁政府废除了旧规则，他有可能重新回到高位），已经在中共的派系斗争中获胜。<br>\n<br>\n但是，他们是在被高度压力驱使下进行权斗的。中国面临着爆炸性的社会和经济问题，而现在的独裁政府根本无力将之解决。<br>\n<br>\n中国转向“终身独裁”制度，是全球政治进程的一个转捩点，同时也表明中国现在的政治制度已经陷入僵局，就像特朗普与特朗普主义的崛起代表着美国资本主义的制度失灵。<br>\n<br>\n邓小平时代建立的“集体领导”模式，是想通过分享权力丶共识和领导接班人来维护「稳定”，防止激烈变革。这个制度的崩溃表明政权已经进入未知领域。正如我们在十九大时所说：<br>\n<br>\n“习近平地位的上升并没有消除中国政权和精英集团内部的紧张关系。这紧张关系反映了社会基层的巨大矛盾，而是开启了一个对于中国资本主义和专制政府来说充满风险的新时代。其统治基础是一连串即将爆发的危机：前所未有的巨额债务和金融投机丶日趋恶化的警察社会和白色恐怖丶正在升温的民族主义。”[《习近平：中国强人有多强？》]<br>\n<br>\n<b><a href=\"https://chinaworker.info/cn/2017/11/17/16442/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">相关阅读：《习近平：中国强人有多强？》</a></b>","date":"2020-09-21","agreeCount":2,"discussionCount":0}