{"type":"article","id":3558,"title":"马克思主义者对于民族问题的立场与解决方法","uid":8251,"topics":[246,288,2972,3342,3343,3344,3345],"contents":"<b>中国劳工论坛的原文连结：https://chinaworker.info/cn/2005/10/01/3323/<br>\n</b><br>\n<br>\n中国劳工论坛的telegram连结：<a href=\"https://www.mohu.rocks/url/link/aHR0cHM6Ly90Lm1lL2NoaW5hd29ya2VySVNB\">https://t.me/chinaworkerISA</a><br>\n<br>\n中国劳工论坛的Twitter连结：<a href=\"https://www.mohu.rocks/url/link/aHR0cHM6Ly90d2l0dGVyLmNvbS9PY3RSZXZvbHV0aW9uMTc\">https://twitter.com/OctRevolution17</a><br>\n<br>\n<b>如果有兴趣订阅《社会主义者》杂志，可发电邮至：chinaworker.isa@gmail.com</b><br>\n<br>\n<b>第十四章，结论</b><br>\n<br>\n作者∶Peter Hadden，译者∶左言<br>\n<br>\n<b>寻求解决之道</b><br>\n<br>\n历史时代或许已不同了，民族问题也或许以不同的方式来呈现，但当年列宁以及布尔什维克党所提出的民族问题之解决方法依然有其彻底的现代意义，对于今日民族问题的讨论极有启发性。<br>\n<br>\n这并不是说，列宁或任何的马克思主义者提供了一个早已完成、能针对一切现实局势的量身打造的民族纲领。这种性质的纲领并不存在，任何人想寻求这类纲领将是白费力气。<br>\n<br>\n我们对于民族议题的要求必须联系于实际的情况，并特别针对工人阶级内不同层次的认知，来进行讨论。但实际的条件、认知等并非固定而静止不变，而是持续在变化中，所以我们对于民族议题的要求必须依此变化而重做评估、微幅调整并甚而更改之。在二十五年前，在北爱尔兰政治冲突展开之际，一些正确的民族议题要求，历经这二十五年来派系群众的暴力所带来的今日新局势下，恐怕就不适宜了。基本上，我们从列宁以及马克思主义所学习到的，乃是一种方法与分析思路。如果我们能灵活地应用它，马克思主义的论证能解答今日民族议题的复杂现实。<br>\n<br>\n如果列宁对于民族议题有特别强调之处的话，这就是∶我们的分析必须具体；我们必须针对现实事物的起源、现状与发展过程，来具体地论证。列宁的忠告是∶避免提出超历史性的教条和抽象化论述，而是处理实际的历史情况。这些忠言，对于今日我们处理北爱民族问题或其他任何地区的民族问题，仍是有效的。列宁说，“在分析任何一个社会问题时，马克思主义理论的绝对要求，就是要把问题提到一定的历史范围之内；此外，如果谈到某一国家（例如，谈到这个国家的民族纲领），那就要估计到在同一历史时代这个国家不同于其他各国的具体特点”。〔译按∶列宁引言的译文出自于“论民族自决权”，《列宁选集》第二卷，512页；（北京∶人民出版社，1972），以下相关的列宁引言翻译，均出自于相同版本来源，将仅加注页码〕<br>\n<br>\n我们对于民族问题的分析方法，是基于国际主义者的立场，而从不是民族主义者。<br>\n<br>\n民族国家以及现代民族的发展，乃是资本主义的产物；在过去，这些民族国家、现代民族曾帮助了旧社会进步发展。但现代的生产力技术却远远超越了民族疆界的限制。甚至过去资产阶级在其各自主导的领域中所企图创造的区域市场，如欧洲市场、北美市场以及远东市场等等，都已不再能满足那些庞大无比的现代企业集团之生产力欲望。金融市场已透过电脑按键，以每日百亿美元在各国、各大陆间的转换，而成为全球化市场。<br>\n<br>\n从生产、金融以及和谐发展出一个能保护地球气候、大自然环境以及全球经济系统的角度来说，民族国家已是一个过时的无政府主义的机制。这论断，并非是出自于感伤的情怀，而是出自于完全现实的理由∶我们是为了一个整体世界的全套生产计划，以取代资本主义的无政府生产—它正是以私人资本和民族国家为基础来运作的生产体制。<br>\n<br>\n<b>结合</b><br>\n<br>\n我们民族纲领的出发点，乃是结合所有种族、信仰、族群与民族的工人阶级群众，不论他们是在现存的国家境内或是国际领域中的工人群众。我们拒绝反动派的所谓“一个民族”的原则，这原则曾被上一世纪的迪斯累利（译按∶Benjamin Disraeli (1804-81)，十九世纪中后期英国保守党领袖，曾任英国首相）拥护，而在现代的英国保守党、英国工党的右翼份子的领导手中重覆出现。<br>\n<br>\n在所有的资产阶级民族国家中，都有两大相异的群体∶统治阶级、他们的帮凶、附随者，以及工人阶级。在此两端的中间地带，则是各类阶层群众。若以共同的利益、生活格调以及广泛的文化来说，特别是在这电子资讯的时代里，在特定一国境内的工人群众会与其他国家的工人群众有着更多相同的之处，而远超于他们同一民族国家内的统治群体。<br>\n<br>\n资产阶级的民族主义却要掩饰上述的事实，而强调大家都是法国人、英国人、德国人等等，而不去看看我们是栖身于毁坏的平房还是安居在华厦中，不去看看我们是以大众巴士来长途跋涉还是以私人直升机旅游，不去看看我们是茫然呆坐、毫无分文地等待救济金，还是闲适地置身于财富之中，享有着投资营利分红等等。针对这种诉诸于不分压迫者与被压迫者的民族团结口号，马克思主义者反击地提出∶所有被压迫者的国际团结，以共同对抗所有的压迫者。<br>\n<br>\n对于工人阶级中最进步的部份来说，上述对于阶级团结、国际主义的直接诉求可能就足够了。但若某地区的民族问题，对于包括工人阶级的大多数群众来说，或许是以反抗民族压迫的形式而成为政治议题时，那我们就有必要提出比上述纲领更多的内容。<br>\n<br>\n我们必须指出，社会主义者坚决地反抗所有民族压迫而且坚决地拥护群众的民族自决权，而且包括在一国之内的所有弱势族群都有这自决权。我们对于斯大林主义的历史经验显示，斯大林主义不但在各方面都是挫败的而且在民族问题上的失败尤为显著；它不但没解决这问题，反而更强化这问题。<br>\n<br>\n有鉴于此，所以我们需要一个基于民主要求的民族纲领，它是反抗民族压迫、反抗针对族群语言、民族文学、其他民族文化层面的压迫，也反抗对于自决权利的压迫。这自决权利就是∶在一个特定的国家内，弱势的民族群体有权利从这国家中分离，并自主建立一个独立的国家。<br>\n<br>\n就其本身来说，民族主义根本就是一个分裂体，有着两个相异的层面而无法弄成一块。法西斯主义者的民族主义所要求的乃是一个新帝国，而这与栖身在难民营中的巴勒斯坦人之民族主义是大不相同的，后者所抗争的是一个能让他们同胞们安顿生养的家园。前者全然是反动性质的，而后者却代表了一个对自由、对较美好生活的基本渴望。一个是阻挡历史的发展，而另一个则是以群众的民族解放运动的形式，而成为本世纪历史变化的最伟大推动力之一。<br>\n<br>\n上述民族主义的不同内涵不仅表现于外，而且也展现于民族解放运动的内部中。即，在所有民族运动中，它们都有不同，而且终极来说，并相互冲突的阶级因素。<br>\n<br>\n一方面，正上升中的统治阶层或统治菁英有他们自己的民族主义。这些统治者企图建立他们自己的民族国家，如此一来，他们就可模仿其他资本主义国家的资产阶级统治，从而享有如这些统治者相同的剥削果实。另一方面，被压迫群众也有他们自己的民族主义。这些被压迫的群众所希望的，乃是从压制中自由解脱出来，以掌握他们自己的命运。就根本来说，这些差异都是相同的，即两种不同层面的民族主义存在于一国之内的统治者与被统治者，例如英国、德国的民族国家中的统治者与被统治者各有其不同的民族主义内涵。马克思主义者的民族纲领是支持民族运动中所有进步的一面，而绝不支持民族运动中反动的一面。<br>\n<br>\n实质来说，民族纲领乃是一个负面表列的纲领（译按∶即列出反对事项，而非赞成事项）。我们反对民族文化、语言与族群的压迫。但我们却不倡导任何特定的文化、语言或族群认同来压制其他民族。我们反对北爱尔兰的新教徒统一联邦者（Unionist state in Northern Ireland）禁悬三色旗帜的做法，因为这禁令代表了他们压制北爱尔兰境内天主教徒们所认同的民族自决权。我们战斗派组织（Militant；译按∶即CWI主要成员于七十年代在英国的组织名称，见Laurence的介绍）反对过这禁令（如今这禁令已解除了），但我们的反对并非是要在过去或现在高举这旗帜，从而独尊一个特定民族的认同象征，并压制了其他民族不同的认同象征。<br>\n<br>\n大部分内容是负面表列的民族纲领之目标，乃是诉诸于那些还在寻求民族主义为解决之道的劳动群众。透过这民族纲领，我们指出只有工人阶级力量才是群众们有关民族自决权、民主权利以及经济压迫解放的真正保证。提出民族纲领，并非倡导民族主义，而是要在民族运动中划出阶级区分的场域，是要在这民族运动中发展劳动大众的阶级团结、倡导阶级抗争。<br>\n<br>\n评断一个或一组民族要求是否正确的最佳方式，就是提出以下的简单问题∶藉助这民族要求的提出，它是否能使左派的阶级诉求更能打动充满民族意识的工人群众，它是否有助于阶级抗争的发展？<br>\n<br>\n以下是列宁的分析思路∶“资产阶级总是把自己的民族要求提到第一位，而且是无条件提出来的。无产阶级认为民族要求服从阶级斗争的利益。”〔521页〕。<br>\n以及，“（无产阶级）承认各民族平等，承认各民族都有成立民族国家的平等权利，把各民族无产阶级之间的联合看得高于一切，提得高于一切，而从工人阶级斗争着眼来估计一切民族要求，一切民族的分离”（523页）。<br>\n<br>\n在此特定条件下（译按∶民族解放运动从属于阶级运动），列宁推动并捍卫了民族自决权，而这正是当年布尔雪维克党民族纲领的关键部份，并成为后来的第三国际民族纲领的内容。<br>\n<br>\n<b>自决权</b><br>\n<br>\n自决权的意义在于∶基本上，一个族群能透过这权利而从一个国家中分离。对于马克思主义者来说，并非每一个及所有弱势族群都应普遍运用这自决权；自决权的运用是针对那些在历史中逐渐演化发展而凝结出明显民族认同的群体，而且这群体拥有了或能拥有特定的领土，来具体实践为一个民族。<br>\n<br>\n至于说某些民族国家是否在经济上无法自足，所以不应创立的论调—这只是转移问题焦点的藉口。在今日多国企业与全球金融资本主义的运作下，没有任何小国能够充分自足自立的。如果我们因为这类事实而舍弃了对于自决权的许诺，那么我们将断绝了对民族分离等问题的讨论机会。<br>\n<br>\n支持分离权并不必然等于支持一国内少数民族分离行动—是否要分离，这是由那些在一国内的少数族群自己来决定。但若是针对一个殖民地或某一地区，它是被当地人民之外的外国军队所占领统治，则民族分离就是一个完全不同的议题了。在这殖民压迫的情况下，马克思主义者毫不含糊地支持被殖民者的独立运动，以摆脱帝国主义军事的压制。正因如此，所以马克思当年站在爱尔兰独立运动的一边。同样的，托洛茨基在西班牙内战中要求当时的共和政府颁布法令，保证其殖民地摩洛哥的独立。也正因如此，我们战斗者团体支持越南人民长期对抗法国与美国帝国主义的殖民压迫。<br>\n<br>\n然而，一旦少数民族的问题是发生在现实里的中央集权国家时，那这问题的答案就不是那么直接了当了。例如在西班牙境内的巴斯克（Basques）和卡特兰（Catalans）少数民族的分离要求、义大利境内的萨丁尼亚（Sardinians）、或是苏格兰与威尔斯他们与英国的未来关系等等。<br>\n<br>\n针对这类民族分离的争议，马克思主义者在决定赞成独立之前，将会审慎地多方考虑，而且马克思主义者也有责任指出，在这种情况下的独立过程中将会有那些潜在的危险、困难。我们必须如此谨慎地处理少数民族的独立问题，尤其是当马克思主义运动的群众基础是从民族问题上发展出来时。这就是说，当我们以同情的立场来处理这些弱势族群的民族认同渴望时，我们必须反驳指出资产阶级性质的独立运动绝非是弱势族群自身问题的答案。最重要的，我们必须对弱势族群的群众指出，资产阶级的独立运动的危险结果∶即这会撕裂了当前一国之内工人阶级的团结一体（译按∶即在一国之内的工人阶级中有了不同的民族认同，而取代了阶级认同）。<br>\n<br>\n甚至所谓民族问题将会被分离、独立的手段来解决的想法，也往往是幻想罢了。以分离、独立来解决民族争议的手段，却往往会制造出其他更多的民族争议。<br>\n<br>\n<b>南斯拉夫</b><br>\n<br>\n南斯拉夫的民族争议，展现了活生生的例证—甚至是最极端的例子。南斯拉夫境内首先是斯洛文尼亚（Slovenia）、然后是克罗西亚（Croatia）的相继分离独立，这都破坏了本来南斯拉夫国内各民族间微妙的平衡，而进一步地恶化为内战。而在克罗西亚国内却有少数民族塞尔维亚族群（Serbian），而克罗埃西亚独立建国后引发了这少数民族寻求自身的独立，以逃脱克国西亚境内居住在萨格勒布（Zagreb）的多数族群之压制。<br>\n<br>\n在前斯大林主义者统治的世界里（译按∶即指南斯拉夫），在此地区克罗西亚人多于斯洛夫尼亚人。相似的，在殖民世界的国家里，过去帝国主义的旧罪行留下了一个充满爆炸性的拼凑物，混杂了在部落、宗教上的少数族群、与次-少数族群（sub-minorities，译按∶即比一般少数族群更弱势的小族群）。而在先进国里，这类民族争端的问题也是大同小异。如果比利时要将境内法语区的瓦隆族群（Walloons）和佛兰明虚族群（Flemish）分割开来，那在新的族群国家内迟早会有新的族群紧张情势出现。而在西班牙境内的巴斯克区省份里，西班牙族裔人民的确是少数族群，但他们在另一个省内，那瓦拉（Navarra）却是多数族群。<br>\n<br>\n上述的少数民族的争议，有些是与北爱尔兰情况相似，有些又有差异。在北爱尔兰新教徒的族群争议，证明了对于那些寻求明快简单答案的人来说，这是一个毫无解决希望的复杂因素。那么，这是否意味着，马克思主义者原则上支持分离权，但在实践中却反对它？答案是否定的。我们对于任何民族分离争议的立场，都取决于实际的情况、取决于这特定国家内的阶级关系、取决于当地民族情感发展以及当地阶级抗争的展望。<br>\n<br>\n关键在于，我们对于民族问题的立场必须对阶级抗争以及阶级团结有效果。如果在某些地区，大部分工人阶级群众都清楚地表现出民族分离的渴望，而这种愿望有其深刻、持久的力量，而且这种分离理想不断增强而有其实现可能时，我们就必须考虑比分离要求更进一步。这不仅是政治议程的问题。我们必须一方面提出独立建国的要求，而如果有条件的话还要付之实践以完成这目标。另一方面，我们必须同时提出社会主义者联邦的理想。<br>\n<br>\n如果工人阶级运动在这类案例上没有支持独立，那马克思主义者将会有失去工人阶级中最具有战斗意识的阶级群众之风险，而将这些进步力量拱手让给可能会出现的激进民族主义运动。（译者加添∶如果强势民族的工人阶级袖手旁观弱势族群的民族抗争），那民族主义者就会指责那些强势民族的工人阶级不过是一个沙文主义者罢了。<br>\n<br>\n有关以色列/巴勒斯坦的民族问题，它固然有被殖民境况的因素，但它也有一国之内少数民族的问题。在这里，毫无疑问的，巴勒斯坦民众对建立自身民族国家的渴望是极深沉而坚毅的。他们这种民族情感乃是由数十年长久的民族压迫下而孕育出来的。为了要巴勒斯坦人能倾听社会主义的理想，我们马克思主义者不仅要支持他们对于独立建国的呼唤，更要提出一套行动纲领来达成这理想。如果我们作不到这些，巴勒斯坦人不会理睬我们的。<br>\n<br>\n所以，对于以巴民族问题，最好的答案乃是∶倡导两个社会主义国家，一个是巴勒斯坦国家，另一个则是以色列国家。这意味着，我们将在现有的政治疆界中重画出新的政治版图，因为一个新而能持久存在的巴勒斯坦国家不可能建立在一个被占领的疆界中，而这新的巴勒斯坦国也势必包含了目前以色列境内巴勒斯坦人的生活区域（在此区域内的大部分巴勒斯坦人会愿意加入新的巴勒斯坦国）。<br>\n<br>\n另一种可能的选择，则是以色列与巴勒斯坦人共组一个单一的社会主义国家，但这对双方人民来说，都是一个幻想；而且，对于巴勒斯坦人来说，这种安排将不足以满足他们在自己的土地上建立民族国家的期许。在以色列与巴勒斯坦两个民族间的分裂，是远深于北爱尔兰内的天主教徒与新教徒之间的分裂。<br>\n<br>\n在拟订当地民族问题的纲领时，我们事实上没有其他的选择，只能接受上述两个民族分裂的现实而提出一唯一较可行而合理的安排∶即建立两个社会主义国家、耶路撒冷为开放的城市而且是两国的首都，以及在此地区建构一个社会主义联邦。<br>\n<br>\n另一方面，当分离的诉求未达到上述巴勒斯坦人如此深刻的程度时，当工人阶级群众还被民族主义与阶级团结这两种相互冲突的要求而分裂时，我们若还拥护分离就是愚昧了。在这情况下，倡导分离将会是站在民族主义者的一边而对立于工人阶级，并会强化民族主义。<br>\n<br>\n<b>苏格兰</b><br>\n<br>\n尽管近来民族主义情感明显地日渐高涨，但苏格兰局势并未有基本变化。苏格兰工人阶级与英格兰和威尔斯工人阶级的结合，以及现存的苏格兰战斗劳工党（Scottish Militant Labour）的力量逐渐兴起而极有潜力成为阻遏民族主义者的苏格兰民族党发展（SNP）—这些因素都是非常重要的。<br>\n<br>\n纵虽如此，我们必须认清苏格兰的民族主义情感力量，而且这种情感力量将会随着对英国工党政府希望的幻灭而迅速地增长起来。在此阶段，我们对于苏格兰民族立场的回应，乃是∶要求在苏格兰议会的架构下以广泛自主权力来进行最广泛的自治。如果苏格兰的民族主义继续深化发展并似会得到民众支持的话，那或许我们会更进一步地支持独立建国，并同时争取这是在与英格兰、威尔斯共组联邦下的社会主义苏格兰。<br>\n<br>\n关于自治问题，我们并不是支持自治权，而是自治本身才是我们支持的。自治，就是将权力转移给地方实际行政层面上。而那些权力要转移给地方，则视实际的情况以及实际的要求而定。这就是说，只有国防、外交与某些经济事务才会由中央政府处理。有关健保、教育、房屋居住和其他的社会服务事务，则能转移至地方来执行。社会治安、环保、交通运输和税收等等，都能如此转移至地方来执行管理。而一旦地方政府接收了法律系统的权力，则意味了一个已被转移权力的议会能废弃掉保守党政府的反工会法律，代之以一个能保护工人权力的法律系统。<br>\n<br>\n现存的资本主义中央集权的国家，将会阻挡这种广泛的自治权力运作。对我们来说，即如何明确地提出我们追求的自治权力，并透过抗争实践来得到它。<br>\n<br>\n如果在现实条件上，要求自治的民众有着群体居住的领土从而自治要求有其实现的基础，那么我们会支持那些今日有着真实群众基础的自治。但如果少数族群的群众们是在一国境内分散地居住（译按∶即不成为一个实际的族群群居生活），而我们却还支持这些群众的自治要求，那就不仅是荒谬可笑了，更甚至会制造出社会的分裂。如果这自治有其任何实际意义的话，则自治需要一个地区或领土基础。例如，在苏格兰可以实践自治，但居住在伦敦市内的苏格兰人却无此现实基础来进行自治。<br>\n<br>\n这并不是说，我们漠视或看轻散居在强势文化或强势民族领土里的少数族群之自治权利。我们反对所有歧视，并支持少数族群有其自身语言、文化与习俗被尊重的权利，特别是反映在教育体系中的少数族群权利。然而，当缺乏了领土条件去实践这自治权时，我们就不再支持这自治的要求。一个国家建构其领土疆界，而每个国家各有其不同程度的自治，但这并不意味着这就是联邦。在联邦体制下，一个中央集权的国家将同意让出各种中央权力来交予地方掌管。<br>\n<br>\n联邦体制仅能以不同形式而运作。它预设了独立国家的存在，而这些独立国家同意了在某些方面相互联合以增进彼此的共同利益。首先，各国的中央权力已转移出来，其次，经过各国同意，这些权力由各中央政府转移至新的联邦中央政府。这其中另一层的含意是∶自愿加入此联邦的各国如果后来自愿退出这联邦，他们有权如此。<br>\n<br>\n所以，当我们讨论自治权和自决权时，这些权力正是能自由地摆脱令人窒息的中央决策权力或是强势民族的压制等等，否则讨论自由加入联邦的权力将是毫无意义了。离婚权与结婚权是不同的。我们必须支持双方当事人各自都有离婚的权力，但至于双方是否实施结婚的权力，共谛良缘，则要看双方是否能有共识。<br>\n<br>\n资本主义社会不能保证各民族或少数族群彼此间平等的对待，以及尊重所有族群文化、语言等等，而这都是我们的要求。资本主义社会更不能提供真正评断自由的标准，而这自由乃是解脱于抗拒自治、抗拒分离权的中央集权决策。那些号称为联邦体制的资本主义国家，如美国或德国，实际上根本没有联邦体制这回事。他们是中央集权国家，仅在中央集权的体制下给予属于整体组合个体的自治权，但在实际运作中则否定了这些地方个体有分离的权力。<br>\n<br>\n只有在社会主义社会中，才能真正地实践上述所有的自由。社会主义意味着，中央集中与地方自治的权力矛盾将会被化解。在这社会里，将以最大的限度来将权力转移至地方。<br>\n<br>\n当某些事务必须在中央层面上定案时，这中央决策过程将不会违反、抵触地方民主体制，而是以这些地方层面的民主讨论为基准，逐渐累积、汇流而成的结论；最后，这共识将再交付给地方执行。在资本主义社会里，这种真正参与式的民主是不可能的，因为在这社会里，工人阶级在其劳动糊口的工作岗位上就已将精力消耗贻尽了。但在社会主义社会里，我们会大幅缩减工人群众的工作周数，如此一来，工人阶级就首次拥有了民主参与的关键因素，即大量的自由时间，来参与拟定社会计划、执行社会的各项运作了。<br>\n<br>\n社会主义联邦的真正意义，乃是透过相互的协商与同意，而没有任何的强迫因素，从而完成联邦的建构。当我们提出我们的口号，“社会主义联邦的英国与爱尔兰”时，我们加上了附款，即加入联邦的各政治体乃是以自由而自愿的立场来建构这联邦。之所以有必要加上这附款，是因为爱尔兰有着长期被英格兰强势压制的历史经验，也因为“联邦”一词，已被前苏联政府以及资本主义国家的滥用而污名化了。严格地说，上述的附款其实是不必要的，因为“社会主义联邦”这辞汇已经厘清了它应有的内容。也就是说，这种联邦必然是建立在自由与自愿的基础上，否则它就不是一个社会主义联邦了。<br>\n<br>\n列宁对于民族问题的分析方法，完全不同于斯大林，后者乃是对民族自决权、少数族群文化、甚至是整体民族的残暴镇压者。同样的，社会主义并非如前苏联、过去东欧那种官僚化、独裁政体的模拟怪物。对于爱尔兰的工人来说，那种体制毫无吸引力，根本不成为他们的理想。<br>\n<br>\n不论是资本主义社会或是如今已瓦解、失败的斯大林主义社会，他们都不能对民族问题提出任何解答。但，创立一个真正社会主义社会的理想，这却是一个完全不同的事情。社会主义乃是∶将大部分的产业以及关键性的服务业收归为公有化，以民主方式来运作，并以生活的需要来取代利润以作为社会生产的动机。所以社会主义社会意味着，这将是没有特权菁英的社会，只有人民大众自我管理自身事务的权利而已。社会主义社会也意味着，它将创建一个有如兄弟姊妹情谊般的国际团结组织，它是建立在一个尊重多元差异的基础上，并保证所有的民族、少数族群的权利。","date":"2020-09-21","agreeCount":0,"discussionCount":0}