{"type":"article","id":3599,"title":"转：我们的生活，就是低配版的《功夫》","uid":7544,"topics":[806],"contents":"https://botanwang.com/articles/202009/我们的生活，就是低配版的《功夫》.html<br>\n<br>\n聊一个武侠短片，叫做《永不消逝的侠客》：<br>\n<br>\n豆豆从小怀揣着‌‌“武侠梦‌‌”，想要得到一把倚天剑。<br>\n<br>\n某天，豆豆碰到个拾荒者，对方自称‌‌“高人‌‌”，能传授绝世武功，还可以给他倚天剑，条件是跟着自己拾荒练功。孩子从此入了坑……最后发现这个所谓的‌‌“高人‌‌”是假的，就是想利用他。<br>\n<br>\n说到这，你有没有发现？这个短片的情节和桥段，和一部武侠片《功夫》有非常类似的地方。<br>\n<br>\n顺便说一句，我觉得那是周星驰最后一部平均水准以上的好电影。<br>\n<br>\n设想，如果片中的‌‌“高人‌‌”是真的，那它活脱脱就是《功夫》。然而‌‌“高人‌‌”是假的，它就成了这部短片，或者说，就是你我的真实人生。<br>\n<br>\n简言之，《功夫》其实就是高配版本的人生。而我们的人生，就是低配版的《功夫》。<br>\n<br>\n在《功夫》里，主角阿星貌似也是和你我许多人一样的‌‌“小人物‌‌”，忙碌、艰辛，在喧闹浮华的城市里，他们显得十分窘迫、多余，一度连想混黑社会都没有门路。<br>\n<br>\n可事实上，阿星这一类主角压根不是什么‌‌“小人物‌‌”，而是奇迹宝宝。他们所遇到的一切都是高配版本的。<br>\n<br>\n比如街头的老乞丐竟然是真的高人；花十块钱买来的武功秘笈居然真的可以连成如来神掌。你能想象吗？<br>\n<br>\n还有，儿时帮助过的小哑巴姑娘，居然就真的一直惦记着他，后来和他在了一起；<br>\n<br>\n在猪笼城寨里遇到的房东，居然真的是绝世高手，虽然表面上很凶，实际却待人不错。<br>\n<br>\n城寨里的邻居也都是些热血、仗义的好汉，路见不平拔刀相助。<br>\n<br>\n这都是顶级的高配，仿佛守在人生的每一个重大关口给投骰子，把把都是六六六。<br>\n<br>\n可生活没有那么多高配，生活不是《功夫》，生活更像前文里所说的短片那样。<br>\n<br>\n比如你遇到的‌‌“高人‌‌”，百分之九十九就是个骗子。<br>\n<br>\n你买到手的真经，百分之九十九也不是什么真经，搞不好是《平安经》。<br>\n<br>\n你的房东也许很不厚道，租期未到就赶人，还千方百计不肯退押金；邻居也不是什么热血好汉，其实是遛猛狗不牵绳的大叔。<br>\n<br>\n你儿时喜欢的小哑巴，后来嫁给了有钱人，孩子都叫你叔叔了，你还单身。<br>\n<br>\n我的主业是读金庸。金庸小说里的人生也往往是开挂的童话式的，是所谓高配版本的。<br>\n<br>\n试想一下，某天你收到这样一条短信：<br>\n<br>\n‌‌“我是魔教教主任我行，不幸失手被囚西湖牢底，现寻找有缘人，只要给我汇款5000元，保释我出去，我必定提拔你为魔教副教主，并且当我女婿。我的银行卡号是XXXXX……‌‌”<br>\n<br>\n一个叫令狐冲的小伙子收到了短信，傻不愣登地真去了西湖，救出了任我行，然后对方出狱后果然让他做副教主、做女婿。这就是《笑傲江湖》的故事。<br>\n<br>\n这是何等高配的人生际遇？<br>\n<br>\n并且，令狐冲才被流放到思过崖，马上就有高人风清扬前来传授独孤九剑；才被师父逐出华山派，马上被少林方证大师许诺收为关门弟子；才失去了小师妹的爱情，马上就在绿竹巷遇见了任大小姐，琴箫相知，许以终身。这又是怎样高配的人生？<br>\n<br>\n可放在现实中，‌‌“独孤九剑‌‌”多半是没有的，有的只是街头风大师的励志培训班，3000块钱一节课，就会教你喊口号：你本来就很棒！令狐冲冲冲！奥力给！<br>\n<br>\n你我的生活，多是一片广阔的泥淖，中间散落着一些可以落脚的碎砖。我们必须在里面穿行。<br>\n<br>\n我们不大可能每一步都踏在砖上，这样顺利的人生是极少的；<br>\n<br>\n我们也不大可能每一步都陷入泥中，这样倒霉催的也不多见。<br>\n<br>\n更多的可能，是我们磕磕绊绊，深一脚、浅一脚，一脚砖头，一脚泥泞。<br>\n<br>\n有时候你明明看准了落脚处，郑重地踩下去，却偏偏踏空。也有时候，我们消极、悲观，觉得无路可走了，感觉没有落足之处了，可是闭上眼走两步，却意外发现落脚处居然坚实稳固。<br>\n<br>\n有一些极其高远的目标，多数人是到达不了的。像《功夫》那样，想练成星仔那样的绝世高手，从天而降一掌击败火云邪神，普通人实现得了吗？到不了的。多数人的人生不会有这样的际遇。<br>\n<br>\n可仍然也有一部分目标，是我们可以达到的。比如星仔的归宿，是和朋友开了一个糖果店，和小哑巴女一起经营，过上了人间烟火的日子。这个目标，距离你我普通人就并没有那么遥远，完全有望达成。前提是你要努力，肯学习，勤动脑子，会找人帮助，用一句大俗话说，你得坚持初心。<br>\n<br>\n就好像《永不消逝的侠客》这个故事里，小豆豆想当‌‌“大侠‌‌”，这很难。可是他后来在班主任的关照下，学了击剑，开了击剑馆。类似这样‌‌“低配版‌‌”的武侠梦你我能实现吗？完全有可能。<br>\n<br>\n每个人资质、梦想都不一样，没有百试百灵的成功道理。非要说的话，无非两点，一是始终记住目标，也就是所谓‌‌“初心‌‌”，踩在砖上也好，踩在泥上也好，总得记住我最初想要到哪儿去。<br>\n<br>\n二是找到靠谱的人帮你。注意不能指望求子的富婆，不能指望街上兜售成功课的大师，你需要的是踏踏实实的帮助、守护，而不是无理由的馈赠，不是一句顶一万句的秘诀，不是十块钱就能买到的《如来神掌》，记住，十块钱，就只能买仙人掌。<br>\n<br>\n能做到这些，哪怕打开的是低配版的人生，终究也不会太差。<br>\n<br>\n以令狐冲为例，假设他没有了一切主角光环，遇到了风清扬、方证大师，对方固然不会给他什么神功秘笈，不会一秒让他做关门弟子，但觉得这个年轻人踏实、靠谱、肯拼，那么给个实习机会未必就不行。<br>\n<br>\n他来到绿竹巷，遇到任盈盈。大小姐当然不可能嫁他，更不可能把整个魔教都当了嫁妆，但只要令狐冲真心爱音乐，喜欢弹琴，任大小姐觉得这小伙子不错，求艺很诚心，于是好好教他弹琴，鼓励他玩音乐，这是完全可能的吧？最后令狐冲开了个琴行，任大小姐不时关怀、帮助一下，如此‌‌“低配‌‌”的人生，也照样不失精彩。<br>\n<br>\n回头过来说，令狐冲当年的‌‌“初心‌‌”是什么？不外乎就是厌倦了江湖仇杀、尔虞我诈，想要自由自在玩音乐对不对？那么现在他不也算是实现了理想？就好像短片里，男孩豆豆没有拿到倚天剑，但最后学了击剑，沉浸在兴趣和热爱里，不也算是侠客梦的延续？<br>\n<br>\n不管低配《功夫》，还是高配《功夫》，其实都是功夫，都是你我平凡人的梦。日常生活里，我们仍然会踩坑，但只要坚守初心，江湖上一样会有任盈盈一样愿意守护我们存在。","date":"2020-09-23","agreeCount":0,"discussionCount":0}