{"type":"article","id":3629,"title":"民族主义与经济生活","uid":8251,"topics":[43,246,288,477,1872,2972,3345],"contents":"<b>原载于1934年4月《外交事务》（Foreign Affairs）,列昂-托洛茨基(Leon Trotsky)</b><br>\n<br>\n<b><a href=\"https://lh3.googleusercontent.com/proxy/wiTUgHOY2QlPAY-_1j0cT4Nc6iOX_P6lVYZRoa0VKdms0fup84NDXiUU4yPLugpOO4FkebSo1vUVfUJtUY1WE29wrj1T1sU\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://lh3.googleusercontent.com/proxy/wiTUgHOY2QlPAY-_1j0cT4Nc6iOX_P6lVYZRoa0VKdms0fup84NDXiUU4yPLugpOO4FkebSo1vUVfUJtUY1WE29wrj1T1sU</a></b><br>\n<br>\n意大利法西斯声称民族”神圣利己主义”是唯一的创造性因素。在把人类历史简化为民族的历史之后，德国法西斯进一步把民族简化为种族，把种族简化为血统。此外，在那些政治上还没有兴起–或更确切地说是蜕化为–法西斯主义的国家中，经济问题越来越被迫纳入到民族的框架中。并非所有的国家都有勇气在它们的旗帜上公然写上”独裁”二字。但各地的政策的都正在尽可能地像种族隔离一样把民族生活与世界经济疏离开。仅仅20年前，所有的教科书都说，产生财富和文化的最强大的因素是基于人类在自然的和历史的条件下发展所形成的世界范围内的劳动分工。但现在变成了世界范围内的交流是所有不幸和危险的来源。回家吧！回到民族家园中吧！我们不仅必须纠正美国海军佩里将军打破日本传统”专制”统治的错误（译者注：日本历史上著名的”黑船来航”，美国海军准将佩里（Matthew Perry）率领4艘炮舰于1854年强迫日本开放贸易）；同时还必须纠正克里斯托弗-哥伦布所犯下的更大的错误，是他使得人类文明领域如此过度扩张。<br>\n<br>\n墨索里尼和希特勒所发现的”民族之不朽价值”正与19世纪所创造的”虚伪的价值：民主和社会主义”进行着决死对抗。由此我们进入了与旧的初级读物不可调和的矛盾之中；更糟糕的是，步入了与无可辩驳的历史事实的不可调和的矛盾之中。只有恶意的无知才能在民族和自由民主之间形成如此鲜明的对照。事实上，现代历史上以荷兰独立斗争为肇端的所有解放运动都兼有民族和民主的性质。为将被压迫和被分裂的民族唤醒，从而使他们的斗争统一起来而摆脱外族统治；如果没有一场争取政治自由的斗争是不可想象的。法兰西民族就是在18世纪末所爆发的民主革命风暴中得以统一。而意大利和德意志两个民族国家也是从19世纪的一系列战争和革命中所形成的。而美利坚民族的强有力发展也是始于18世纪的起义而得自由之洗礼，后于内战中北方对南方的胜利而得以最终保证。即非希特勒也不是墨索里尼发现了民族。现代意义上的-或更确切地说资产阶级意义上的-爱国主义是19世纪的产物，法国人的民族意识也许是最保守和最稳定的，但它恰恰就植根于民主的传统之中。<br>\n<br>\n<b>世界经济的增长<br>\n</b><br>\n但是，人类社会的经济发展早已推翻了中世纪的”排他主义”，也不可能止步于民族的边界。世界交流的发展和民族经济的形成是平行发展着的。这种发展的趋势-至少对发达国家而言–通过经济重心从国内市场向国外市场的转移而得以表现。19世纪是以民族的命运和经济生活的命运相互的融合为标志，但我们这个世纪的基本趋势却是民族和经济生活之间日益增长的矛盾。<br>\n<br>\n德国资本主义的发展是其中最有活力的一个因素。在19世纪中叶，德国人认为自己被圈禁在几十个封建邦国的笼子之中。德意志帝国建立后不到40年，德国工业在民族国家的框架内被严重窒息。世界大战（译者注：第一次世界大战）的主要根源之一是德国资本在争取突破到更广泛的领域。希特勒作为一个下士在1914年至1918年参与的斗争的目标不是统一德意志民族，而是在著名的”统一欧洲”的口号下为建立超民族的帝国的计划而战。如果欧洲在德国军国主义的统治之下统一起来，欧洲将需要为完成一个更大的任务-统一整个地球-而成为练兵场。<br>\n<br>\n但是德国并不例外。她只是以比其他民族的资本主义经济更激烈的和更具侵略性的形式表达而已。这些趋势之间的冲突导致了战争。确实就如所有的历史宏剧一样，战争所导致的诸多方面的历史问题也附带地促进了欧洲较落后的部分-沙俄和奥匈帝国-的民族革命。但这些都只是对已经过去的一个时代的迟来的回声罢了。从本质上讲，这场战争是帝国主义性质的。试图用致命的和野蛮的方法解决历史进步发展的问题-即把世界范围的劳动分工形成的各地区经济生活组织起来。<br>\n<br>\n<b>没有出路</b><br>\n<br>\n不用说，战争并没有成为解决这个问题的方法。相反，它使得欧洲的分崩离析变得更为严重。这加深了欧美之间的相互依存；但同时，也加深了他们之间的对立。它推动了殖民地国家的独立发展，同时也在殖民地市场中加深了中心城市间的相互依赖。由于战争，过去所有的矛盾被进一步激化。在战争结束后的前几年里，当欧洲处在美国的援助下从上到下忙着恢复其被破坏的经济，人们可以对此睁一只眼闭一只眼。但是，恢复的生产力必然意味着重新兴起导致这场战争的所有邪恶因素。当前的危机综合了过去所有资本主义的危机，也标志着民族经济生活的危机。<br>\n<br>\n国际联盟试图将军国主义的方式转变为外交的方式来解决战争未能解决的任务。鲁登道夫（译者注：里希-鲁登道夫（Eric Ludendorff）德国元帅）未能用剑”统一欧洲”，布里昂（译者注：阿里斯蒂德-布里昂（Aristide Briand），法国外交家，国际联盟发起人之一）企图用如饴的外交手段来建立”欧洲合众国”。但是，一系列无休止的政治、经济、金融、关税、货币会议所展现给我们的是，在时代所赋予的不可推延和急迫的任务面前统治阶级无耻的破产。<br>\n<br>\n理论上这一任务可以归纳如下：当要确保所有居住在欧洲的人都能享有文化发展的完全自由之时，欧洲又如何得以保证作为一个完整的经济体？统一的欧洲如何融入整合的世界经济之中？要解决这个问题的方法也许并不是将民族神圣化，而是与此相反，需要完全解放民族国家强加给生产力的束缚。但是，欧洲的统治阶级由于军事和外交方法均遭破产而士气低落，从相反的方向来处理今天的任务；也就是说，他们企图用武力使经济从属于过时的民族国家。古代希腊传说中，强盗们将人置于床上而锯成一致尺寸的故事正在以更大的规模重现。不是给现代技术提供更大空间使其发挥，而是统治者把活生生的经济有机体切分为碎片。<br>\n<br>\n在最近的一次施政演讲中，墨索里尼欢呼”经济自由主义”的死亡 ，即自由竞争专制统治的死亡。这个观念本身并不是一个新问题。自把自由竞争打入冷宫之后，早已进入了托拉斯、辛迪加和卡特尔的时代。但托拉斯比自由资本主义的企业更难以与受限制的国内市场调和。随着民族的市场从属于世界经济，垄断相应地吞噬着竞争的份额。经济自由主义和经济民族主义同时成为过时的东西。试图通过接种民族主义尸体上的病毒上来挽救经济生活最终导致的是”血液中毒”-法西斯主义。<br>\n<br>\n人类希望使用最少的劳动付出而获得数量上尽可能多的产品推动着历史的发展。这一促进文化发展的物质基础也为我们评价社会制度和政治纲领提供了最深刻的标准。劳动生产力的法则对人类社会来说犹如万有引力法则对于力学一样重要。”年久失修”而丧失社会功能的旧社会形态的消失只是体现了残酷的社会法则，该法则决定了奴隶制取代原始共产主义社会、封建制取代奴隶制、雇佣劳动制取代封建制的历史进程。劳动生产力的法则从来不是呈线性发展，而是以一种更为矛盾的方式向前推进，忽而高歌猛进，忽而曲曲折折；甚至会陡然间跨越地理意义上、人类学意义上的尺度，而突破旧有”规则”的限制。<br>\n<br>\n19世纪实现劳动生产率最有效的主要形式是自由竞争，这使得资本主义经济在周期性波动中保持动态平衡。但是，恰恰是因为竞争的进步作用导致了骇人听闻的托拉斯和辛迪加的集中，而这又意味着经济和社会矛盾的集聚。自由竞争就像母鸡一样最终发现从蛋中孵化出的不是小鸡而是一条鳄鱼，也难怪她无法掌控她的后代！<br>\n<br>\n经济自由主义完全过时了。这就好比莫希根人(译者注:美国印第安人)对于自然界中各种力量会相互自动转化的信念越来越淡。需要新方法去使得摩天大楼般的托拉斯能符合人类的需求。社会和经济结构必须发生彻底的变化。但是，新的方法会与旧的习惯产生冲突，更重要的是会与旧的利益产生冲突。劳动生产力的法则会痉挛般突破它自己所产生的障碍。这也就是现代经济体系危机的核心所在。<br>\n<br>\n<b>一个悲剧性的悖论</b><br>\n<br>\n保守的政治家和理论家不知道民族和国际经济的破坏性倾向，倾向于得出结论认为技术的过度发展是目前罪恶的主要的原因。很难想象一个更悲惨的悖论！法国政治家和金融家约瑟夫-卡约（Joseph Caillaux）在机械化的过程中，看到人为的局限性中拯救之途。因此，自由学说的开明的代表们从100年前捣破织造机的无知的工人的情绪中突然得到了灵感。如何使得经济和社会关系与新技术相适应的发展任务被颠倒过来成为如何限制和削减生产力以使之适应旧的民族界限和旧的社会关系。大西洋两岸绞尽脑汁设法把鳄鱼放回鸡蛋。超现代化的经济民族主义无可挽回地注定了其本身的反动性质，它阻碍和降低了人类的生产力。<br>\n<br>\n该封闭经济政策意味着人为地限制这些能够成功地给其他民族经济和文化提供养分的工业部门，这还意味着人为扶植那些在民族土壤上缺乏有利条件进行增长的行业。经济自给自足的幻想在两个方向上产生巨大的间接支出。除此之外是通货膨胀。在19世纪，黄金作为一种普遍的等价物成为名副其实的所有货币体系的基础。脱离黄金标准比关税壁垒更为成功地把世界经济撕裂成碎片。通货膨胀本身就是内部关系紊乱和民族之间的经济关系混乱的反映，通货膨胀加剧了混乱，并帮助把它从功能性的缺损转化成有机性的。因此，”民族”货币体系使得险恶的经济民族主义工作圆满完成。<br>\n<br>\n该学说最勇敢的代表们用民族的前途来自我安慰，在封闭的经济体系下会变得更加贫穷,变得更加”统一”，世界市场的重要性在下降，与外部冲突的理由也将减少。这种希望只能证明独裁的教条是完全反动的和空想的。事实是，民族主义滋生之地也是今后冲突的可怕实验室，帝国主义已经像一只饥饿的老虎一样缩回到本民族的巢穴以便聚集自己的力量进行一次新的跳跃。<br>\n<br>\n<b>资产阶级的理由</b><br>\n<br>\n实际上，似乎立足于”永恒的”种族法则的经济民族主义理论只是表明了世界危机事实上是多么令人绝望-这是将不得不做的事情伪装成大发善心的又一个经典案例。正如失事列车上的旅客在荒废的小车站中坐在光秃秃的长椅上战栗，却不得不尽可能保持坚忍以互相抚慰他们正在遭受创伤的身心。但是，事实上这些人都梦想着能有辆火车将他们带到一个新的地方，在那里他们可以在干净的床单上舒展他们疲惫不堪的身躯。所有国家的商业界现在唯一的指望是在本民族市场这张木板硬床上支持下去， 无论如何要生存下去，即使处于昏迷的状态中也要生存下去。但所有这些被迫的自苦者们向往的是一个新的世界”转机”，一个崭新的经济阶段。<br>\n<br>\n这一崭新的阶段会到来吗？由于当前的整个经济体系结构性扰乱，如果这不是完全不可能，那至少进行如此的预测也是困难。旧的工业周期，如健康身体具有稳定的心跳和脉搏。自从大战以来我们不再能看到经济秩序的有序；旧心脏出现了心率不齐。此外，还有所谓的”国家资本主义”政策。在无休止的利益面前和社会的危险的驱使下，政府采取紧急措施干预经济领域，但在多数情况下它本身不能预见其影响。即使不考虑有可能爆发新的战争，战争会在很长一段时间内扰乱基本经济力量的发挥作用以及有意识地计划控制，但我们可以预见到从危机和萧条趋向复苏的转折点，无论在英格兰或者在一定程度上在美国是否已出现复苏的迹象，但时间会证明第一批燕子们并没有带来春天。危机破坏性的作用如果还没有达到其顶点，那么它就一定会达到这一顶点，即贫困的人类需要大量新的物品。烟囱将重新，车轮将重新转动。只有当复苏达到足以明显时，商业界才回摆脱昏迷而且迅速忘记昨日的教训，将自我否定理论及其作者们轻蔑地抛弃到一边。<br>\n<br>\n但是，即将来临的复苏将对解决目前的危机则将是一个最不切实际的妄想。童年时、青壮年时和衰老时的心跳的频率是截然不同的。在资本主义的上升阶段，接连不断的危机有着短暂的特点和临时生产的下降，而在下一阶段就能得到补偿并且补偿的比原来还要多。现在却不是这样。我们已经进入一个经济复苏昙花一现，而萧条变得越来越深重的时期。瘦牛不知疲倦地吞噬着，但肥牛却仍然饥肠辘辘而叫个不停。<br>\n<br>\n一旦经济气压的指数继续上升，所有的资本主义国家到那时都将变得更加具有侵略性而且毫无耐心。争夺国外市场的斗争将变得空前尖锐。专制所具有优势的虔诚的想法将立刻被抛在一边，实现民族内部和睦的传说也将被扔进废纸篓中。这不仅适用于带有爆发性的德国资本主义或迟来的却贪婪的日本资本主义，而且还适用于尽管有着新的矛盾但仍强有力的美国资本主义。<br>\n<br>\n美国代表了最完美的资本主义发展类型。其内部相对均衡和似乎取之不尽的市场保证美国对欧洲具有决定性的技术和经济优势。但其干预世界大战的事实却说明内部平衡已经被打破。由战争引入的美国结构所带来的变革影响了全世界同时也给美国资本主义本身带来了生死存亡的问题。有充分证据表明，这个影响具有极端的戏剧性。<br>\n<br>\n劳动生产力的法则在北美和欧洲的相互关系中具有决定性意义，并总体上决定了美国未来在世界上的地位。美国佬适应劳动生产力法则的最高形式被称为储运、标准、或大规模生产。看来阿基米德撬动世界的杠杆支点已找到。但是，旧的星球拒绝转动。每个人保护自己以反对别人，用关税壁垒和刺刀藩篱来保护自己。欧洲既不购买任何商品也不支付任何债务，相反还进一步武装自己。饥饿的日本用可怜的五个师就控制了一个国家。世界上最先进的技术面面对低得多的技术所形成的障碍似乎突然无能为力了。劳动生产力法则似乎失去了力量。<br>\n<br>\n但是，这只是看起来如此。人类历史的基本法则必然会对派生的和次级的现象进行报复。迟早美国资本主义会以我们整个地球的长度和广度为标准为自己开辟道路。通过什么方法？通过所有的方法。生产力的高系数也意味着破坏性力量的高系数。我鼓吹战争吗？绝对不。我不是鼓吹什么。我只是试图分析世界局势，并从经济机制中得出结论。当他们的观念或偏见与事实以及趋势发生矛盾的时候，没有什么比”鸵鸟政策”的躲避心理更为严重怯懦和糟糕的。<br>\n<br>\n只有在世界发展的历史框架内，我们可以指出法西斯主义的适当位置。它并不具有什么创意，也没有什么独立性。其历史使命可以简化为理论的荒谬和经济实践的僵局。<br>\n<br>\n经济民族主义在它的时代促进了人类的向前发展。即使是现在，它仍然能够在东方的殖民地民族中发挥进步的作用。但是，腐朽的法西斯民族主义为世界舞台准备了火山般爆发的巨大冲突，结果只有毁灭。我们在过去25或30年里在这方面的拥有的所有的经验与迫在眉睫的地狱乐章相比将只是田园诗的序曲。这一次，它带来的不再是一个暂时的经济衰退，而是完全的经济崩溃和整个文化的毁灭，除非艰苦奋斗而富有思考的人类能够及时驾驭生产力的缰绳并在欧洲和世界范围内上正确地组织所有力量（以防止这一局面的出现）。","date":"2020-09-27","agreeCount":-1,"discussionCount":0}