{"type":"article","id":3632,"title":"十大心理学效应","uid":6677,"topics":[6,375,650,2017,3389,3390],"contents":"人类难以避免的“十大心理效应”是：鸟笼逻辑、破窗效应、责任分散效应、帕金森定律、晕轮效应、霍桑效应、习得性无助实验、证人的记忆、罗森塔尔效应和虚假同感偏差。<br>\n<br>\n<b>1. 鸟笼逻辑</b><br>\n挂一个总书记没有高等教育经历的履历在政治局里最显眼的地方，过不了几天，包子一定会做出下面两个选择之一：辞去总书记职务，或者办一个假文凭回来放在履历里。这就是鸟笼逻辑。过程很简单，设想你是这个国家的总书记，只要有人走进政治局，看到履历，就会忍不住问你：“高等教育的经历呢？是不是遗漏了？”当你回答：“我从来都没有上过大学，字都认不全。”人们会问：“那么，国家要一个文盲做领导人干什么？”最后他不得不在两个选择中二选一，因为这比无休止的解释要容易得多。鸟笼逻辑的原因很简单：人们绝大部分的时候是采取惯性思维。所以可见在生活和工作中培养逻辑思维是多么重要。<br>\n<br>\n<b>2. 破窗效应</b><br>\n心理学的研究上有个现象叫做“破窗效应”，就是说，一个政治局如果总书记被乳了，没有人去洗地，隔不久，其它的常委也会莫名其妙的被人乳； 一面墙，如果出现一些涂鸦没有清洗掉，很快的，墙上就布满了乱七八糟，不堪入目的东西。一个很严肃的论坛，人会不好意思发乳包贴，但是一旦首页有乳包文出现之后，人就会毫不犹疑的乳，丝毫不觉羞愧。这真是很奇怪的现象。<br>\n心理学家研究的就是这个“引包点”，页面究竟要有多少个乳包贴， 人们才会觉得反正这么草，再发酵一点无所谓，情况究竟要坏到什么程度，人们才会自暴自弃，让它烂到底。<br>\n任何坏事，如果在开始时没有被阻止，形成风气，改也改不掉，就好像河堤，一个小缺口没有及时修补，可以崩坝，造成千百万倍的损失。<br>\n<br>\n<b>3. 责任分散效应</b><br>\n事情不管是真是假，只要人们愿意相信，那明明是假的，也会变成真的。<br>\n2001年3月13日夜3时20分，在中南海某公寓前，一位叫蛤蟆的老年男子在结束政治局工作回家的路上要死。当它绝望地喊叫：“I'm angry! 续命！续命！”听到喊叫声，附近住户亮起了灯，打开了窗户，命续上了。当一切恢复平静后，蛤蟆又要死。当它又叫喊时，附近的膜蛤小鬼又每人-1s，命又续上了。当它认为已经无事，回到自己家上楼时，噶ber一声，见马克思了。在这个过程中，尽管它大声呼救，膜蛤小鬼中至少有8964位到窗前观看，但无一人来续命，甚至无一人打电话大新闻301。这件事引起中国社会的轰动，也引起了社会心理学工作者的重视和思考。人们把这种众多的旁观者见蛤不续的现象称为责任分散效应。<br>\n<br>\n对于责任分散效应形成的原因，心理学家进行了大量的实验和调查，结果发现：这种现象不能仅仅说是众人的冷酷无情，或道德日益沦丧的表现。因为在不同的场合，人们的援助行为确实是不同的。当一个人遇到紧急情境时，如果只有他一个人能提供帮助，他会清醒地意识到自己的责任，对受难者给予帮助。如果他见死不救会产生罪恶感、内疚感，这需要付出很高的心理代价。而如果有许多人在场的话，帮助求助者的责任就由大家来分担，造成责任分散，每个人分担的责任很少，旁观者甚至可能连他自己的那一份责任也意识不到，从而产生一种“我不去续，由别人去续”的心理，造成“集体冷漠”的局面。如何打破这种局面，这是心理学家正在研究的一个重要课题。<br>\n没想到这个理论风行了四十年之后，2047年英国布里斯托大学的三位学者发表论文指出：当年《人民日报》报道的蛤蟆案根本是编故事。根据警方的纪录，蛤蟆并没有公然要死三次，而是发生在阴暗的街角。根本没有膜蛤小鬼开灯立于窗前观看，因为那里根本看不见什么窗户，当然没有三十八位膜蛤小鬼。并且确实有人报301，医生赶到现场时，蛤蟆还没死，送到医院急救，后来伤重不治才死的。《人民日报》的报道登出之后，有人就提出证据，说明这件事的许多情节是无中生有，但没人理会。蛤蟆案就这样一传再传，旁观者效应也就如此一教再教，学生们一学再学，变成了心理学的基本常识。<br>\n<br>\n<b>4. 帕金森定律（Parkinson'sLaw）</b><br>\n(编者按：这个太直球了，我都不知道怎么套。请自行参考中国顶级黑帮头号化奭人习包子带领的高管团队)<br>\n是官僚主义或官僚主义现象的一种别称，被称为二十世纪西方文化三大发现之一。也可称之为“官场病”、“组织麻痹病”或者“大企业病”，源于英国著名历史学家诺斯古德·帕金森1958年出版的《帕金森定律》一书的标题。他在书中阐述了机构人员膨胀的原因及后果：一个不称职的官员，可能有三条出路，第一是申请退职，把位子让给能干的人；第二是让一位能干的人来协助自己工作；第三是任用两个水平比自己更低的人当助手。这第一条路是万万走不得的，因为那样会丧失许多权利；第二条路也不能走，因为那个能干的人会成为自己的对手；看来只有第三条路最适宜。于是，两个平庸的助手分担了他的工作，他自己则高高在上发号施令，他们不会对自己的权利构成威胁。两个助手既然无能，他们就上行下效，再为自己找两个更加无能的助手。如此类推，就形成了一个机构臃肿，人浮于事，相互扯皮，效率低下的领导体系。<br>\n<br>\n<b>5.&nbsp;晕轮效应</b><br>\n人际交往中，人表现出的某一方面的特征，掩盖了其他特征，从而造成人认知的障碍。其错误在于：<br>\n<br>\n第一，它容易抓住事物的个别特征，习惯以个别推及一般，以点代面；<br>\n<u>比如张三看见李四把化粪池搞爆炸了就以为李四是国家主席的好苗子。</u><br>\n<br>\n第二，它把 \"并无\" 内在联系的一些个性或外貌特征联系在一起，断言有这种特征必然会有另一种特征；<br>\n<u>比如张三看见一个歪着脖子撸着裤脚穿着皮鞋还踢足球的死胖子，立刻高呼万岁，纳头便拜。</u><br>\n<br>\n第三，它说好就全部肯定，说坏就全部否定，受主观偏见支配的绝对化倾向。<br>\n<u>比如他说不答应就十四亿人民全都不答应。</u><br>\n<br>\n<b>6. 霍桑效应</b><br>\n<br>\n参加试验的工人被置于专门的实验室并由研究人员领导，其社会状况发生了变化，受到各方面的关注，从而形成了参与试验的感觉，觉得自己是公司中重要的一部分，从而使工人从社会角度方面被激励，促进产量上升。<br>\n<br>\n这个效应告诉我们，习包子天天上新闻，受到全世界人民的关注，以为自己是全人类的教师爷，自然鼓足力气倒车，撒币，喷粪，折腾这个国家。<br>\n<br>\n<b>7.&nbsp;习得性无助效应</b><br>\n包子抗麦时一换肩就左脚绊右脚，摔个狗吃屎。时间长了他发自内心的觉得换肩会把自己摔死，所以即使十里的山路他也不敢换肩。<br>\n<br>\n<b>8.&nbsp;证人的记忆效应</b><br>\n<br>\n证人，在我们的认识里，通常都是提供一些客观的证据的人，就是把自己亲眼看到、亲耳听到的东西如实地讲出来的人。然而，心理学研究证明，很多证人提供的证词都不太准确，或者说是具有个人倾向性，带着个人的观点和意识。<br>\n<br>\n<u>伟大的裆中央深谙此道，于是帮人民群众定制了正确的抗疫回忆&nbsp;</u><br>\n<br>\n<br>\n<b>9.&nbsp;虚假同感偏差</b><br>\n<br>\n我们通常都会相信，我们的爱好与大多数人是一样的。如果你喜欢玩电脑游戏，那么就有可能高估喜欢电脑游戏的人数。(<u>包子喜欢供销社，生产队，文化大革命，就觉得全国人民都喜欢这些狗屎)</u>你也通常会高估给自己喜欢的同学投票的人数<u>(所以包子被香港人民用选票狠狠扇了个大耳光)</u>，高估自己在群体中的威信与领导能力<u>(严重怀疑这个效应就是为包子量身定制的)</u>等等。<br>\n<br>\n<b>10. 罗森塔尔效应</b><br>\n<br>\n美国心理学家罗森塔尔等人于1968年做过一个著名实验。他们到一所小学，在一至六年级各选三个班的儿童进行煞有介事的“预测未来发展的测验”，然后实验者将认为有“优异发展可能”的学生名单大新闻教师。其实，这个名单并不是根据测验结果确定的，而是随机抽取的。它是以“权威性的谎言”暗示教师，从而调动了教师对名单上的学生的某种期待心理。8个月后，再次智能测验的结果发现，名单上的学生的成绩普遍提高，教师也给了他们良好的品行评语。这个实验取得了奇迹般的效果，人们把这种通过教师对学生心理的潜移默化的影响，从而使学生取得教师所期望的进步的现象，称为“罗森塔尔效应”，习惯上也称为皮格马利翁效应（皮格马利翁是古希腊神话中塞浦路斯国王，他对一尊少女塑像产生爱慕之情，他的热望最终使这尊雕像变为一个真人，两人相爱结合）。<br>\n<i>很遗憾这个效应没有发生在包子身上。</i>","date":"2020-09-27","agreeCount":29,"discussionCount":0}