{"type":"article","id":3669,"title":"《中南海的歪脖树》","uid":6737,"topics":[6,220,358,2108],"contents":"&nbsp; &nbsp; &nbsp; &nbsp; 2023年的初夏，清晨的第一缕阳光突开了笼罩北京上空七十多年的阴霾，旧的极权赤序已被歼灭，新的民主政权的国旗被高挂在天安门广场中央，由防火墙构成的铜墙铁壁也被瓦解，这片大地的人民开始能够自由地谈笑风生。<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 此时秦城监狱里的习近平却安慰自己只是“被关进了权力的笼子里”罢了，今天只要在中南海小池塘旁的歪脖子树上吊就能解脱了，于是美美地做起了最后一次中国梦，躺在在自己的床铺上定于一尊呢。而隔壁的薄熙来早就在自己的房间里做起了钟摆运动，自缢前还不忘高唱一首打黑除恶的豪迈红歌为自己送行；李克强幸运地被判终身监禁；王岐山、王沪宁、栗战书等人已经被争先恐后地挂在长安街的路灯上；陈全国被维吾尔人友善地活摘以此拯救数条鲜活的生命；胡锡进裸着身子像条狗一样陪美国人和俄国人玩嘴接飞盘的游戏谋生；齐心只能在大街上卖批换屎吃；彭丽媛被拉到墙角吃铜花生米；习明泽在美国过着一见到黑人就脱光衣服的日子......<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 临刑前几小时，习近平默默掏出压在床脚下岿然不动的小黄书，榨干了自己最后一点又红又专的思想，完成了 《朝花习拾》 的最后一章和引言，踏出牢门后便一去不返。<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “清风不识字，何故乱翻书？”一阵从栅栏外闯入的微风，无意间拨开了小黄书的封面，正巧它也吃饱了没事干想略知一二习近平的生平往事，结果一下子突得它满脸喷粪。这本书从头到尾都由大粪书写而成，页角还有明显的屎黄色指印，轻而易举地看出习近平翻页时舔了手指，就连风中都夹杂着沼气池的味道，一瞬间牢房里充满了恶臭的书香......<br>\n<br>\n<br>\n<br>\n《朝花习拾》小引：<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 我常想在疯狂宇宙中寻出一点闲静来，然而委实艰难困艰艰困难艰苦。目前是这么奇奇怪怪，心里是这么很平静下来。一个人做到只剩了回忆的时候，生涯大概总要算是无聊了罢，但有时竟会连回忆也没有。中国的做文章有金科律玉，世事也仍然是开倒车。前几天我被判反人类罪离开最高法院的时候，便想起四个月以前离开人民大会堂，听到飞机在头上鸣叫，竟记得了一年前早就在北京城上日日旋绕的无人机。我那时还做了一篇短文，叫做《睡大觉》。现在是，连这“睡大觉”也没有了。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp; 北京的天气热得真早，夕阳从西窗射入，逼得人只能宽衣勉强穿一件单衣。书桌上的一盆“歪脖枝”，是我先前没有见过的：就是一段树，只要浸在水中，枝叶便青葱得不强自息。看看绿叶，编编旧稿，总算也在做一点事。做着这等事，真是虽生之日，犹死之年，很可以驱除炎热的。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp; 前天，已将《野韭》编定了；这回便轮到陆续载在《莽媛》上的《旧屎重提》，我还替他改了一个特出名称：《朝花习拾》。带露折花，色香自然要好得多，但是我不能够。便是现在心目中的精甚和发笑，我也还不能使他即刻幻化，转成精甚和发笑的文章。或者，今日在歪脖树下仰看红太阳时，会在我的眼前一黑罢。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp; 我有一时，曾经屡次忆起青年时代在陕西下乡所吃的蔬果：菱角、罗汉豆、茭白、香瓜、油菜、四月慢、菠菜、生菜、大葱、香菜、土豆、白菜、茄子、辣椒、番茄、黄瓜、丝瓜、西葫芦、南瓜、冬瓜、苦瓜、西瓜、空心菜、茼蒿、芹菜、大豆、四季豆、豇豆、萝卜、苋菜、芋头、韭菜等。凡这些，都是极其鲜美可口的；都曾是使我下乡的蛊惑。后来，我在久别之后尝到了，也不过如此；惟独在记忆上，还有旧来的意味存留。他们也许要混肴我一生，使我时时反顾。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp; 这十篇就是从记忆中抄作业抄出来的，与实际容或有些不同，然而我现在只记得是这样。文体大概很杂乱，因为是经常写到十二点就不写了睡大觉，经历了十个甚至九个月之多。环境也不一：前两篇写于北京中南海的天安门上；中三篇是逃亡中所作，地方是香港和巴拿马；后五篇却在秦城监狱的图书馆的楼上，已经是被学生们推翻下台之后了。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp; 二零二三年六月四日，习近平于北京秦城监狱记。<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n政治<br>\n<br>\n习近平一推开门就看到肖战把睾丸贴在习明泽的乳头上，肖战急忙解释道这是在进行“小球转动大球”的冰邦外交。<br>\n<br>\n习近平为号召维吾尔族进行计划生育亲自带头活摘了自己的睾丸做成了一盘蛋炒饭，所有再教育营的劳改犯纷纷拍手叫好。<br>\n<br>\n肖战批判习近平为狗汉奸，只因习近平喜欢美国民主自由的味道而对习明泽的屎爱不释手。<br>\n<br>\n习近平曾经说过谁控制了厕所，谁就控制了沼气池；谁控制了沼气池，谁就控制了满脸喷粪的权利。<br>\n<br>\n习近平企图颜射自由女神像给美帝国主义以沉重打击，结果他逆风撸管反而溅得自己满脸喷精啊。<br>\n<br>\n习近平声称将对911事件负责，原因是当年他在美国脱裤子打飞机，结果第二天习近平的臭屌被无人机精确斩首。<br>\n<br>\n习近平不分昼夜地跪舔普京的大屌并认他作爹，只为向国际证明中国不是外交孤儿。<br>\n<br>\n习近平在自己的屁眼里发动了文化大革命，企图以毒攻毒治疗便秘。<br>\n<br>\n习近平对着毛泽东的遗体疯狂手冲，谁知毛泽东从水晶棺里蹦出来一巴掌把习近平右倾的臭屌拍成了左倾。<br>\n<br>\n王岐山听闻中国的名声在国际上已经臭不可闻后，令国保快把全北京的国旗换了，不然习主席看到就当成屎吃了。<br>\n<br>\n肖战最新研究成果表明，中国海军战斗力低下的原因是习近平多次强暴航母从而诞生了一支支海军舰队。<br>\n<br>\n习近平出国外交时把自己的精液抹在脸上，声称“包包精水”在丢脸时有洗白作用。<br>\n<br>\n习近平在零下三十度的冬天，不开暖气把臭脚蹬进齐心和习明泽的大水屄中取暖，声称要环保节约，为国家节省煤炭资源。<br>\n<br>\n习近平在自己的马眼里建立了庆丰帝国，立他的龟头为皇帝，声称枪杆子里出政权。<br>\n<br>\n习近平总是盯着自己裤裆里的绣花针看，声称作为一个党员要时刻向裆中央看齐。<br>\n<br>\n中南海突发大火烧了三天三夜，只因习近平撸管手速过快导致裤裆火星四射。<br>\n<br>\n习近平用习明泽的批给自己的龟头抛光，声称要为国争光。<br>\n<br>\n习近平一屁眼插进了五米高的国旗杆上，高呼“朕即国家”。<br>\n<br>\n习近平得知中国外交大使喜欢足交后，一脸兴奋地伸出自己的香港脚塞进了大使的裤裆里。<br>\n<br>\n掏粪男孩收到了前往梁家河捅沼气池的紧急命令，只因习近平尝不到家乡的味道就绝食。<br>\n<br>\n<br>\n<br>\n经济<br>\n<br>\n肖战从境外走私上万吨大粪谋取暴利，只因习近平胃口太大导致供不应求。<br>\n<br>\n肖战垄断狗屎行业对习近平进行贸易封锁，于是习近平拉完屎后直接把屎吃了回去，开创了“内循环”经济。<br>\n<br>\n肖战举报习近平在天安门广场窝藏大粪搞得北京臭气熏天，习近平却说他视金钱如粪土，藏私房钱有什么错。<br>\n<br>\n肖战名下的吸粪车公司面临被市场淘汰的风险，只因竞争对手习近平一口气就将沼气池喝个精光。<br>\n<br>\n习近平吞下整台显示屏被肖战一记断子绝孙脚相救，只因他看到烂得像屎一样的中国财政数据后饥不择食。<br>\n<br>\n彭丽媛的批被有关部门深入调查，原因是彭丽媛在国外给习近平批发绿帽子有走私嫌疑。习近平机智地在彭丽媛的批里开了一家绿帽子工厂，年利润竟破亿！<br>\n<br>\n为了应对粮食危机，习近平表示他吃屎只吃八分饱。<br>\n<br>\n习近平天天只能喝稀屎生活，只因贸易战期间生活拮据连纯屎都吃不起。<br>\n<br>\n中国输掉贸易战后，习近平竟沦落到靠画屎充饥度日。<br>\n<br>\n习近平破产流落街头还和疯狗抢屎吃，他怎么想都认为自己沦落到这个下场一定是肖战的错。<br>\n<br>\n肖战一夜暴富，只因习近平向肖战花重金买的习明泽原味内裤都是他自己穿过的。<br>\n<br>\n<br>\n<br>\n文化<br>\n<br>\n习近平目不转睛地对电视机直流口水，只因剧中肖战的演技跟屎一样。<br>\n<br>\n肖战惊讶地问习近平为什么要肏雪人，他却答道想参加哈尔滨冰屌节。<br>\n<br>\n习近平用自己的龟头写了一本《平安精》送给肖战，就是写完后阴茎长度变成负数了。<br>\n<br>\n习近平害怕死后下地狱没屎吃，命肖战将大粪灌满自己的陵墓，修建了一座“庆屎黄陵”。<br>\n<br>\n习近平和肖战参加全国残疾人才艺表演大赛，报名处却表示不招收性功能障碍的选手，习近平自豪的指了指自己的脑袋，于是肖战用习近平的包皮编花绳得了一等奖。<br>\n<br>\n习近平把自己的包皮当领带系，被肖战称赞前卫时尚结果刚出门就摔了一跤，差点被自己的包皮勒死。<br>\n<br>\n习近平在春晚表演魔术，竟藏进了自己的屁眼里原地消失震惊全场，刘谦直呼内行。<br>\n<br>\n彭丽媛穿着用习近平包皮做的屌皮大衣在展台上走秀，嫉妒死一众潮牌设计师。<br>\n<br>\n习近平为改变吃播奢靡浪费的风气，亲自带头直播吃屎赢得亿万网友好评。<br>\n<br>\n习近平称自己吃屎吃出了风格，吃出了水平，要用自己的“屎味文化”为中华历史添上浓墨重口的一笔。<br>\n<br>\n习近平为了给国足打气，贡献自己的生殖器当打气筒。<br>\n<br>\n习近平用从人民那里拿走的一针一线在包皮上绣春宫图以表戒撸的决心。<br>\n<br>\n习近平爱母深切把齐心的批操出了八厘米厚的老茧，荣获吉尼斯世界记录！<br>\n<br>\n肖战在圣诞节用习近平长满包皮垢的屌练习削苹果皮，可是肖战越削越细，就是削不到习近平的屌。<br>\n<br>\n习近平用自己的鸡巴练习引体向上，声称要文明其精神，野蛮其体魄。<br>\n<br>\n习近平捂住鼻子成功用屁眼呼吸引发人类对现代科学的重新审视。<br>\n<br>\n<br>\n<br>\n法律<br>\n<br>\n习近平考试作弊被抓，他机智地强奸了监考老师然后掏出巴拿马绿卡，只获口头处分。<br>\n<br>\n肖战家的沼气池意外起火，犯罪嫌疑人习近平一脸冤枉表示只是想烤屎吃。<br>\n<br>\n习近平多次去肖战家偷屎吃引起同行强烈不满，表示小偷一词有被污名化的可能。<br>\n<br>\n习近平因诈骗罪被捕，只因他在公厕假扮马桶骗吃骗喝。<br>\n<br>\n肖战因拉完屎不给习近平吃被指控虐狗。<br>\n<br>\n习近平被当成恐怖分子抓进再教育营，原因是习近平直肠里含有高浓度易燃易爆的陈年沼气，一放屁就炸死一个集团军。<br>\n<br>\n习近平因犯下多起强奸案被判无期徒刑，原因是他的长相强奸了大众审美。<br>\n<br>\n习近平从公厕吃完饭出来忘了把脸上的大粪舔干净，结果被扣上了“侮辱国家领导人”的罪名抓进监狱。<br>\n<br>\n习近平因文化水平太低在写出“支持香港”后忘了“警察”怎么写，被以违反国安法送去夹边沟舔沼气池。<br>\n<br>\n习近平向华为索取天价赔偿，只因他强奸华为手机时不小心在阴茎里安装了学习强国，不刷题就不能勃起。<br>\n<br>\n习近平在法庭上胜诉，成功地将强奸老母猪列为自己的专利。<br>\n<br>\n习近平抱着齐心流了一地黑紫色的血的烂批痛哭流涕，只因齐心在大街碰瓷肖战时他竟掏出精神病证明，然后把齐心肏得死去活来。<br>\n<br>\n肖战举报习近平偷他家的巨型仙人掌当肛塞，警方表示习近平是小学生没法给未成年人立案。<br>\n<br>\n肖战因贩卖习近平的直肠倒模被处以巨额罚款，罪名是涉嫌儿童色情。<br>\n<br>\n习近平在警察局哭天喊地下跪求饶，只因习近平用屌开保险柜被要求没收他的作案工具。<br>\n<br>\n饭圈女孩意淫肖战SM调教习近平，竟被判处泄露国家机密罪执行死刑。<br>\n<br>\n<br>\n<br>\n生活<br>\n<br>\n肖战家门前出现史前巨坑，只因习近平饥渴难耐竟对大地母亲下手。<br>\n<br>\n习近平老年头晕眼花，误把肖战送的砂纸拿来撸管。<br>\n<br>\n习近平半夜鬼哭狼嚎地向肖战求救，只因夜袭习明泽时没发现她的批里长满倒刺。<br>\n<br>\n肖战把习近平的苟头塞进了齐心的批里，声称家丑不可外扬。<br>\n<br>\n习近平吃了肖战做的油炸臭豆腐后直夸味浓爽口，刚擦完屁股的肖战却说他没做臭豆腐啊。<br>\n<br>\n肖战以年老眼花为由宣布退休，原因是他要用电子显微镜放大上亿倍才能看清习近平的臭屌。<br>\n<br>\n习近平一听到肖战的声音就高潮，原因是他在偷窥习明泽自慰时经常听到这种声音。<br>\n<br>\n习近平意外感染了破伤风杆菌，没想到肖战的屎有杀菌作用，一天吃三顿就痊愈了。<br>\n<br>\n肖战面临摘除生殖器的危险，只因习近平用洁厕灵灌肠。<br>\n<br>\n肖战喝了一口习近平的毒奶后反手就是一顿操，怒骂习近平往三聚氰胺里加奶粉。<br>\n<br>\n习明泽每天过着合不拢嘴的日子，只因习近平捏着她的小脸说野花不如家花香；习近平也每天过着坐立不安的日子，只因肖战摸着他的屁股说远亲不如近邻。<br>\n<br>\n习近平怒斥上完大号冲马桶的废青，声称浪费食物是可耻行为。<br>\n<br>\n习近平借为社会做贡献为由主动在公厕当义工，这样他就可以正大光明的舔旱厕了。<br>\n<br>\n习近平把自己在床上的第一次给了齐心，声称百善孝为先，被肖战评为中国第一带孝子。<br>\n<br>\n肖战在习近平屁股上纹了一张地图，只因习近平智商太低，每次脱下裤子都哭着说找不到自己的老二。<br>\n<br>\n习近平机智地利用转基因技术，把猪的基因转进了自己体内并成功表达长出了一根猪鞭，再也不用担心强奸老母猪时存在生殖隔离了。<br>\n<br>\n习近平指着东非大裂谷感叹自然的伟大，一旁的谭德赛尴尬地纠正道，这是趴在地上的彭丽媛的批。<br>\n<br>\n习近平把自己的阴茎当成假想敌，用泰拳打了一晚上，揍得它口吐白沫，倒地不起。<br>\n<br>\n自从习近平被肖战操得屎尿横流后，他用尽一吨玻璃胶都不能封住自己的屁眼。<br>\n<br>\n习近平觉得方便面里面的调料包不够吃，果断地露出屁眼往方便面里加料，做成了一碗“广习螺屎粉”。<br>\n<br>\n肖战一时兴起竟拿习近平照片做电脑桌面，结果中了病毒导致屏幕上的字符没有一个是拼写正确的！<br>\n<br>\n习近平把自己的红通发烫的阴茎插进了习明泽的批里，表示作为父亲要多给女儿一点温暖。<br>\n<br>\n习近平每天都要扒开齐心的烂批看一眼，声称要常回家看看。<br>\n<br>\n习近平把习明泽的内裤当口罩戴，结果感染了非洲猪瘟。<br>\n<br>\n习近平为习仲勋扫墓时竟当众脱粪，只为可怜父亲当年连屎都吃不上热乎的。<br>\n<br>\n习近平差点饿死在厕所前，只有肖战便秘一年半载没拉过一泡屎。<br>\n<br>\n习近平吃屎时总要摆一张肖战的照片，声称吃屎不忘拉屎人，一定要有感恩之心。<br>\n<br>\n习近平得知热胀冷缩的物理原理后，果断将上千度的铜水倒进马眼里。<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n在习近平被绞死，毛泽东遗体被火化后，中国开始走上民主化道路。此时夹边沟里一群被幸运地释放出来的秘书讨论自己曾经是干什么的。<br>\n第一位说：“我是给习近平写稿子的。”<br>\n第二位说：“我是给习近平标拼音的。”<br>\n第三位说：“我是给习近平做提词器的。”<br>\n最后一位含泪说道：“ 我是给习近平改字典的！”","date":"2020-10-01","agreeCount":21,"discussionCount":0}