{"type":"article","id":3675,"title":"中国新疆 —— 166万平方公里的监狱","uid":8251,"topics":[7,229,391,922,1691,2009,2972,3342,3345],"contents":"中国劳工论坛的原文连结：<a href=\"https://chinaworker.info/cn/2017/05/03/14756/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://chinaworker.info/cn/2017/05/03/14756/</a><br>\n<br>\ntelegram连结：<a href=\"https://t.me/chinaworkerISA\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://t.me/chinaworkerISA</a><br>\n<br>\nTwitter连结：<a href=\"https://www.mohu.rocks/url/link/aHR0cHM6Ly90d2l0dGVyLmNvbS9PY3RSZXZvbHV0aW9uMTc\">https://twitter.com/OctRevolution17</a><br>\n<br>\n有兴趣订阅《社会主义者》杂志，可发电邮至：chinaworker.isa@gmail.com<br>\n<br>\n<br>\n旧闻回顾<br>\n<br>\n<b>中国加强镇压新疆的穆斯林群体</b><br>\n<br>\n<br>\n<br>\n北海　中国劳工论坛<br>\n<br>\n<br>\n新疆是中国西部以穆斯林为主要人口的地区，以突厥语为主要语言的穆斯林维吾尔族是最大的族群。新疆正面对前所未有的国家镇压，维吾尔族人各方面的文化、宗教和家园意识都受到打击。在新疆所有地区，当局已经禁止了蓄长胡、戴头巾、在斋戒月禁食。最近连出生婴儿的改名亦不能“过度宗教化”，被禁名字包括“穆罕默德”这个全球最普遍的名字。如果选取了被禁名字，将不能取得身分证明、上学、找工作及拥有财产。<br>\n<br>\n<br>\n从2016年12月31日到今年2月27日，新疆当局在乌鲁木齐、和田、喀什和阿克苏举行了8场公安武警“反恐维稳誓师大会”，其中参加2月27日联合誓师的武装力量超过万人。自2009年七五事件之后，新疆一直是中共维稳的重点地区，当地年度公共安全支出到目前已增加了至少两倍，但如此密集和大规模的武力炫耀还是第一次。去年8月陈全国接替张春贤担任新疆最高领导人之后，当地的高压局势再度升温。有媒体指出，新领导人正在复制他在西藏的维稳经验。<br>\n<br>\n<br>\n<a href=\"https://media.chinaworker.info/2017/05/Xinjiang-e1493816007189.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://media.chinaworker.info/2017/05/Xinjiang-e1493816007189.png</a><br>\n<br>\n<br>\n<br>\n<b>全天候管控</b><br>\n<br>\n<br>\n<br>\n陈全国就任后的一项重大行动是在城市中修建密集的警务站，仅乌鲁木齐就有1400个。警务站间相距仅300-500米，让驻守警察可以在几分钟之内赶到辖区内的任何地点和实现24小时不间断巡逻。美国《外交事务》（Foreign Affairs）杂志报道称，这些警务站配备了最新式的防暴装备，部分还安装有面部和声音识别装置。<br>\n<br>\n<br>\n公众在进入几乎所有公共场所（包括商场、医院、银行、餐馆、公园和农贸市场）前都要接受安全检查，有时警察还会随意查看路人手机里的信息和软件。2016年，新疆招募了3万多名新警察（主要是等级最低、待遇最差的合同制协警），是前年的三倍多。在这3万多人里，89%被分配到了上面所说的警务站。由于数量庞大，当局不得不放弃以往的少数民族配额。即便如此，繁重的监控和巡逻工作仍然给警务人员造成巨大压力，特别是在陈全国就任之后。<br>\n<br>\n<br>\n今年1月上半月，有8名新疆警务人员被报道因过度劳累而猝死或发病入院。基层警员抱怨上级要求过于严格，不仅缺乏休息设施，取暖吃饭也成问题。而且协警的工资只有编制警察的一半左右，令他们感觉受到歧视。今年2月，南疆巴州公安局宣布，6月30日前当地所有机动车都要安装卫星定位装置，否则不准加气、加油，也不准买卖。根据之前《中新网》的报道，目前卫星定位系统已经覆盖了新疆超过90%的区域。与之类似的是，阿克苏温宿县要求居民到指定地点将所有刀具（包括菜刀、水果刀和剪刀）刻上本人姓名和身份证号。<br>\n<br>\n<br>\n去年10月，新疆当局要求所有居民将旅行护照上交给公安局统一管理，只有等公安部门审查同意旅行计划之后才能取回，回国后仍要上交。<br>\n<br>\n<br>\n今年2月，通讯公司关闭了乌鲁木齐和南疆五地的4G网络，目前开通该项服务的只剩下三个汉族人口占绝大多数的城市，可能是为了减慢负面消息的传播速度。<br>\n<br>\n<br>\n今年早些时候，自由亚洲电台曾报道过两起有关网络的事件。1月，昌州昌吉县一名维稳官员（就是上述20万人之一）因在微信上向妻子抱怨对维稳措施的不满而被撤职拘留；2月，乌鲁木齐的一个网民只是使用手机VPN访问自由亚洲电台网站就被拘留15日。这些事件令人怀疑政府正在大肆监听私人通讯。去年9月，新疆人大常委会通过了《南疆地区普及高中阶段教育条例》，以强硬手段推行高中义务教育。这似乎是一个有益的措施，因为维族年轻人的受教育程度（包括汉语水平）普遍较低，导致他们就业前景黯淡。但是由于中共一向实行汉族中心主义的教育政策，忽视少数民族语言和历史，而且校园内禁止任何形式的宗教活动，所以有媒体和异见人士认为维族群众很可能会觉得当局企图消灭他们的宗教和文化——这显然正是该政策的目的之一。同时颁布的《自治区预防未成年人犯罪条例》禁止监护人或亲属带领未成年人参加宗教活动。<br>\n<br>\n<br>\n<b>限制宗教文化自由</b><br>\n<br>\n<br>\n<br>\n中共对非法宗教活动的定义非常宽泛，表面上是打击宗教极端主义，实际可能反倒加剧宗教激进化。受压制的并非只有伊斯兰教。今年1-2月有80多名基督教和天主教的家庭教会成员被捕，聚会场所和宗教物品被查抄。社会主义者一贯坚持，宗教作为一种有客观基础的意识形态是不可能通过强制手段消灭的，所以我们支持各族群众的信仰自由。只有消灭独裁体制及资本主义及其所带来的贫穷与压迫，才能根除以宗教为名的极端主义。<br>\n<br>\n<br>\n高压和歧视政策引起政府和公安内部一些维族官员的不满。统治机构的官僚化也在推动维族官员形成小集团，汉族官员进行或明或暗的对抗——只要看到汉族官员内部势如水火的派系对立，就不难理解民族和宗教可以成为派系分化的重要“集结点”。4月8日，和田地区政府宣布给予97名官员不同程度的处分，其中72人是维族。这些人受罚的原因大多是维稳工作不力，只有很小一部分涉及到贪腐或滥用职权。最可笑的是，一名维族村支书被撤职降级竟然是因为他“不敢在宗教人士面前抽烟”，处分通告说这是“政治立场不坚定、旗帜不鲜明”！早在2015年中共新疆纪委书记就批评当地一些官员纵容、包庇、甚至支持参与“暴力恐怖活动”。最近出台的《和田反暴恐奖励办法》规定，检举公职人员包庇犯罪嫌疑人的奖励30-80万元，检举党政官员和宗教人士欺瞒上级的奖励20-50万元。和田一直是最贫穷也是中共最难控制的地区之一。<br>\n<br>\n<br>\n比起针对美日韩的民族主义宣传攻势不同，中共政府更担心在新疆问题上民族主义会推动族群冲突超出控制，所以经常封锁相关消息，结果被民族主义者说是有意包庇“恐怖分子”。在社交网络上，维族乃至同样信仰伊斯兰教、但与汉族关系较为融洽的回族遭遇到越来越多的攻击性和侮辱性言论。不久前，香港《南华早报》发布的一篇文章写道，三名信仰伊斯兰教的青年女性（其中一人是汉族，另外两人来自回族地区）因为在微博上发布了戴穆斯林头巾的照片而受到网民的谩骂。<br>\n<br>\n另外一篇文章则提到，这位汉族女性的父亲要求她退教，雇主禁止她在工作时间戴头巾。更激烈的反穆言论说作为报复应该“屠杀”维吾尔族和伊斯兰教徒。《南华早报》担忧，网络上的敌视情绪或许会蔓延到现实生活。如果没有一个能够团结各族劳动群众的政治力量，挑战独裁资本主义体制的阶级压迫，这几乎是不可避免的。<br>\n<br>\n我们也应该看到，类似的侮辱性和歧视性言论也被用在底层汉族群众身上，例如“赶走外地人”。另一方面，片面的“民族优惠政策”，例如大学招生配额和两少一宽，导致虽然维吾尔族等少数民族的经济和社会地位仍然十分落后，一些汉族群众却觉得自己受到了不公正对待，造成更深的民族对立。在新疆等落后地区实行优惠政策是合理的，但这应该是提升全体劳动者生活水平的一部分。<br>\n<br>\n<a href=\"https://media.chinaworker.info/2017/05/Xinjiang2-e1493816602422.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://media.chinaworker.info/2017/05/Xinjiang2-e1493816602422.png</a><br>\n<br>\n<b>泛恐怖化<br>\n</b><br>\n2016年1月1日，中国开始实行《反恐怖主义法》，人们普遍认为针对的是新疆和维吾尔族。维吾尔族异见人士批评说，这部法律对恐怖主义的定义过于宽泛，再加上中国司法不透明，可能会将正常的民族和宗教活动视为恐怖活动。<br>\n<br>\n这是毫无疑问的，但是问题似乎不止于此。根据《反恐法》，很显然几乎所有政治抗议，例如乌坎事件和香港雨伞运动，以及所谓“受境外势力操纵”的劳工维权人士都在这部法律的射程之内，是否扣动扳机取决于“危害公共安全”这样的罪名还能否起到足够的威慑作用，以及“开枪”过后社会反弹有多强烈。社会主义者反对中共的镇压措施，反对封锁网路，并支持所有民族的语言平权，反对对任何语言的歧视，包括在学校、工作场所以及应对政府部门。<br>\n<br>\n我们支持各族群众的民族自决权（包括独立建国），支持各民族和文化自由以及其他各项经济、政治权利，社会主义者一直认为，宗教的存在有其客观基础，不可能通过强制手段消灭，而且中共当局打压信仰自由，只不过是为了维持它的专制统治，但这只会反过来加强宗教和迷信思想。所以我们支持各族群众的信仰自由，以争取所有被压迫者的团结抗争。<br>\n<br>\n但必须强调的是，这个目标只有通过工人阶级的团结抗争、挑战在新疆乃至全中国的资本利益和帝国主义利益、并中国、中亚与俄罗斯的社会主义联邦才能实现，特别是考虑到中共政府将不惜一切代价守住新疆这个具有战略意义的地区。<br>\n<br>\n反过来，如果没有统一的反资本主义运动，官僚和资产阶级反动势力一定会打着“民族”的旗号碾压汉族工人阶级的斗争，正如他们借助“反恐”的便利打压新疆维权人士和正常诉求。","date":"2020-10-01","agreeCount":2,"discussionCount":0}