{"type":"article","id":3676,"title":"南海冲突 ── 社会主义的分析","uid":8251,"topics":[246,361,922,1349,2972,3230,3345,3410,3411],"contents":"中国劳工论坛的原文连结：<u>https://chinaworker.info/cn/2016/07/03/12973/</u><br>\n<br>\n中国劳工论坛的telegram连结：<a href=\"https://t.me/chinaworkerISA\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://t.me/chinaworkerISA</a><br>\n<br>\n中国劳工论坛的Twitter连结：<a href=\"https://www.mohu.rocks/url/link/aHR0cHM6Ly90d2l0dGVyLmNvbS9PY3RSZXZvbHV0aW9uMTc\">https://twitter.com/OctRevolution17</a><br>\n<br>\n如果有兴趣订阅《社会主义者》杂志，可发电邮至：chinaworker.isa@gmail.com<br>\n<br>\n<br>\n旧闻回顾<br>\n<br>\n<b>中美争夺亚洲霸权，领土争端犹如“地缘政治棋盘”上的棋子</b><br>\n<br>\n文森特．科洛（Vincent Kolo），中国劳工论坛<br>\n<br>\n<br>\n经过过去一年的升温，随着海牙仲裁庭公布裁决，中美在南海问题上的紧张关系会在未来几周急剧激化。向常设仲裁法庭（PCA）提起仲裁的是菲律宾政府，屡次为争夺岛礁控制权而与中国爆发冲突的。中国当局则抵制这场自己毫无胜算的审理程序。<br>\n<br>\n<br>\n在朝鲜的核冒险政策及印巴关系持续紧张之外，南海冲突成了另一个重要的亚洲局势爆炸点。全球两大经济和军事力量在亚洲的碰撞是各区中最直接的。在这个意义上说，南海已经变成太平洋东西两岸之间“新冷战”的前线。<br>\n<br>\n<br>\n冲突起因于双方为控制无人居住的“岩石堆”——它们面积太小，不能称为岛──及其周围水域。中国当局宣称对“九段线”以内的海域拥有主权。这条向马来西亚方向延伸的U形界线圈入的水面超过南海的80%。这一领土主权与越南、菲律宾、马来西亚、文莱和台湾相冲突。<br>\n<br>\n<br>\n北京方面宣称南海两大群岛——南沙群岛和西沙群岛——完全属于自己。而越南则声称对整个西沙群岛（越南称Hoang Sa）拥有主权。同时有另外四个国家声称拥有南沙群岛部分岛屿的主权。<br>\n<br>\n<br>\n争夺目的部分是为了海床下丰富的石油和天然气等自然资源。而且南海还拥有全球十分之一的渔业资源——来自中国、菲律宾、越南和其他沿岸国家的五百多万渔民以此为生。纠纷国家之间屡屡发生捕鱼船队和海警的武装冲突：印度尼西亚（与中国在纳土纳群岛存在纠纷）和台湾逮捕过中国渔民，而越南渔民也曾被中国和菲律宾扣押。<br>\n<br>\n<br>\n<a href=\"https://media.chinaworker.info/2016/06/South-China-Sean-600x451.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://media.chinaworker.info/2016/06/South-China-Sean-600x451.jpg</a><br>\n中国九段线声称其主权覆盖了南海八成<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<b>中国的崛起</b><br>\n<br>\n<br>\n<br>\n但更重要的是，南海冲突的核心在于南海的战略位置。按美国地缘政治专家兼五角大楼前顾问罗伯特 D. 卡普兰（Robert D. Kaplan）的话说，南海是“连结西太平洋和印度洋的咽喉”。这是中美争夺经济、军事和政治霸权的斗争，在它们身后各自跟着一群较小的地方势力。作为全球资本主义的关键区域，东亚创造了超过全世界三分之一的GDP。中国在这里取代了美国和日本，成为主要的经济力量，但现在也面临着大力的阻拦。<br>\n<br>\n<br>\n中国控制着整个区域的贸易。即便美国最亲近的盟友，例如日本、澳大利亚、韩国以及最近的印度，也以中国为最大的贸易伙伴。2014年，中国与东盟（ASEAN）十国的双边贸易达到4,800亿美元，超过了东盟与日本（2,291亿美元）和美国（2,160亿美元）的贸易总和。东盟成员包括文莱、柬埔寨、印度尼西亚、老挝、马来西亚、缅甸、菲律宾、新加坡、泰国和越南——其中四个和中国在南海存在纠纷。<br>\n<br>\n<br>\n中国当局最近警告美国不要把南海变成“地缘政治棋盘”。这一个准确的词语。但是北京方面的行动已经引起整个地区的紧张情绪，因而也从根本上为华盛顿在亚洲的地缘政治目的推波助澜。<br>\n<br>\n<br>\n两个阵营相互谴责对方将南海“军事化”——典型的五十步笑百步。这场海上圈地战争的受害者是整个地区的群众。随着军费开始的骤增、右翼民族主义的发展，人民不得不承受更大的负担。<br>\n<br>\n<br>\n<b>北京的战略</b><br>\n<br>\n<br>\n<br>\n美国的政策是遏制中国，并将较小的亚洲国家拉进亲美国同盟。这得到了中国当局的错误策略的帮助——相比于其他大多数国家，中国的外交政策更多是为了应对国内形势而制定的。随着经济放缓，中共越来越依赖民族主义宣传，而为了应对党内权斗，习近平需要建立一个“强人”形象。其中一个重要方面就是对军队的清洗和改组。<br>\n<br>\n<br>\n习近平利用南海问题巩固自己对军队的控制。同时他也在削减陆军部队，将大量资源转移到海军，此举遭到了强烈反对。在国境之外，这些政策引发了恐慌，并为民族主义政客的反华表演提供了口实。随着经济问题恶化，中共政权内斗越发尖锐，与国外帝国主义竞敌的斗争也是如此。<br>\n<br>\n<br>\n除了推进海军的发展，北京方面还在建设港口、飞机跑道和雷达站等军用或半民用设施（所谓的岛屿建设），从而巩固自己对南海关键位置的控制。美国军方高层抨击中国是在建造“万里沙城”。<br>\n<br>\n<br>\n北京想要以此建立起战略缓冲带，用来在未来冲突爆发时——例如在对台湾问题上——抵挡美军。军事圈内广泛讨论着，一旦中国对台湾发起军事行动，美国可能会领导对中国的贸易禁运，就像二战前罗斯福当局对日本所做的那样。<br>\n<br>\n<br>\n儘管中國的海軍力量已經在迅速擴張，但是美國仍然擁有壓倒性的海軍優勢。美國《外交事務》雜誌最近刊登的一篇文章總結道，就算中國——目前全球第二大海軍力量——有可能趕上美國的軍事水平，至少在未來數十年內不會實現。美國擁有10艘航空母艦，超過全球其他國家的總和（中國祇有1艘）。儘管中國海軍在過去1個半世紀裡借助大規模投資有所發展，但美國仍然擁有巨大的科技優勢。<br>\n<br>\n<br>\n由於這種差距，北京為了在“後院”裡獲取勢力的平衡，正試圖利用在法律上對各方來說都很模糊的領土主權問題。它認為，隨著時間的推移，美國所承受的經濟和政治成本將使主動權轉向自己這邊。這就是為什麼美國發言人譴責中國在實施“切香腸”的戰略。<br>\n<br>\n<br>\n為了還擊，美國以所謂的“航行自由”為藉口加強了在爭議水域的海軍行動。同時，它也鼓勵菲律賓和越南等“代理人”國家加強對中國的防禦。<br>\n<br>\n<br>\n<br>\n美國不斷加強在南海的軍事部署，並通過宣傳攻勢將中國描繪為侵略者和“破壞秩序者”，指望這能迫使習近平當局做出退步。但雙方的問題都在於，任何讓步都會丟面子，並引起嚴重的政治後果。這些政治因素最終來說比爭奪海面下的經濟利益重要得多。<br>\n<br>\n對於習近平來說，在中國的領土要求上做出任何退讓都會激化國內權力鬥爭，並削弱他的民族主義威信。而對美國來說，它作為亞太地區首要軍事力量的權威岌岌可危。我們這個時代的現實就是，經濟和政治因素不斷削弱著美國的力量，正如我們在敘利亞和烏克蘭的衝突中所見到的。因此在華盛頓當局看來，美國決不能在東亞示弱。<br>\n<br>\n<a href=\"https://media.chinaworker.info/2016/06/yongxing-island-600x386.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://media.chinaworker.info/2016/06/yongxing-island-600x386.jpg</a><br>\n<center>中國控制的南沙群島中永興島上的飛機跑道<br>\n</center><br>\n<br>\n<br>\n<b>帝国主义</b><br>\n<br>\n<br>\n<br>\n一些敌对国过去也曾在南海出现过紧张关系，甚至发生小规模的军事冲突，但今天的冲突具有不同的特征——这是两个超级大国的实力较量。毫不意外的是，随着全球资本主义经济从一场危机滑向另一场危机，加上民族主义与经济保护主义抬头，冲突尖锐起来并不是偶然的。中美关系越来越紧张，两国在一系列贸易和经济问题上发生摩擦。我们从美国总统大选中可以很清楚地看出这一点，其中最明显的就是特朗普（Trump）对中国的攻击。但是即便获胜的是希拉里，美国也很可能会对中国采取强硬态度。<br>\n<br>\n<br>\n经济斗争不可避免地会转变为军事竞赛。正如美国作家托马斯 L. 弗里德曼（<i>Thomas</i>&nbsp;L.&nbsp;<i>Friedman</i>）解释过的：“市场的看不见的手总是离不开看不见的拳头。麦当劳的兴盛离不开麦克唐纳·道格拉斯公司——F-15战机的设计者。那个维持世界安全让硅谷科技得以繁荣的看不见的拳头叫做美国陆军、空军、海军及海军陆战队。”<br>\n<br>\n<br>\n就像在其他部门所做的那样，中国当局正在模仿老牌的帝国主义势力。过去的中国作为一个弱得多的经济体，侧重于发展国内的工业基础。那时中国政府尽管没有放弃领土要求，但采取了更有耐心的非对抗性态度。邓小平将此总结为“韬光养晦”。<br>\n<br>\n<br>\n带有九段线的地图最早是由蒋介石民族主义独裁政权在1947年公布的，然后被在1949年取得政权的中国共产党采用。中共建立的所谓“社会主义”政权事实上是官僚化的斯大林主义政权。它的立场很大程度上是民族主义的（保护统治阶层的民族利益）而非国际主义的，尽管它有时也会对“国际革命”提供口头支持。<br>\n<br>\n<br>\n在那时，大部分与中国发生领海纠纷的国家还在外国列强的占领之下。随着群众运动发展并赶走外国帝国主义者，中共政府为了和这些运动与政府建立友好关系（不是每次都那么成功），便在南海领土问题上采取了低调姿态。后来中国发生了资本主义复辟，并在本世纪上升为超级大国，而整个地区的资本主义体制与野心勃勃的资产阶级政权也获得强有力的发展。这些情况改变了各国之间的关系。<br>\n<br>\n<br>\n因此，中共立场强硬，更积极的宣示对九段线内海域主权，反映出中国转变为一个世界列强，在资本主义全球市场和亚洲邻国市场上占有主要份量。这也解释了中国的军事建设和中国向境外部署的需要。自本世纪初以来，中国军费增长了325%，超过其他任何一个主要国家（来源：斯德哥尔摩国际和平研究所）。美国军费同期增长了70%，但是它的起点高得多。<br>\n<br>\n<br>\n尽管中国正在军事上追赶美国，并于2008年成为全球第二大军事支出国，但它仍然落后于美国。后者每年的军费支出几乎是中国的三倍。据斯德哥尔摩国际和平研究所估计，美军军费为5960亿美元，中国军费则为2150亿美元。<br>\n<br>\n<br>\n<b>美国“再平衡”</b><br>\n<br>\n<br>\n<br>\n美国统治阶级意识到自己在亚洲的影响力遭到削弱，在经济方面进行了反击，但主要还是在于军事方面行动。它改变了自己在该地区的军事角色，将自己表现为“稳定”的维护者，而中国则被描绘成“不稳定因素”。<br>\n<br>\n<br>\n2011年，奥巴马当局公布了自己的“再平衡”政策，宣称将把美国大部分的军事部署调配到亚太地区。与此配合的是极端新自由主义的跨太平洋伙伴关系协定（TPP），后者将12个签署国置于美国的控制之下，在今年较早启动。尽管官方否认，但它确实是专为排挤中国而设计的。<br>\n<br>\n<br>\n奥巴马在《华盛顿邮报》（2016年5月2日）上总结了创立TPP的原因：“美国应该书写规则。美国应该发号施令。其他国家应该遵守美国及其伙伴设定的规则，除此之外没有别的可能。”美国在南海问题上的举措尽管是用更外交化的语言表达出来的，但也表现出相同的“我们书写规则”的傲慢态度。<br>\n<br>\n<br>\n美国的“再平衡”包括建立新的美军基地、将军事同盟升级和启动军事竞赛（为美国军工联合体提供巨大的财政红利）。所有这些都是为了遏制中国。<br>\n<br>\n<br>\n据简氏防务（IHS Jane’s）估计，2020年前亚太地区国防支出将增加23%至每年5,330亿美元，与北美并驾齐驱。对于一个未能满足大量迫切需求的地区来说，这是对资源的极大浪费。<br>\n<br>\n<br>\n安倍右翼民族主义政府已经领导日本开始新一轮军事化。这背离了半个世纪以来官方所遵循的“和平主义”。支持日本军国主义（中日在东海存在领土争议）是美国“再平衡”政策的重要一环。但是这样做可能会打开潘多拉魔盒，释放出美国无法控制的力量。<br>\n<br>\n<br>\n因此美国的政策可能会自制灾难，就像过去15年里中东发生的那样——美国点燃了民族冲突，使这个地区陷入动荡。美帝国主义发动战争的能力受到国内反战群众和脆弱经济的限制，因此美国政客极不愿意派出地面部队。因此，美国限制中国的策略着重于军火销售和对“代理”势力——包括一些南海冲突国——的支持。<br>\n<br>\n<br>\n如许多评论人士所说，这代表着两个超级大国之间“新冷战”的开始，尤其是在亚太地区。但是它比美苏冷战更加复杂。今天的敌对阵营并不那么稳定；联盟关系频频变动，阵营内部分歧严重。以韩国为例，它是美国的盟友并驻有24,000人的美军部队，但奥巴马当局鼓励日本军国主义复活，令日韩关系日渐紧张。<br>\n<br>\n<br>\n<br>\n<br>\n在另一方面，蔡英文当选总统后，台湾外交政策出现了疏中亲美的重大转变。民进党政府希望加入美国领导的跨太平洋伙伴关系协定，从而降低对中国的经济依赖，尽管中国会阻挠或拖延这一进程。美国正准备向台湾出售更多的军事装备，并推动台湾壮大军事工业，进一步惹怒了中国。<br>\n<br>\n华盛顿和北京都在积极地向亚洲内外寻求支持。这使那些较小的资本主义政权面临一个“选择”——靠哪边站？大部分国家不想站队。北京向面临贪污指控的马来西亚总理纳吉布·拉扎克（Najib Razak）抛出一条救生索，为陷入丑闻的国有投资公司注入数亿美元的资金。这一举动被广泛视为中国向美国的一个传统盟友“购买”影响力。双方都受各自的大国利益驱动，令该地区群众的经济和安全利益面临越来越大的威胁。<br>\n<br>\n<a href=\"https://media.chinaworker.info/2016/06/1b843377-ba4e-4a98-a797-32b87eadc8de.jpeg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://media.chinaworker.info/2016/06/1b843377-ba4e-4a98-a797-32b87eadc8de.jpeg</a><br>\n<center>中共喉舌《环球时报》发表的政见<br>\n</center><br>\n<br>\n<br>\n<b>奥巴马在越南<br>\n</b><br>\n当奥巴马于5月份出访越南时，冲突发生了新的转折。此次访问解除了美国对越南长达50年的军事禁运，并为向河内出售巡逻船、反潜飞机以及可能更先进的武器（例如导弹和雷达）铺平了道路。尽管奥巴马表面否认，但如《时代》杂志指出的，此举“全是因为中国”。有人推测，美越可能很快会达成一项协议，允许美国军舰使用金兰湾（Cam Ranh Bay）——位于南海西部边缘的战略性军港──越南战争时曾被用作美国海军基地。<br>\n<br>\n在美越协议之前，菲律宾最高法院于今年年初批准了与美国签署的军事协议，所谓的《增强防卫合作协议》。该协议允许美国这个前宗主国重新驻军于于它在1990年代初迫在群众压力下被迫撤出的基地。<br>\n<br>\n美菲军事更紧密的纽带引起了中国关注，因为美军可能会得以进驻那些能够监视争端最激烈的南海海域的基地。自2011年以来，随着南沙群岛冲突激化，马尼拉的政府机关开始使用“西菲律宾海”这个词。美国正在增加对菲军售，并加强两国的联合军演，而且日本（另一个前占领国）也是如此。今年日本签署了一项向马尼拉出售军事装备和科技的协议，日本实施新军事政策后的第一笔此类交易。类似的交易遍及整个地区，涉及澳大利亚、马来西亚、新加坡和印度尼西亚。<br>\n<br>\n《中国日报》英文版警告说，正在形成的美越同盟可能会点燃“地区炸药桶”。但是中国外交部采取了相对比较缓和的态度。发言人华春莹咬着牙欢迎解除美国武器禁运，她说这是“冷战的产物，不应继续存在下去”。<br>\n<br>\n这个例子表明，尽管北京在民族主义媒体上虚张声势，但它迫于压力要软化自己的立场。一旦常设仲裁法庭宣布仲裁结果，中共当局很可能会经受更大的压力。而且尽管中共已经威胁要加快在有争议海域的填海和建设工作，甚至威胁要在南海上空设置防控识别区，就像2013年的东海那样，但是北京方面的外交行动更有可能试图减轻较早前政策所造成的反作用。与此同时，这里的部分让步很可能会被别处施加的压力抵消和掩盖——毫不意外的是，就在常设仲裁法庭即将对南海争端做出裁决时，中日关于东海岛屿的纠纷逐渐升温。<br>\n<br>\n至今为止，中国坚持国与国的外交，拒绝就争议领土进行多国对话——例如通过东盟。这种安排毫无疑问是不公平的。前驻美大使杨洁篪坦白地说：“中国是大国，其他国家是小国，这是现实。”<br>\n<br>\n有迹象表明，习近平当局预期到海牙裁决的结果，正在改变自己的立场，从而减轻其政治后果。杜特尔特（Duterte ）——带有专制倾向的非主流民粹主义者——当选菲律宾总统可能在美国领导的阵线上打开了一个缺口。菲律宾华人富翁以及从阿基诺（Aquino ）政府的外向亲美政策中获益较少的那部分资产阶级都与杜特尔特有着密切联系。这些人希望杜特尔特与中国建立更紧密的经济纽带，为他们提供营利的机会。<br>\n<br>\n杜特尔特不赞成目前马尼拉和华盛顿的立场。他说自己愿意就海上纠纷同北京开展双边对话。但是反覆无常的杜特尔特不会轻易敲定任何清晰的政策。像该地区所有领导人一样，他也在利用民族主义实现自己的目的。在选举期间，他吹嘘会开着摩托艇亲自前往南沙群岛，然后在那里插上菲律宾国旗。<br>\n<br>\n<b>海牙法庭</b><br>\n<br>\n常设仲裁法庭几乎一定判中国败诉。尽管法庭的裁决不具有约束性，而且北京也已经将审理过程斥为“非法”，但华盛顿及其盟友会将仲裁结果当作重大的舆论胜利。<br>\n<br>\n<br>\n北京将会加以利用国内民族主义情绪，反对西方干涉中国事务，企图削弱中国（这说法也不是完全无理的）。美国及其盟友会用常设法庭的裁决来表明中国是一个不遵守“国际法”的流氓。该地区逐渐升温的口水战会向工人组织和左翼施加更大的压力，使他们站出来反对民族主义和军国主义浪潮。<br>\n<br>\n<br>\n“真相是战争的第一个受害者”，这句话也适用于华府与北京之间的口水战。美国声称对各国的领土要求保持“中立”，并反对任何国家使用武力。但是这种“不使用武力”的立场从拥有有史以来最为庞大的战争机器的国家嘴里说出来，完全是虚伪的。美国谴责中国的岛屿建设，但是所有声索国都在进行类似的活动，只不过中国的建设规模更大一些。<br>\n<br>\n<br>\n海牙裁决的基础是《联合国海洋法公约》。中国签署了这项公约，但美国没有。共和党和一些民主党右翼一直在参议院中加以阻挠，尽管在比尔．克林顿（Bill Clinton）担任总统期间，美国获得了其他签约国都不享有的特殊条款，可以有一票绝对否决权。<br>\n<br>\n<br>\n这当然符合美国政府和右翼政客的双重标准。他们的原则是“照我说的做，别照我做的做”。因此华盛顿藐视许多国际条约，例如此前关于全球变暖的《京都议定书》和反对战争罪行的国际刑事法庭。<br>\n<br>\n<br>\n同样地，美国声称自己是在捍卫“航行自由”也完全是伪善的。每年全球超过三分之一的船只经南海通行，涉及到约5万亿美元的国际贸易。美国用这个数字为自己维护公海自由提供支持。但是这种说法是荒谬的，因为没有哪个国家的领土主权本身会对通商航行造成威胁。而且这5万亿美元海上贸易中的大部分是往来中国的。中共当局犯过许多罪行，但是它不会想要扰乱自己的海上贸易路线。<br>\n<br>\n<br>\n<a href=\"https://media.chinaworker.info/2016/06/Kitty-Hawk-600x399.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://media.chinaworker.info/2016/06/Kitty-Hawk-600x399.jpg</a><br>\n美国航空母舰在南海演练<br>\n<br>\n<br>\n<br>\n<br>\n<b>“历史权利”</b><br>\n<br>\n<br>\n<br>\n北京拿出老地图、旧文件以及——讽刺地——“西方国家”在二战结束时就日本帝国主义殖民地签署的条约，包括1943年《开罗宣言》和1945年《波茨坦公告》——尽管两个文件都没有提到南沙和西沙，声称自己的领土主权是建立在“历史权利”之上的。<br>\n<br>\n<br>\n中共当局的“历史性”要求没有任何实质证据的支持。争议岛屿是无人居住的，所以那里几乎没有任何确凿的历史证据来支持任何国家的声索。事实上，南海最初由马来渔民、阿拉伯渔民和泰米尔渔民共同使用。后来在公元10世纪左右，中国船只来到了这里。因此这个地区的历史代表着以合作共享的方式利用海洋资源，而不是为今天的领土瓜分提供支持。<br>\n<br>\n<br>\n这个地区的工人阶级和所有真正的左翼力量必须站在独立的立场，拒绝为任何纠纷国家充当打手或辩护士。社会主义者——真正的左翼——的立场以工人阶级和穷人的利益为基础。他们的利益是国际性的，而非局限在本民族之内的。<br>\n<br>\n<br>\n我们反对军备竞赛和军事升级吞噬宝贵的公共资金。去年印度尼西亚的军费支出增加了16%，菲律宾25%，越南7.6%。这些国家的绝大部分人民仍然十分贫穷。他们迫切需要住房、免费教育、医疗和迅速的环保行动。菲律宾有400万名6-14岁儿童因为贫穷而没有接受教育。在越南，超过四分之一的5岁以下儿童营养不良。潜艇对他们有什么意义？<br>\n<br>\n<br>\n这是华盛顿和北京的帝国主义冲突，通过军事和经济压力来保护他们各自在亚洲的利益。社会主义者反对美国“再平衡”，反对跨太平洋伙伴关系协定等新自由主义的资产阶级经济集团。我们要求美军撤出亚洲，同时我们也反对中国政府针对邻国的军事政策，这些对外政策与压迫国内工人和穷人的强硬手段是如出一辙的。台湾是南海冲突中的关键因素，社会主义者支持台湾的民族自决权。中共针对台湾的帝国主义政策和美日的没有本质上的区别。中共警告说，一旦发生了威胁其利益的政治危机（例如宣布独立），中国会武力收复台湾。这也是为了威慑香港、西藏和其他反抗地区的群众。<br>\n<br>\n<b>国际社会主义</b><br>\n<br>\n我们迫切需要采取跨国联合行动，保护脆弱的环境并扭转渔业资源的灾难性耗竭。根据今年4月23日《海峡时报》（Straits Times）的报道，1970年代菲律宾渔民平均每日捕获量为20公斤，但是现在已经下降到4.76公斤。同样地，我们也需要国际合作来遏制气候变化灾难，否则南海周边人民将会遭到严重伤害，特别是在沿岸低洼地区。讽刺的是，全球变暖造成的海平面上升将淹没南海所有争议岛礁。<br>\n<br>\n在资本主义和帝国主义的基础上不会实现任何有意义的国际合作。相反，这个制度只会把我们引向民族冲突和战争。只有工人阶级不分种族和民族地团结起来，并围绕在社会主义理念周围组织起来，我们才能避免灾难的发生，找出替代方案。<br>\n<br>\n针对该地区反工人阶级政权的领土争端，社会主义者的解决方案是共同所有权和该地区人民的民主控制和管理。这要求我们摧毁资本主义和军国主义，代之以建立在国际团结之上的社会主义社会。我们支持在中国和东南亚人民的民主控制下，通过亚洲社会主义联邦，对争议海域进行有计划的共同开发。","date":"2020-10-02","agreeCount":1,"discussionCount":0}