{"type":"article","id":3679,"title":"习腊神话之——射刁阴熊传","uid":5290,"topics":[3395,3415],"contents":"&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 在很韭很韭以前，有一个墙国，这里盘据着一个大魔头茅厕东，它通过颠覆国家政权而当上了国家的最高领倒人，人称毛竹席，它整天向老百姓宣传射秽主义好，并将老百姓的家产变成自己的，茅厕东喜欢搞别人的老婆，又喜欢吃少女的排泄物，它有一千九百四十九个分身，这些分身叫厕魔，个个神出鬼没，喜欢隐藏在别人家的厕所里面。每当有少女上厕所的时候，它们就会突然出现去抢食少女的排泄物，吃完之后这些分身又会回到茅厕东身上，以此来提高它的魔力。有些少女因为反抗厕魔的猥亵而被奸杀，为了消灭这个大魔头，村民们绞尽了脑汁，最终无果。直到后来出现了一个叫无精的英雄与茅厕东拼死一战，最终这名英雄京近人亡，而茅厕东肉体虽然被消灭，但元神不灭，附身在了一个叫刁太大的弱智少年身上，因此墙国的老百姓暂时过上了稍微安定的生活，但是数十年后，刁太大体内的魔性再次觉醒，言行举止各方面都变得像茅厕东一样，而且它的分身多达九千万，人间再次笼罩在魔界的黑暗统治之下，刁太大自封魔界蝗帝并成为墙国最高领倒人，人们都叫它刁竹席。为了享用更多排泄物，刁太大发动了厕所大革命，只要老百姓对他有半句怨言，马上就会被它的分身抓起来进行射秽主义思想教育，教育的方式就是对着受教育者满脸喷粪。<br>\n&nbsp; &nbsp; &nbsp; 有一次墙国的一位少女娜娜刚拉完屎，厕魔就从粪坑里冒出来，道貌岸然的对娜娜说“你看你拉的屎，外观一点也不像刁竹席，你以后拉屎的时候，心里要时刻想着刁竹席，这样才能拉出像刁竹席，符合射秽主义核心审美观的屎。”从此娜娜每天拉屎的时候都要看刁竹席的画像并朗诵一遍刁竹席思想。<br>\n&nbsp; &nbsp; 一个叫黎克墙的青年也因为撸管的时候没有谨记刁竹席思想，导致射出来的精液浓度不符合射秽主义价值观，而被关进射秽主疫思想再教育营。每天都要忍受厕魔们在他耳边歌颂射秽主义好，被喷的满脸都是粪，它实在忍受不了这种生活，于是，他趁着大年除“习”夜刁太大法力衰弱的机会，在营友们的拼死帮助下，费了很大力气溜出墙国，寻找消灭刁太大的方法。他跋山涉水，千里迢迢来到一个叫“习葬”的神秘地区，据一个年过古稀的营友说这里保存着当年打败茅厕东的那名英雄留下来的武功秘籍，走过了一片荒原，他来到一个气势磅礴的古堡前面。敲了三下门，咣的一声，门打开了，开门的是一个瘦骨嶙峋但精神抖擞的老人家，老人家见到黎克墙，二话不说，就把他拉进屋里，并亲切的说“克墙，你终于来了。”<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 黎克墙惊讶的问“这位老人家，你怎么知道我叫克墙，你又怎么知道我会来这里？”老人家说，“当年我们这个城堡的堡主说过以后会有一个叫黎克墙的少年从墙国来到这里，他将继承我的毕生绝学《绝射神功》，并最终打败大魔头茅厕东。”黎克墙听完鸡动的说“我听说这里有打败那魔头的方法，原来是真的。”二人闲聊了一会，老人家请黎克墙吃斋饭，吃完，老人家带黎克墙来到一个密室，他念了几句咒语，周围出现了一个个书柜，他拿出一本厚厚的书递给黎克墙说，“给你，这一本就是绝射神功，今天晚上你把第1章内容背诵起来，明天我开始传授你功法。”黎克墙仔细一看，上面全是用奇形怪状的文字写的，“我看不懂。”黎克墙尴尬他说，老人家见状拿出一条项链给黎克墙戴上，说，“这条项链上的宝石叫圣辉宝石，只要带上它，就可以看懂听懂任何语言，于是，在这个宝物的帮助下，黎克墙很快将第一章倒背如流。<br>\n&nbsp;&nbsp;<br>\n&nbsp; &nbsp; 第2天早上，黎克墙跟着老人来到一个四周都是悬崖峭壁的山谷中“这里便是你修炼的道场。”老人家指着一片悬浮在低空中的云说道。“这片云的名字叫做京抖云，只有童子之身，纯阳之体才能坐上去，来……我送你上去。”<br>\n“等会，我已经不是了。”<br>\n“你已经接触过女人的生殖器了吗？”<br>\n“没有，可是我经常撸管，这样也行吗？”<br>\n“哈哈哈，只要没接触过女性的性器官，就是纯阳之体童子之身，如果接触了女性的生殖器官，那么体内的阳气就不纯了，就无法坐上这片京抖云”<br>\n老人家说完，伸出右手提起黎克墙就扔向那块悬浮在低空的云。这片云离地至少有30米，黎克墙看了看脚下，吓得他双腿发软，差点晕过去，他强忍着内心的恐惧，缓缓的坐下。紧接着老人家开始念起了奇怪的咒语。“浩！蛤拉呀！莫玛呀！……颂邦公！……”紧接着，黎克墙体内真气不由自主的开始运行，不到一会，阳具竟然变得像钻石一样硬。他刚忍不住想撸管，老人家大喝一声“住手，不许撸”黎克墙吓了一跳，一不小心差点掉下去。<br>\n“不用怕，你只要还是处男就不会掉下去。”<br>\n&nbsp; &nbsp; &nbsp; 此时，墙国少年宫内，几个学生聚在一起观看公告栏，只见上面写着“为了更好地体现射秽主疫核心审美观，墙国终宣部将举办一场盛大的比赛，主题叫《以刁太大为核心的射秽主疫排泄大赛》<br>\n&nbsp; &nbsp; &nbsp; 这一天，黎克墙像往常一样，双腿盘坐在巨石上打坐。周围有无数的箭矢射过来，射在黎克墙身上，此时他已练成了绝射神功第1层，有真气护身坚不可摧。就在他正准备收功的时候，一个身穿墙国校服裙的性感女子闯进了箭矢之中，眼看就要被射中，黎克墙瞬间冲上前去挡在女子前面，“多谢英雄出手相救。”女子惊魂未定地说。“你是何人？为何擅自闯入我道场？”黎克墙严肃地说。“我乃是从墙国逃亡至此的，不料会落入箭矢之中。”女子颤颤巍巍地说。黎克墙这才看清了女子的脸，只见她肤白似雪，长得眉清目秀。黎克墙竟然看着发了呆。“大侠……大侠！”女子对着发呆的黎克墙喊道，黎克墙这才回过神来，“你……叫什么名字？”“我叫……”那女子不停地用膝盖蹭黎克墙的脚，黎克墙被蹭得春心荡漾，阳物再次硬如钻石，二人缠绵之际，一块石头从天而降，黎克墙迅速作出反应，将女子推开，在惯性的作用下，自己亦往后退，他抬头一看，正是老人家，“师傅你这是干什么？”黎克墙疑惑不解地问。只见那老人家走过来，伸手就扇了黎克墙几个耳光，“我不是说了吗，要炼此功必须保持童子身。万一那女的吸了你的元阳，你不就前功尽弃了吗？”<br>\n&nbsp; &nbsp; &nbsp; 黎克墙顿时羞愧难当，此时那名女子早已消失的无影无踪。“阿墙，过几个月墙国就要举办射秽主疫排泄大赛，到时大魔王一定会亲临观看，正是打败魔王的好机会，这几天我要把绝射神功的最高奥义传授给你，你可要好好参透。”<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 扒衣见菌节，射秽主疫排泄大赛如期举行，前来参赛的，有来自全国各地中小学的学生。分为男女两组，男同学比赛的是运用刁竹席思想进行远距离射京，而女同学比赛的是拉出最符合社会主义核心审美观的屎。<br>\n&nbsp; &nbsp; &nbsp; 首先进行的是女子比赛，只见数十个女生紧紧地围绕在雕刻着刁竹席头像的地砖周围，随着裁判一声令下，她们使出全身力气在地上大便，不一会儿，她们分别拉出了形状各异的屎，“比赛时间到，现在有请评委们对女生们的大便进行认真的评估，以评选出最符合射秽主义核心审美观的屎。”此时，评委完互柠首先发表讲话，他指了指一位长发及腰的少女说“这位女同学拉出来的屎形状就像姜肿输记一样，我觉得他最符合社会主义核心价值观。”众人鼓掌，接着，评委真罄洪指了指一位短发的女生说“这位女生拉出来的屎就像毛竹席一样，我认为最符合社会主义核心审美观。”众人又鼓掌，接着其他评委，分别选出了拉得像胡竹席的像总射妓湿的屎，最后出场的是评委胡吸茎，它指了指一位身材丰满的女生说“这位女生拉出来的屎就像刁竹席一模一样，这才是最符合社会主义核心审美观的屎。”观众们仔细一看，这一坨屎神态自然，简直就像刁竹席本刁一样，观众们不约而同发出了最墙烈的掌声，胡吸茎问女生说“你叫什么名字？”那位女生说“我叫娜娜”。评选完，观众们议论纷纷。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 过了良久，大赛的总裁判站起来说，“经过大赛评委会认真审核决定，此次大赛的女生组冠军为娜娜同学！”裁判刚说完，观众们再次响起了强烈的掌声。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 接下来是男子组的比赛，此时黎克墙早已混入观众席中。只见数十个男学生拉开裤裆，嘴里不停的念着刁竹席思想，对着刁太大的画像打飞机，不一会儿就射出了一道道的精液，过了一会儿比赛终于结束。刁太大亲自为男女冠军颁发奖牌，黎克墙趁机冲向颁奖台。他拉开裤链，对着刁太大一顿猛射，由于他的功力强大，足足射了五分钟也没有停断。刁太大被黎克墙的童子尿这么一射，全身的皮肤竟然开始融化。“保护蝗上，有刺客！”王公公刚喊完，数千个紧衣卫冲过来护架，但被克墙的师父打得满地找爪牙，那刁太大肉体化成一摊大便，一团黑色的烟雾冲向一个少年，那少年就变成了刁太大的样子。这时，那位女生组冠军娜娜抓住黎克墙的阴茎就吹了起来，她边吹边说“我不能让你伤害刁太大！”克墙师傅一看大喊“不好！”他瞬间移动到娜娜身后，此时黎克墙正忍不住要射精，老人家一拳将娜娜打飞，说时迟那时快，老人家一把抓住克墙的阴茎对准刁太大，“射！”只见黎克墙的精液像喷泉一样射向刁太大脸上，将其打得魂飞魄散，彻底消失在众人面前，翠！<br>\n&nbsp; &nbsp; &nbsp;","date":"2020-10-02","agreeCount":11,"discussionCount":0}