{"type":"article","id":3686,"title":"用毛泽东思想指导核平——毛主席屠支理念领先姨学100年","uid":5731,"topics":[108,1472,1659],"contents":"&nbsp; &nbsp; &nbsp;在膜乎呆久了，对所谓的姨学耳濡目染，学习了一个，发现这姨学比毛泽东思想差到不知道哪里去了。在下不才，以此屑作把他批判一番。<br>\n<br>\n&nbsp; &nbsp; &nbsp;首先，刘教主自称阿姨/窝佬，他的教徒被称为姨粉/姨学家，而毛主席的教徒被称为毛粪/红卫兵。两人都主张战争，而且是核战争。不同的是，一个想把核弹扔在中国，一个想扔在外国。<br>\n<br>\n&nbsp; &nbsp; &nbsp;刘仲敬：“如果大家一起核平，美國可以在二十萬人以內止損，日本損失人口不超過五分之一，台灣損失人口不超過三分之一，韓國損失人口不超過三分之二，貴國和朝鮮全滅。”毛泽东：“这样的一场世界大战中国可能会死掉四亿人口。但是中国用三分之二人口的牺牲，却换来一个大同的世界还是值得的。死掉四亿人，还剩两亿人，用不了多少年，中国就又可以恢复到六亿人口了。”其论点何其相似。<br>\n<br>\n&nbsp; &nbsp; &nbsp;刘教主鼓吹分裂，反对大一统，提出“诸夏”理论。而毛泽东在青年时代就煽动分裂，支持蒙独藏独疆独台独港独东三省独立，鼓吹中国分裂成27国：“中国呢？也觉醒了（除开政客官僚，军阀）。九年假共和大战乱的经验，迫人不得不觉醒，知道全国的总建设在一个期内完全无望，最好办法，是索性不谋总建设，索性分裂去谋各省的分建设，实行“各省人民自决主义”二十二行省，三特区，两藩地，<b>合共二十七个地方，最好分为二十七国</b>”（《湖南建设问题的根本问题——湖南共和国》）最后至少成功把蒙古分裂出去了。与“诸夏”理论不谋而合，但是时间上领先近百年。<br>\n<br>\n&nbsp; &nbsp; &nbsp;刘教主认为中国是自由世界和所有民主国家的威胁，而毛泽东用实际行动证明了这一点。姨学家主张排华反华，对华经济封锁，政治断交，完全孤立中国。而毛泽东搞计划经济，闭关锁国，不与各国通商<s>宽衣</s>，还动不动威胁打核战争，客观上迫使文明世界反华排华。<br>\n<br>\n&nbsp; &nbsp; &nbsp;刘教主认为中国人费拉不堪，是劣等民族，只配当肥料。姨学家最喜闻乐见的就是中国人杀中国人，所谓支人善刃。毛泽东亲自发动文化大革命，亲自指挥亲自部署武斗杀人，身体力行的贯彻了这一理念。“人要不灭亡那不得了。<b>灭亡有好处，可以做肥料</b>。”<br>\n<br>\n&nbsp; &nbsp; &nbsp;这么看来，姨学家才是毛泽东思想的坚定贯彻执行者，腊肉要是哪天从水晶棺材里爬出来，简直要认刘仲敬做干儿子了？然而不好意思，毛时代的红卫兵武德充沛，敢打敢砸敢武斗，批斗起来毫不含糊，人人争当张献忠。而反观你姨学家，费拉不堪，只会嘴炮，除了在网上键政什么也干不来。不要说去灯塔国参军充当自由世界反共的炮灰，就连砸几百万美元支持一下川普的竞选连任都做不到。就跟粉红天天叫嚣武统台湾nmsl一样，真要打起仗来秒怂。<br>\n<a href=\"https://i.imgur.com/EHmhpJZ.gif\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/EHmhpJZ.gif\" alt=\"https://i.imgur.com/EHmhpJZ.gif\" style=\"max-width:100%\"></a><br>\n恩，就跟这个一样一样的<br>\n<br>\n<b>&nbsp; &nbsp; &nbsp;姨学家的终极梦想是成为图纸大佐，成千上万的屠杀支人。可是包括刘教主本人在内，还没有任何一个人实现了这个梦想。而毛泽东早在四十五十六十七十年代，就分别通过战争、饥荒和武斗，屠杀了数以千万计的支人，至少领先姨学50</b><b>年以上。</b>综上所述，姨学家所宣扬/鼓吹的，全是毛主席已经实现过和超额实现的<s>（除了核平）</s>。所以说毛泽东思想领先姨学，是有科学依据的。<br>\n<br>\n<br>\n参考文献：&nbsp;&nbsp;&nbsp; <a href=\"https://www.mohu.rocks/article/3424\">https://www.mohu.rocks/article/3424</a><br>\n<br>\n刘教主twitter<br>\n<br>\n维基百科","date":"2020-10-03","agreeCount":14,"discussionCount":0}