{"type":"article","id":3688,"title":"《支黑先生传》","uid":3542,"topics":[96,375,1674,3116],"contents":"你知道网络上最有名的人是谁？<br>\n<br>\n　　提起此人，人人皆晓，处处闻名。他姓支，名黑，是推特脸书各论坛人氏。你一定见过他，一定听过别人谈起他。支黑先生的名字天天挂在大家的口头，因为他是保共灭支镇支正确人士的代表。<br>\n<br>\n　　支黑先生的相貌和所有\"文明世界\"及\"支那国\"内人士都差不多。他有一双眼睛，看到同类们的底线全无的辱支言论时总是脉脉含情，笑容满面，看到质疑和反驳的留言总是怒不可遏，却硬要故作淡定地以其口中\"支人\"的逻辑风格诡辩和辱骂一番，以此彰显其\"文明人\"的\"智慧\"。他有两只耳朵，却只能听进辱支灭牲的声音和歌颂共产党灭支功劳的颂词。有鼻子和嘴，但他对于气味和口味都不很讲究，只要看见了西方人的一些文明言行，哪怕只是救助个流浪狗也使他如沐春风，赞其高尚，并以此为素材把他口中的\"支那贱畜\"批判一番。他的脑子也不小，但他却只能记住精神领袖饱哥哥的谆谆教诲，对于与保共灭支相左的声音总是破口大骂。他有两顶帽子，平时自己戴着一顶，上面写着\"文明世界人\"，另外一顶写着\"支畜\"、\"牲人“等字眼，如果有人对其行为反感，他就给那人扣上去辱骂一番。当西方世界也发生一些类似中国文革时期事件时(如安提法上街打砸抢，强迫警察下跪)，他就会说：“毕竟是民主国家，大家都有游行自由。哪像现在你们这些支那贱畜只会下跪呢？人家再不济也能让官老爷下跪！”说罢做出与文明世界看齐状。<br>\n<br>\n　　他年轻的时候，学会了翻墙，当看到文明世界和中国的对比时，他\"觉醒\"了，从此下定决心，以脱支为人生最大的追求，并誓要捍卫一切政治团体灭支的权利。他发推说:\"支那贱畜就该被共产党统治，省的跑出去祸害文明世界。”有人问:\"那你如果有一天出来了，会不会祸害文明世界呢？”他回答道:\"不会，我早就精神脱支了！\"<br>\n<br>\n　　他上网聊天的时候，一外国网友问他：“为什么中国总是发生暴力拆迁?中国的政府没有人性吗”他回答道:\"这是没有办法的事，支那人总是仗着他的破屋三间想卖个北京一环的价，中国共产党是正确的。\"网友不解，他笑着说:\"如果不这么做，等他们有了钱跑到你国家随地大小便的时候，你就能理解了。”<br>\n<br>\n　　后来他入了党，在政府基层当个小科员。有一次，单位安排他去乡下宣导拆迁补偿事宜，一位村民抱怨道：\"上面就给这么点钱，不要说去县城买房，就附近买房也付不起啊。\"他问：\"那你还想要多少？就你们这贱地能值几个钱？”村民们很愤怒，但没有为难他。临走的时候，他在车里自言自语道:\"支那贱畜就是活该被扒皮！”<br>\n<br>\n&nbsp; &nbsp; &nbsp; 有一天，一位朋友问他:\"你现在也算是体制内的人了，怎么还老想着去国外呢？\"他答道:\"肉身脱支是必须的。\"朋友反问道：\"必须？你舍得这个食儿？\"他说:\"那就努力往上爬呗，总有两全的办法。“朋友笑道:\"你能力又不强，也不姓赵，难不成还能爬到外交部？”他很生气，把朋友骂了一番。回到家后，他越想越难受，朋友的话戳到了他的痛处。看着手里拆迁队列出的钉子户列表，他恍然大悟道:\"对啊，问题就在这些贱畜身上啊，把他们摆平，还愁升不了官？\"于是他向领导毛遂自荐，主动请缨担任拆迁队队长。领导很高兴，心想还真有不怕死的，这几年党国财政凋敝，维稳费用一年比一年高，还老发不到位。这地方民风又彪悍，愿意搬走的连十分之一都不到，别人对拆迁队长这个职位都避之唯恐不及，这小子不知道哪根筋搭错了送死，真是求之不得。于是欣然应允，并鼓励了他一番，许诺事成之后一定会提拔他。<br>\n<br>\n&nbsp; &nbsp; &nbsp; 第二天一早，立功心切的支黑先生就带着拆迁队出发了，挖掘机和推土机开道，此战他志在必得。村民们也做好了准备，设置了路障，并人手一个燃烧瓶，一进村就让支黑先生的队伍碰了一鼻子灰。面对迟迟无法前进的队伍，支黑先生失去了理智，下令拆迁队对老人、妇女和儿童进行无差别攻击，此举更加激怒了村民。支黑先生望着眼前扭打在一起人群，怒骂道:\"狗！这帮贱畜都是狗，连文明维权都不懂的贱狗！”一村民回嘴道:\"文明维权？你TM共产党听得懂吗？”另一名正在厮打的村民也停了下来，对着后面人喊道:\"这狗官提醒的好，咱们放狗咬死他丫的。\"人群中应者连连。不一会儿，一大群狗就被放出来，扑向拆迁队。支黑先生躲避不及，被一只流着口水的狗咬伤大腿，拆迁队只好撤离，行动以失败告终。<br>\n<br>\n&nbsp; &nbsp; &nbsp; 支黑先生被送到医院，医生给他处理并缝合了伤口，打了疫苗。 这几天躺在病床上，支黑先生愤愤不平，拿起手机刷起了推。他把事情的原委摘头去尾，把自己的言行粉饰一番，于是乎得到了如下回复。<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; \"牲人就是牲人，一点理性都没有，下次带步枪和火箭筒去，乘早灭了干净。\"<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; \"楼上还说它们是\"牲人\"？别侮辱人类好吗？中国人根本就不是人，它们就算是畜生也最恶劣的畜生。所以，\"支那贱畜\"是它们最合适的名字！\"<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; \"没错，支那贱畜只能听得懂棍棒的声音.......不，现在看样子进化了，得用上枪炮了。\"<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; \"兄弟，支持你干烂支那贱畜，为文明世界做贡献！”<br>\n<br>\n&nbsp; &nbsp; &nbsp; 看到这里，支黑先生十分欣慰，看来理性的文明人还是不少的。想到这，他便躺下睡着了。在梦里，他干翻了那些支那贱畜，得到了领导提拔。并逐渐晋升至外交部门，坐着专机出国赴任。在飞机上，他和赵家人一起谈笑风生，互相交流着这些年洗脑、分化和屠杀中国人的经验。突然，飞机一阵颠簸，机顶被风暴掀开，支黑先生惨叫一声飞了出去。<br>\n<br>\n&nbsp; &nbsp; &nbsp; \"真奇怪，这人怎么打了疫苗还发烧？\"护士带着疑惑把摔在床下的支黑先生扶起来，摸了摸额头，随即叫来了当值医生。医生把他转移到抢救室，各类器械和药物齐上阵，但依旧没办法稳定住支黑先生的抽搐，医生摇了摇头。<br>\n<br>\n&nbsp; &nbsp; &nbsp; \"这人没救了？”护士问道。<br>\n<br>\n&nbsp; &nbsp; &nbsp; \"没用的，疫苗有问题，狂犬病致死率接近百分之百，我们尽力了。\"<br>\n<br>\n&nbsp; &nbsp; &nbsp; \"那......\"护士刚想发问，不料支黑先生像僵尸一样突然弹跳起来，浑身抽搐着，嘴巴里咕噜咕噜不知道在说些什么，众人被吓呆了。只见支黑先生用尽全力稳住舌头，结结巴巴的说:\"终...终于，肉身.......脱支了........哈...哈哈.......\"然后做了一个向文明世界看齐样的姿势，随即倒在地上断了气。<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; \"卧槽，这人得的不是狂犬病吧?\"医生擦了擦额头上的汗道。<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; \"怎么会？\"护士反问。<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; \"肯定不是狂犬病，他这是精神病。\"<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; \"哪种精神病？”<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; \"支黑魔症。\"<br>\n<br>\n&nbsp; &nbsp; &nbsp; 支黑先生死后，墙内外的同类们都很称赞支黑先生不忘初心，拥共灭支的高尚品质，说他一生都脱支灭支为己任，牺牲小我，团结共党，反对中国民主，至死不忘脱支灭支的初心，是一个纯粹的人。但也有人对此并不认同，并给他取了个外号，叫他\"支黑魔怔人\"。<br>\n<br>\n　&nbsp; 他的名誉越传越远，越久越大。无数无数会翻墙，自认为\"觉醒\"的人都学他的榜样。于是人人都成了一个支黑先生。——然而中国从此就真成为一个贱畜国了。<br>\n<br>\n<br>\n<br>\n<blockquote>惊闻饱哥哥被封号，使得愚的支黑研究样本少了重要的一块，对愚个人乃一大损失，对推特中文圈确是一大幸事，愿推特加大力度。节假日闲来无事，故作此悼文纪念，如与愚前番之作雷同，实属故意~<br>\n</blockquote>","date":"2020-10-03","agreeCount":28,"discussionCount":0}