{"type":"article","id":3712,"title":"一带一路 —— 有中国特色的帝国主义","uid":8251,"topics":[3,53,922,1872,2972,3030,3423,3424,3425],"contents":"中国劳工论坛的原文连结：<u>https://chinaworker.info/cn/2018/02/19/17010/</u><br>\n<br>\n中国劳工论坛的telegram连结：<a href=\"https://t.me/chinaworkerISA\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://t.me/chinaworkerISA</a><br>\n<br>\n中国劳工论坛的Twitter连结：<a href=\"https://www.mohu.rocks/url/link/aHR0cHM6Ly90d2l0dGVyLmNvbS9PY3RSZXZvbHV0aW9uMTc\">https://twitter.com/OctRevolution17</a><br>\n<br>\n如果有兴趣订阅《社会主义者》杂志，可发电邮至：chinaworker.isa@gmail.com<br>\n<br>\n<br>\n<b>一带一路的庞大基建计划，中国独裁政府首要的经济和地缘政治战略</b><br>\n<br>\n文森特·科洛，中国劳工论坛<br>\n<br>\n<br>\n对于中国的习近平“强人”政权来说，庞大的一带一路计划越来越重要。据《卫报》所说，一带一路是“全世界最大的建设计划”。这个计划想要将超过65个国家连入中国经济圈。这些国家遍布除了南北美洲之外的所有大陆，总人口45亿，是中国的三倍。实现这一目的的方法，是建设一系列由燃料管道丶公路丶港口丶铁路丶跨国电网乃至光缆系统构成的大型“经济合作走廊”。<br>\n<br>\n<br>\n<a href=\"https://media.chinaworker.info/2018/02/Svalbard-600x338.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://media.chinaworker.info/2018/02/Svalbard-600x338.jpg</a><br>\n<br>\n<br>\n<b>“冰上丝绸之路”</b><br>\n<br>\n<br>\n<br>\n中共独裁政府将一带一路宣传为连接东西方的丝绸之路的现代版。实际上，一带一路的地理跨度还要大得多。中共提出所谓的“冰上丝绸之路”的覆盖范盖，包括冰岛丶格陵兰丶斯堪的纳维亚和北极地区。北极是所剩不多的尚未进行大规模油气开采的地区之一，而且全球变暖造成的北极冰盖融化也带来了新的海上航线。<br>\n<br>\n<br>\n超过130个国家派出代表，参加了2017年5月于北京举行的一带一路峰会。在这次峰会上，习近平承诺要“建设和谐共存的大家庭”。他说一带一路将带来全球化的新“黄金时代”。但实际上一带一路所展现的是，中国迅速成为一个新的全球帝国主义力量，与以美国为首的老牌帝国主义争夺经济势力范围。<br>\n<br>\n<br>\n民族国家已经不足以容纳中国经济。当全球资本主义经济仍未摆脱危机，各资产阶级政府竭力保护自己的经济利益，令“去全球化”趋势逐渐壮大时，中国当局担心自己被关在主要市场之外。<br>\n<br>\n<br>\n仍处在较低水平的工资，和飙升的住房丶医疗丶教育价格，压制了国内需求。尽管政府声称经济动力正在顺利地从投资转向消费，但在2016年消费支出仍然只占中国GDP的39.2%。比重与国际水平相比仍然非常低，而且低于中国在1960年代的水平。<br>\n<br>\n<br>\n<a href=\"https://media.chinaworker.info/2018/02/China-One-Belt-One-Road-e1518973323329.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://media.chinaworker.info/2018/02/China-One-Belt-One-Road-e1518973323329.jpg</a><br>\n<br>\n<br>\n<b>“硬着陆”</b><br>\n<br>\n<br>\n<br>\n产能过剩危机是中国当局提出一带一路计划的一个重要原因。大量企业没有销售市场，通过不断大肆举债苟延残喘，因而变成了所谓的“僵尸企业”。近几年来，中国当局利用大规模的基建投资避免了经济增速的骤降，也就是“硬着陆”。它担心硬着陆会引发群众骚动。但是这种做法越来越成问题，因为越来越多的基建项目使用率不足（例如鬼城和大白象工程），给本就不稳的金融系统带来了更大的压力。<br>\n<br>\n<br>\n因此中共当局将一带一路视为救星，用它来为本国的大型基建公司开辟新市场，而这些新市场又通过债务连结到中国经济。所以中共才会在十九大上，异乎寻常地将“推进一带一路建设”写入党章。习近平之所以这么做，是为了表明一带一路是不可撤销的。除此之外唯一一个被写入党章的具体外交政策，是邓小平在1978年启动的亲资本主义“改革开放”。<br>\n<br>\n<br>\n<b>帝国主义</b><br>\n<br>\n<br>\n<br>\n一个世纪前，列宁在其深刻分析中提到，帝国主义“争夺原料产地丶争夺资本输出丶争夺势力范围（即进行有利的交易丶取得租让丶取得垄断利润等等的范围）直到争夺一般经济领土。”（《帝国主义是资本主义的最高阶段》）<br>\n<br>\n<br>\n在亚洲，印度与中国是两个互相竞争的帝国主义国家。代表着印度帝国主义利益的《经济时报》，简洁地描述了由国家资助的中国帝国主义是如何运作的：“中国从较小丶较落后的国家攫取土地和资产的方法很简单：它向这些国家提供高息的基建贷款，得到这些工程的股权，然后当债务国无法偿还贷款时，中国就得到了工程的所有权。”<br>\n<br>\n<br>\n<a href=\"https://media.chinaworker.info/2018/02/Airport-600x315.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://media.chinaworker.info/2018/02/Airport-600x315.jpg</a><br>\n<br>\n<br>\n印度政府顾问Brahma Chellaney准确地称中国是“债权帝国主义”。不久前中国租借斯里兰卡汉班托塔港99年就是一个明显的例子。这个用中国贷款建设的港口位于南亚次大陆的南部顶点，具有重要的地缘政治意义。中国的公司通过借贷在斯里兰卡建造了太多有问题的基础设施，例如“全世界最空的”汉班托塔机场，以至于旅游公司有专门的路线是去观赏当地的大白象工程。<br>\n<br>\n<br>\n目前巴基斯坦是得到中国一带一路投资最多的国家，在这里中国的类似行为成了军方和政府之间政治权力斗争的一个焦点。不久前巴基斯坦参议院的一份报告揭露，在未来40年里，位于俾路支地区的瓜达尔深水港91%的收入将归中国所有。这座位于阿拉伯海的港口也是依靠中国的公司和国家贷款修建的。<br>\n<br>\n<br>\n就像南方2700公里外的汉班托塔港一样，瓜达尔不仅是一个贸易枢纽，未来一旦发生地区冲突，它也会成为中国的军事战略资源。从巴基斯坦当局残暴统治的俾路支地区到缅甸到印尼，一带一路工程正在加剧民族和种族冲突，导致当地环境被破坏，居民被迫迁走。<br>\n<br>\n<br>\n中国在南亚的投资和基建合约大幅增加，激起印度和中国的激烈竞争，使印度成为一带一路以及中国势力扩张的主要障碍。而且美国政府也想要同印度合作。最近特朗普重启了美国丶印度丶日本和澳大利亚的四方安全对话，旨在抵挡中国的扩张。<br>\n<br>\n这些资产阶级政府虚伪地相互谴责对方的帝国主义阴谋。工人组织和左翼不应该支持它们当中的任何一方，而需要有独立的政治立场和纲领。只有国际主义和反对所有国家的资本主义剥削的斗争，才能为群众提供前进的道路。<br>\n<br>\n<a href=\"https://media.chinaworker.info/2018/02/balochistan-gwadar-1024x606-600x355.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://media.chinaworker.info/2018/02/balochistan-gwadar-1024x606-600x355.jpg</a><br>\n<br>\n<b>冲突愈发尖锐</b><br>\n<br>\n从一带一路中可以看出，中国帝国主义有一些明显的特点。首先是它的规模。一带一路如果真的可以实现，那么它会是一个庞然大物。其次，它将中国国内的独特发展模式，也就是国有银行的信贷支持，复制到其他国家。这种模式令中国得以迅速工业化并升级基础设施，但也造成了庞大的债务问题。北京希望通过一带一路的相关贷款将自己的债务问题转移给其他国家。中国的金融精英认为这可以减轻负债累累的国内僵尸企业对银行业的拖累。<br>\n<br>\n中共政府在2016年建立了亚洲基础设施投资银行（AIIB），作为一带一路的辅助工具，以吸引西方资本主义国家参与一带一路计划。包括英国丶德国和法国在内，目前已有61个国家加入了亚投行。中共政府希望利用西方国家的金融“专长”，使亚投行和一带一路的贷款业务更符合西方资产阶级的传统做法（就像世界银行和国际货币基金组织等由美国主导的国际金融机构所做的那样）。它认为这样可以减少债务违约的风险。<br>\n<br>\n他们希望借助一带一路，用政府担保的外国主权债务替换掉国内的不良债务。但更有可能的情况是，他们最终只会将中国的“僵尸病”传染到其他大陆上，同时也加剧民族冲突和帝国主义冲突。","date":"2020-10-05","agreeCount":2,"discussionCount":0}