{"type":"article","id":3724,"title":"《支黑头子习近平说》","uid":3542,"topics":[6,1674,2237],"contents":"1.习近平年轻时候就读过各种湿界名著，老乡回忆他当时去插队时扛了一整箱书，说明他宁愿吃饱了没事看书也不愿和梁家河的支农混在一起。<br>\n<br>\n<br>\n2.习近平曾经在梁家河做过用面包喂狗这种事，可以看出他宁愿把面包给狗吃也不愿给支人吃，这种憎恨真实又可怕。<br>\n<br>\n<br>\n3.有一次去俄罗斯开会，习近平提前到达会场，一个人面对普京，为此还被调侃。由此可见他对身边的支人有多么憎恶，宁愿单独行动也不愿同支人作伴。<br>\n<br>\n<br>\n4.习近平曾经说过，举头三尺有神明。说明他将自己在支人面前定义为神，这已经不是一般的支黑了，魔怔程度可见一斑。<br>\n<br>\n<br>\n5.习近平去澳门视察时，曾和一名小学生握手。据小学生后来描述，习近平的手很温暖，感觉一股暖流便全身。这说明他当时和支人小孩握手其实非常愤怒，但无奈又得做做样子，所以手才会因为愤怒而升温，这种可以让小学生浑身发热的恨意，恐怕只有用\"恨支入骨\"来形容了。<br>\n<br>\n<br>\n6.习近平写过两本书，《习近平谈支国理政》和《支江新语》。如此明显的厌支名字，说明他的恨意已经不需掩饰了。<br>\n<br>\n<br>\n7.习近平前阵子\"为热干面加油\"。为什么不是武汉或者武汉人民，而是热干面呢？因为他宁愿提及食物也不愿提及支人。<br>\n<br>\n<br>\n8.彭丽媛和阎维文的那档子事，习近平没有反应，为何？支人嘛，有什么好可惜的？习神不在乎。<br>\n<br>\n<br>\n9.习近平曾经在开会时打瞌睡，那是因为身边都是些支人支语，又没有金科律玉的内容，要换谁都会打瞌睡。<br>\n<br>\n<br>\n10.习近平上台的这些年，抓了很多律师，因为他认为没必要为支人辩护，法院可以自行枪毙，完全符合屠支类支黑的行为。<br>\n<br>\n<br>\n11.习近平担任过党支部书记。所谓的\"党支部”，顾名思义就是党内支黑们的俱乐部~<br>\n<br>\n<br>\n12. 习近平上台七年，在非洲撒币超过四千亿。支话说得好——\"宁予黑鬼，不予支畜\"，充分展现了他以支养黑的镇支主张。<br>\n<br>\n<br>\n13.习近平让知识分子给党提意见，明显是照搬他的偶像，有\"支人绞肉机\"之称的腊皇毛泽东的\"引蛇出洞\"策略。毛以此为契机开始了疯狂的屠支之旅，习近平也想效仿。<br>\n<br>\n<br>\n14.习近平在伦敦演讲时，曾引用蛤姆雷特中的名句说:\"年轻的我，在当年陕北贫瘠的黄土地上，不断思考着‘生存还是毁灭’的问题。”说明他年轻时就思考过支人的命运，并最终选择了后者。<br>\n<br>\n<br>\n15.面对西方媒体抨击中国的人权问题，习近平说:\"有些吃饱了没事干的外国人，对我们的事情指手画脚。中国一不输出革命，二不输出饥饿和贫困，三不去折腾你们，还有什么好说的？”说明他很看不惯西方对他屠支行为的指责，也印证了他要关起门来灭支的决心。<br>\n<br>\n<br>\n16.2001年春节，齐心听到习近平因为工作(屠支)原因无法回家的时候，她反而是高兴的在电话里嘱咐道:\"只要你把工作做好了，就是对爸爸妈妈最大的孝心，这就是对家庭的责任，也是对你自己的责任，这都是一致的。\"这段话乍看没什么奇怪，其实包含了其母对其\"保共灭支“的殷切期盼。<br>\n<br>\n<br>\n17.\"学习强国”这款软件，正是为了宣扬习近平灭支的思想。让支人们学习之后互相批斗，杀害，直至变成一具具尸体。或是被其中的精英——\"屠支大佐\"韦国清之流消化，变成一堆堆大便。这样一来维稳经费就节省了，支人的数量得以控制，赵国相对来说也就变强了。<br>\n<br>\n<br>\n18.习近平提出五个\"绝不答应\"。<br>\n<br>\n1.任何人任何势力企图歪曲中国共产党的历史、丑化中国共产党的性质和宗旨，中国人民都绝不答应！(屠支的历史不容许被丑化歪曲）<br>\n<br>\n<br>\n<br>\n2.任何人任何势力企图歪曲和改变中国特色社会主义道路、否定和丑化中国人民建设社会主义的伟大成就，中国人民都绝不答应！（屠支的道路不容被改变)<br>\n<br>\n<br>\n<br>\n3.任何人任何势力企图把中国共产党和中国人民割裂开来、对立起来，中国人民都绝不答应！(韭菜只能被镰刀割）<br>\n<br>\n<br>\n<br>\n4.任何人任何势力企图通过霸凌手段把他们的意志强加给中国、改变中国的前进方向、阻挠中国人民创造自己美好生活的努力，中国人民都绝不答应！(西方民主就别做梦了，咱赵党就是要坚持走自己的屠支路线。想改变？支人也不会答应)<br>\n<br>\n<br>\n<br>\n5.任何人任何势力企图破坏中国人民的和平生活和发展权利、破坏中国人民同其他国家人民的交流合作、破坏人类和平与发展的崇高事业，中国人民都绝不答应！(我们不但自己屠支，也传授经验给其他国家。大家一起屠支，支支作响，妙不可言)<br>\n<br>\n<br>\n<br>\n<br>\n19.前几年在腾讯网有则新闻里提到——\"习近平发飙重要讲话\"。你以为真是腾讯打错了字么？非也，就是因为习近平屠支不利所以无能狂怒，又要装，所以锅只好让腾讯背了。<br>\n<br>\n<br>\n20.习近平黑支的语录很文艺，而且喜欢说一半。比如，2019的新年贺词中，他引用孔融的\"岁月不居，时节如流\"，下文是\"海内知识，零落殆尽\"。又比如，2018年的丰收节，习近平致辞中说:\"春种一粒粟，秋收万颗子\"，下文是\"四海无闲田，农夫犹饿死\"。<br>\n<br>\n找不到啥习近平黑色皮肤的图，就用张辣椒漫画吧~<br>\n<br>\n<a href=\"https://i.imgur.com/dRDQViG.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/dRDQViG.jpg\" alt=\"https://i.imgur.com/dRDQViG.jpg\" style=\"max-width:100%\"></a>","date":"2020-10-06","agreeCount":20,"discussionCount":0}