{"type":"article","id":3774,"title":"【理论建设第2期】逻辑错误与不当类比","uid":8296,"topics":[1659,1711],"contents":"上一期：姨派和泛分裂派的区别<br>\n<a href=\"https://www.mohu.rocks/article/3274\">https://www.mohu.rocks/article/3274</a><br>\n<br>\n<b>本期（第二期）：逻辑错误与不当类比。</b><br>\n<br>\n<b>1.倒打一耙，厚颜无耻。</b><br>\n如果你去读刘阿姨的原著，就会发现里面有大量的「比喻论证」。最广为人知的「大洪水」、「洼地/高地」就是其中之一。对此，刘仲敬归咎于「汉语的缺陷」导致他无法准确叙述自己的理论，而不得不采取比喻的方法。那么，事实真的如此吗？<br>\n<br>\n我们以下面这个比喻为例：<br>\n刘仲敬说，中共统战就像病毒进攻细胞，必须要有一个「受体」，认同中华文化就是这个受体。没有这个受体统战就无从下手。反之，如果一个人虽然反共，但是还认同中医学说，基本可以确定他变成粉红是迟早的事。<br>\n<br>\n首先，这个比喻本身就是无厘头的不当类比。其次，退一万步说，即使类比有道理，「基本可以确定」又是从何得出的结论？所谓的病毒进攻就一定会成功吗？最后，也是最关键的一点，这里面还涉及到「<b>政治干涉科学</b>」的严重错误。诚然，比起西医（现代医学），中医确有很多不足。但是批判中医的基础，应当是从科学上去论证中西医的差异。而绝不能以「中医隶属于中华文化，西医隶属于西方文化」作为评判标准。如果科学问题都可以像刘这样去判断，那和苏联为了建设「社会主义科学理论」发展「李森科学派」，为了打压「资本主义科学理论」而禁止化学上的共振论，何其相似乃尔！<br>\n<br>\n这种思想导致的后果，就是品韭沦陷区竟然有人直接用「国民党代表中国，民进党代表台湾」来评判两党的防疫策略，这种言论让人瞠目结舌。<br>\n<br>\n所以，我们不难发现，刘的理论不得不大量比喻的原因，根本就不是什么「汉语的缺陷」，而是理论本身的逻辑问题。刘把自己的责任推诿给语言，不但掩饰了自己的漏洞，还倒打一耙，为自己进一步从语言角度所谓「彻底反华」铺路，可谓厚颜无耻。<br>\n<br>\n<b>2.偷换概念，掩饰身份。</b><br>\n某些姨粉把「中国人」的概念重新定义为「中国大一统信徒」，把「香港人」、「台湾人」的概念重新定义为「支持香港/台湾独立建国的人」。这种重新定义的行为，其实源自于刘热衷于「术语发明」，早有人批判过刘「是换一批新词，把别人的理论用自己的说法重新组装」。与之相似的，当属中共的「中国特色社会主义」，硬是把一个和西方「社会主义」完全无关的极权制度，通过「再定义」的手段变成「社会主义」的一种形式。<br>\n<br>\n偷换概念的结果，是他们嘴上喊着自己「反大一统、反中国，不反PRC公民」，但实际上在全世界都默认「中国人=PRC公民」的前提下，他们所攻击的目标无疑就是全体PRC公民。譬如「核平中国」，难道核弹扔下去，只有所谓「认同中国大一统」的PRC公民才会被炸死，认同巴蜀利亚独立建国、认同吴越/闽越独立建国的PRC公民，就能幸免于难吗？如果他们相信核弹可以根据个人政治认同不同，而实现精准打击，我无话可说。<br>\n<br>\n「中国人」是指「PRC公民」，这是一个显而易见的常识，正如「韩国人」指代「ROK公民」、「美国人」指代「USA公民」、「英国人」指代「UK公民」一样。难道你会说，「韩国人」是「朝鲜半岛南部各道统一的信徒」、「美国人」是「美利坚50个州组成联邦的信徒」吗？维权律师张雪忠曾经写了一本书叫《新常识》来批判中共，一个理论如果刻意违背常识，必有他图。<br>\n<br>\n上一期理论建设，揭穿姨粉和泛分裂派的区别后，又有一些姨粉打着「我是泛分裂派」的旗号招摇过市。然而，当其他网友仅仅对刘仲敬及其理论进行批判，还没有反对分裂，他们就开始急于反驳、点踩甚至辱骂，这不就是把自己姨粉的实质暴露无遗了吗？掩饰身份，实乃徒劳之举。<br>\n<br>\n<b>3.牵强附会，颠倒黑白。</b><br>\n姨学的理论，经常是在众多历史事件中，刻意挑选对自己有利的部分，前后连结在一起，作为自己的论据。这是一种典型的逻辑谬误：<a href=\"https://zh.wikipedia.org/wiki/%E5%96%AE%E6%96%B9%E8%AB%96%E8%AD%89\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">Cherry picking</a>。意思是只提出支持论点的理由，而忽略不谈反对的理由。这和中共只谈所谓经济发展的成就，而刻意忽略人权灾难，最终作为「共产党的领导很优秀」的论据，道理是一样的。<br>\n<br>\n其实，姨学和马列主义还有一大共同点，就是两者都信仰未来世界是可以确定的唯一结果。马列认为国家、民族必然消亡，全世界会进入共产主义社会，这是人类社会发展的必然规律，而没有其他的可能性。姨学则认为东亚必然会经历大洪水和诸夏独立，这是德性匹配的历史宿命，而没有其他可能性。事实上，大家早就明白，未来的世界是不可预测的，绝不是只有单一可能性。<br>\n<br>\n此外，所谓「党、国、中、华」的统战同心圆也是纯属无稽之谈。所谓「反共不反支，基本是白痴」、「反共不反华，必然被统战」，即使真的被统战，原因也恰恰正是那些姨粉本身。因为他们自己充当了比中共更残忍的角色，中共杀8000万人，日本侵华杀1000万人，如果你必须从两者中选一个，我理解你宁可被汪精卫和日军统治。而有些极端激进姨粉，声称为了诸夏独立，不惜死3亿人甚至14亿人，这不是逼人在「两害相权」的抉择中，硬生生被挤到中共那一边吗？一旦真的有人被他们自己挤过去，这些极端姨粉又会再一次使出「倒打一耙」的伎俩，叫嚣自己「必被统战」的理论是正确的。当然，这样的极端姨粉，即使在姨粉的群体里也是少数，毕竟太过于反人类了。<br>\n<br>\n另外，一些姨粉自己就倒向了「真支黑」甚至「拥共屠支」，以致连品韭沦陷区也不得不规定「吱黑可以，拥共就要封禁了」。他们并没有经历姨学宣称的同心圆统战历程，那些姨粉又该如何解释这一现象呢？","date":"2020-10-12","agreeCount":5,"discussionCount":0}