{"type":"article","id":379,"title":"膜法玄幻百合爱情故事","uid":3387,"topics":[14],"contents":"&nbsp; 给一位中山北路的不知道叫Amy还是Emily的小姐姐，青山一枝花。<br>\n<br>\n重生<br>\n&nbsp; 千年以前，我是白兔潭中的一只蛤蟆。通体透绿，唯独那眼圈是黑色，长为同类老表欺侮。早已厌倦了池塘、荷叶、沼泽，日复一日的重复生活，我想去寻死，早些进入来回往生,摆脱这无尽的虚妄。我跳上了岸，向这一位蓄着胡须的男子跑去。这大概是位苦行者吧，漫漫长路，送到口边的肉，怎的又不吃之理？于是我倒在路边。<br>\n&nbsp; 果不出我所料，这男子是一道人，采药炼丹，我正是一味好药、他炼丹缺的那味药。好一浪子，竟是烟酒度日的魔道，于是我坦然赴死。忽的，背后竟出来一光头和尚，手中握住禅杖，喝道：“法师，莫杀生！我本横龙寺武僧，日日把斋念佛，最看不得你这般残害生灵。我此处有金钵，与你换那畜生可好？”<br>\n&nbsp; 那道人见钱眼开，断了我那黄粱美梦。那秃驴便伸出毛手，要我跟去。坏我计策？怎的可干？于是乎那蛮人取来那道人囊中酒水，往我身上倾倒。好不痛快！一滴琼浆让那寻死孽畜上了贼船。<br>\n<br>\n修行<br>\n&nbsp; 在那僧人头上坐了两日，我来到了横龙寺放生池。那池子大名唤作凤凰池，据说是袁州都督所修，似一水陆道场，倒也与那青灯古佛相衬。鱼、蟹、虾、龟，不知何故都是红色，就连那鹅公头上也是一片红。不论如何，在此处，万物吃素。<br>\n&nbsp; 第二日，那白眉住持亲自来看我。“万红丛中一点绿，看你小子骨骼惊奇，何不与我修行？速速皈依我佛！”<br>\n&nbsp; 我竟成了横龙寺中唯一的畜生弟子，未曾想，这修行竟是百千年。<br>\n&nbsp; 时光飞逝，与住持日日打坐念经，看花开花落、云卷云舒。朝朝暮暮之间，我夜夜求佛，搅动得凤凰池中很是闹腾。毕竟也是寺中弟子，依沙弥比丘之待遇，住入了一间禅房。<br>\n&nbsp; “稻花香里说丰年，听取蛙声一片”师兄们在我的禅音中，不由得提高了道行。<br>\n&nbsp; 未曾想，百年以后，青灯古佛之间，一种僧人竟容颜不老，而我这肉体凡胎，凭着风餐露宿，竟也捱过了百年。老而不死是为贼，住持那日晚上对我坦白，他已是化成人形的五百年蛇妖，今是乱世、不可骇人，便要寻死，取来一丈白绫。临死之前，他嘱咐我求佛千年才能得其传，得真身，好好做人；自己的半吊子灵气、五百年道行全与我。<br>\n&nbsp; 我没敢要，独个离开了禅房。第二日，禅房中现出一条死蛇，被那“茹素”僧众炒食而净。<br>\n&nbsp; 于是乎，我开始闭关静修——天知道那群野兽会拿我怎样。藏经阁中，我一人求佛求了千年。<br>\n<br>\n人间<br>\n&nbsp; 五年之前，佛托梦给我，叫我寻找一个密道。惊醒！推开佛像，果真有一条小道，走到头来，是蓬莱仙境。我三步一拜走到佛前，佛说，赐我人身。敬叩，站起来的是个少年，身着袈裟，眉宇之间透着几分英气，架着一副黑框眼镜。三步一拜地退后，回到藏经阁中。<br>\n&nbsp; 我出了门，千年前进来的是蛤蟆，千年后出来的是少年。素未谋面的小沙弥看着我，身边的人早已变了模样。我被人顶礼膜拜，加封住持。我婉言相拒，装出一副口气，道：“老衲要还俗！”于是在众目睽睽之下走入人间。<br>\n&nbsp; 先前与老主持吟诗作对惯了，我便仗着才气混起饭吃，混进了青年文艺工作者协会当中。<br>\n&nbsp; 一次会中，旁边一位与我年龄相仿、面相姣好、身形小巧的女画家注意到了我，她瞥了一眼我胸前的铭牌：“你就是胡安？”<br>\n&nbsp; “没错，就是我。我会唱歌、写文章、作诗，靠着笔杆子吃饭。”<br>\n&nbsp; “我妈看过你的作品，她很欣赏你。”<br>\n&nbsp; “过奖了。”<br>\n&nbsp; “你住在哪里？”<br>\n&nbsp; “四海为家。目前借宿中山南路的屋檐下。”<br>\n&nbsp; 一阵冷笑过后。“我住中山北路。”<br>\n&nbsp; 我盯着她入了神，未曾想，居然还可以和她抬头不见低头见。<br>\n<br>\n凡胎<br>\n&nbsp; 此后的一段日子，我常与她不害臊地走在一起，以一种文人的傲气与她攀谈。有一日她说她想画人体，我应允她在我死后把遗体交与她处置，她对我讲，她相信我我的魂魄不会来加害她。<br>\n&nbsp; 也好，孤身一人，有了个人收尸，更何况是这样的人。<br>\n&nbsp; 一日，我与她分列马路两边，我向她奔过去。沿途驶来一辆车，我飞了起来。研习佛法多年，第一次飞起。再堕下，那小车的玻璃碎成了花。<br>\n&nbsp; 我的魂魄尚在。我一直咽着一口气，顶着血汗来到了医院。未曾想，所谓真身，就是有生老病死的躯壳。<br>\n&nbsp; 我的灵魂开始浮起。<br>\n&nbsp; 在太平间里，我看见她伏在床上，痴望着“我”，错愕的表情与泪水混成一块。<br>\n&nbsp; 我死命往自己的躯壳中钻，做的竟是些无用功。<br>\n&nbsp; 旁边有句人模人样的女尸，似乎还很年轻，看来我只有“曲线救国”了。<br>\n&nbsp; 胡安脸上的黑框眼镜飞到了那女子脸上，我复活了！<br>\n&nbsp; 我喊到：“医生！我想吃香蕉！”<br>\n&nbsp; “Tracy!”，外面冲进来的一对中年男女喜极而泣。<br>\n<br>\n幻梦<br>\n&nbsp; 我开始了我的学生生涯，在珞珈山，学习的是少女心。<br>\n&nbsp; 走进教室的那一刻，全班惊讶地望着我，接着是一阵欢呼。其中不乏有好事之徒上来“验明正身”，我怒斥道：“你们呐，naive!我本是男儿郎，又不是女娇娥！”<br>\n&nbsp; “《霸王别姬》！”环视一周，喊出那句的是那个女画家。<br>\n&nbsp; “谢谢。”我端起一盆仙人掌，交到她的手里。<br>\n&nbsp; 一个尴尬而不失美丽的微笑。<br>\n&nbsp; 从那天起，我以一种自来熟的方式与她交际，幻想着开发她的内心深处。<br>\n<br>\n乱线<br>\n&nbsp; 她身边的男人很多，但她似乎独爱那一两个，我记得有一个叫做Pepino的瘦高个，用《麻衣神相》来看是个薄情寡义之人。<br>\n&nbsp; 我做了不下半个月的电灯泡，陪他们吃饭。直到有一天，我的手机收到一条消息，来自Pepino：“Tracy，你离开的那段日子里，我还不能忘记你，要不我们到小树林来再续前缘？这是我女朋友的手机号。”然而，这也不是她的号码<br>\n&nbsp; 我丝毫不明白Tracy的过去，但我明白，Pepino是个渣男、是个中央空调。出于对她的保护，我把这一切告诉了她。<br>\n&nbsp; 一连几天，她开始变得抑郁。每次劝她，我都被狠狠地怼了回去。终于有一天，她离开了。她走的那天穿着红衣。<br>\n<br>\n悲歌<br>\n&nbsp; 我听说我失忆了。旁人告诉我，Tracy曾是富家子弟Pepino的情妇，被他抛弃自寻短见。<br>\n&nbsp; 我心想，这辈子无论是男是女，与她厮守想必是不可能了吧。<br>\n&nbsp; 一位蓄着大胡子的男人闯进了我的家门，他放下一页古书，转身离去。这是一页我从未见过的巫蛊书籍，打头的便是四个字：“生错命根”。<br>\n&nbsp; 我来到佛前，祈求祂带我走。<br>\n&nbsp; 这个晚上，窗外蛙声一片。我在黑胶唱片前，写下了历经千年的人生经验。","date":"2019-05-02","agreeCount":1,"discussionCount":0}