{"type":"article","id":3804,"title":"中美面临“百年冲突”","uid":8251,"topics":[7,124,231,246,361,922,1872,2972,3230,3472],"contents":"中国劳工论坛的原文连结：<u>https://chinaworker.info/cn/2019/12/08/22096/</u><br>\n<br>\n中国劳工论坛的telegram连结：<a href=\"https://t.me/chinaworkerISA\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://t.me/chinaworkerISA</a><br>\n<br>\n中国劳工论坛的Twitter连结：<a href=\"https://www.mohu.rocks/url/link/aHR0cHM6Ly90d2l0dGVyLmNvbS9PY3RSZXZvbHV0aW9uMTc\">https://twitter.com/OctRevolution17</a><br>\n<br>\n如果有兴趣订阅《社会主义者》杂志，可发电邮至：chinaworker.isa@gmail.com<br>\n<br>\n<br>\n<b>旧闻回顾：</b><br>\n<br>\n<b>两大强权都会在新冷战中双输</b><br>\n<br>\n<br>\n近两年来，中美帝国主义冲突全面爆发，令全球资本主义和国际关系进入新的阶段。许多评论家谈到“新冷战”，而在某个情况下，社会主义者也会如此描述（这是全球性斗争，但不是资本主义与非资本主义社会制度之间的斗争）。如今，尽管其他帝国主义势力间的竞争（欧盟、俄罗斯、印度和日本等）也很重要，中美这两个最强大的帝国主义国家之间日益激烈的竞争已经成为全球政经发展的主轴。<br>\n<br>\n<br>\n<a href=\"https://chinaworker.info/wp-content/uploads/2019/12/0001-1-600x337.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://chinaworker.info/wp-content/uploads/2019/12/0001-1-600x337.jpg</a><br>\n<br>\n<br>\n<b>剑拔弩张</b><br>\n<br>\n<br>\n<br>\n英国《卫报》在社论中警告说：“中美关系现状令人想起1914年的夏季（一战前夕）。”在其他任何历史时期，在当今世界局势中出现的国家之间和地区之间紧张局势很可能预示著帝国主义战争的来临。但由于帝国主义都认知核武器的毁灭性，战争将变得不可能发生。但是，正如我们已经在叙利亚和也门看到的那样，由与敌对帝国主义势力联系的国家和武装团体作为代理人之间的冲突是可能的， 而且随着资本主义危机的加深，这种冲突会变得更加广泛。<br>\n<br>\n<br>\n中美关系已变成一场跨领域的斗争，涵盖经济、科技、全球外交与地缘政治、军事竞争和“意识形态”（或者说是中国和西方用意识形态语言试图掩盖谋求利润、市场和国际地位的斗争）。美国和西方资本主义突然意识到，一种“危险的专制制度”存在于中国，它实施残酷镇压，例如对新疆维吾尔族穆斯林的大规模监禁和对香港民主权利的侵犯。西方的资产阶级政客有着一种令他们被“误导”“欺骗”的迷思，以为随着融入全球资本主义秩序，中国将演变为自由“民主”的资本主义经济体。而多数西方政客从未抱有如此幻想，而始终期望的是从中国规模庞大劳动力和不断成长的市场中获利。西方政府近期对中国态度的转变与未实现的承诺无关，与全球资本主义危机和国际竞争加剧之际中国日益成长的经济和政治实力无关。<br>\n<br>\n<br>\n<b>特朗普政府</b><br>\n<br>\n<br>\n<br>\n于2018年中发起的贸易战只是冲突的一方面，但这也立即引起全球资产阶级的担忧。这是可以理解的，毕竟这是再一次全球经济衰退的最可能诱因。国际货币基金组织主席格奥尔基耶娃（Kristalina Georgieva）警告说，中美贸易战到2020年可能使全球经济损失7000亿美元，“相当于蒸发了一个瑞士的经济”。<br>\n<br>\n<br>\n<b>后全球化时期</b><br>\n<br>\n<br>\n<br>\n世界资本主义正离开新自由主义全球化时代（近40年来占主导地位的趋势），并进入“地缘经济”时代，在这一时代，主要帝国主义势力间的利益冲突是主导因素。在“国家安全”影响经济政策的同时，国界得以强化。在发达资本主义国家中，特朗普治下的美国作为世界主要经济体在这方面做得最绝，为世界其他地方作出了示范。<br>\n<br>\n<br>\n特朗普的“美国优先”口号和作为其最重要战场的中美冲突，反映出更广泛的去全球化进程。自2008年全球经济危机以来，我们见到各资产阶级政府从1980年代以来主导资本主义发展的许多过程1.1万亿美元，占全球GDP的比例则降至自1999年以来的最低水平（1.3％）。<br>\n<br>\n<br>\n<b>特朗普的关税战</b><br>\n<br>\n<br>\n<br>\n与小布殊在2003年讲的“任务完成”一样，特朗普在2018年声称“贸易战是好事，很容易赢”的说法被现实打脸。尽管双方在10月份达成基本只浮于表象的“临时协议”，美国对中国展开的关税战始终没有降温的迹象。冲突已升级多次——2018年7月、9月以及2019年5月、7月均有新的关税征收或对既有关税的调涨，并且特朗普威胁要在12月再进一步征收关税。如果进一步征收，97%进入美国的中国商品都会被征收平均27％的关税。<br>\n<br>\n<br>\n随着特朗普的关税和中国的反制措施或多或少地永久化，贸易战中最有可能出现的是长期僵局。而随着选举到来，特朗普可能会降低某些关税。摩根大通（J.P. Morgan）估计，特朗普目前的关税水平将使美国每个家庭每年平均损失1000美元。中美两国政府都希望令关税战降温，但他们为“输掉”这场贸易战所需付出的巨大政治代价也使他们陷入困境。<br>\n<br>\n<br>\n根据国际货币基金组织的最新预测（2019年10月），中国经济受挫或将更加严重，短期内损失2％GDP，长期内损失1%GDP。从短期和长期来看，美国的GDP都将损失0.6％。讽刺的是，中国在2019年前9个月的贸易顺差增长了36％，达到2980亿美元。据彭博社报导，虽然中国的出口也受到影响，但是进口下降幅度最大，这使中国首次于21世纪“净拖累全球需求”。<br>\n<br>\n<br>\n但是对于中共政权而言，眼前的经济不景状况比不上其他更令其担忧的事情，这些担忧削弱了其对与特朗普迅速达成任何协议的兴趣与念头，并导致其采取了拖延战术，而谈判只是为了表演。习近平将中国目前情形比作“新长征”，强调中国人民需要“牺牲”和进行“长期而复杂的”斗争。<br>\n<br>\n<br>\n<a href=\"https://chinaworker.info/wp-content/uploads/2019/12/0003-600x420.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://chinaworker.info/wp-content/uploads/2019/12/0003-600x420.jpg</a><br>\n<br>\n<br>\n<b>去工业化</b><br>\n<br>\n倘若习近平政权在与美国的对抗中暴露出弱点，那将会对他造成非常高的政治风险。此外，习政权现在正面临这样一个现实——即使与特朗普达成一项成功的协议或达成妥协，中国经济所受的伤害已无法逆转。政治学家裴敏欣评论道，在中国统治者眼里，“与美国达成的贸易协议的价值已大大降低，因为特朗普的关税已经对中国的制造业造成了长期的巨大伤害”。<br>\n<br>\n关税加快了制造业将生产线移出中国的趋势，这些生产大多从中国转移到东南亚，少部分转移到墨西哥。根据美国商会统计，有41％的美国公司已经或正考虑将生产线从中国搬走。回流在日本和台湾企业以及资本设备和电子领域（这两个领域对中国实现工业现代化至关重要）最为普遍。<br>\n<br>\n特朗普的关税没有促成美国制造业复兴，而且就业职位没有像他所言回流美国。制造业岗位占比持续下降。据劳工局称，特朗普于2017年上任以来，美国增加了近600万工作岗位。因此，占总就业人数10%的制造业工作机会应增加60万，但实际增加不过约40万。<br>\n<br>\n根据美国商会委托发表的一份报告，如果特朗普的关税维持在目前水平，则会造成到2029年的十年间美国GDP流失1万亿美元的累积影响。特朗普不太可能考虑到这么长远的事情。他关心的是2020年大选，而大选可能加大达成保住面子的“协议”和放宽某些关税以促进经济成长的压力。但是，达成协议的可能性尽管仍存，却因中美双方立场趋于强硬而变小。一方面，中共政权不愿重演之前的表面上的让步，远不能满足美国贸易谈判代表此前坚持的“结构性改革”要求。另一面则是美国政界反华情绪的增强，使特朗普反而成为对华“温和”派。<br>\n<br>\n美国统治阶级内部，无论资产阶级政党还是国家机器，都围绕更激进的反华立场发生了急剧的政治转变。正如《经济学人》指出的那样，“这早于特朗普之前发生，并将在他之后持续”。这一转变的速度使中共政权感到惊讶。北京最初指望它对华尔街的重大影响以度过难关，并向特朗普施加压力，以削弱其贸易政策。但是，尽管对于应否实施关税有不同意见，不过现在大多数美国企业都支持对中国采取更强硬的路线。<br>\n<br>\n<a href=\"https://chinaworker.info/wp-content/uploads/2019/12/0002-600x404.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://chinaworker.info/wp-content/uploads/2019/12/0002-600x404.jpg</a><br>\n<br>\n<br>\n<b>“百年冲突”</b><br>\n<br>\n《孙子兵法》中提到：“夫兵久而国利者，未之有也。 （战争旷日持久而有利于国家的事，从来就没有过。）”中美两国都将因长期的冲突而蒙受损失。《金融时报》副主编沃尔夫（Martin Wolf）预测这将是一场“百年冲突”（《金融时报》，2019年6月4日），结论与我们的相似。很明显，这种冲突主要不在贸易。他写道：“目的是要确保美国霸权。”沃尔夫警告说：“而手段则是通过控制中国，或与中国分离。”他对国际资产阶级更具远见的一派表示悲观，并表示：“任何相信基于规则的多边秩序，任何认为我们的全球化经济乃至和谐的国际关系能够在这场冲突中留存的想法，都是自欺欺人。”<br>\n<br>\n《经济学人》的特别调查“一种新型冷战”指出：“最初与苏联的冷战以美国胜利告终。在中美新冷战中，双方都将是输家。”在持久战中，不可避免地经历起伏，两个主要的帝国主义强权相互削弱——这种观点具有深远的革命意义。<br>\n<br>\n中国的一带一路旨在形成由中国主导并涵盖亚洲、非洲和欧亚大陆的经济区域，已不可避免地成为中美帝国主义主要战场。一带一路始于2013年，涵盖70多个国家、逾60％的世界人口，被比拟为中国的“21世纪马歇尔计划”。在一带一路支持下，中国的贷款用于修建公路、铁路、港口、机场、管道和矿山，使相关国家因债务依存而与中国经济紧密联系。一带一路对中共独裁政权的重要程度之大，见于当局在2017年前所未有地将其写进宪法，表明其不可逆转。<br>\n<br>\n<a href=\"https://chinaworker.info/wp-content/uploads/2019/12/china-us-1-1-600x381.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://chinaworker.info/wp-content/uploads/2019/12/china-us-1-1-600x381.jpg</a><br>\n<br>\n<b>一带一路</b><br>\n<br>\n一带一路就是“中国特色帝国主义”输出资本（主要是国家资本）的手段。通过一带一路，中国经济正在从太平洋群岛到巴尔干半岛建立一个巨大的的经济和政治影势力范围，这不免冲击美国和其他大国的利益。<br>\n<br>\n欧盟对一带一路进入东欧和南欧感到震惊，其中义大利于2019年3月成为欧盟首个加入一带一路的G7成员国和欧盟创始国。对此，欧盟称中国为“系统性对手”。<br>\n<br>\n2000年至2017年，中国对开发中国家的贷款猛增10倍，已逾5万亿美元。这使其成为世界头号官方债权国，远超过国际货币基金组织和世界银行。但是，中国信贷的这种迅速扩张给国家及其银行体系造成的代价也越来越大。2008年以来为维持国内经济成长而进行的史无前例的信贷扩张令现在中国银行系统承受着巨大压力。中国地方银行业（按资产计占整个银行业的1/6）的纾困浪潮以及（内蒙古）包商银行自1998年以来的首次国有化都证实了这一点。人们担心区域性银行业危机可能蔓延至大银行，或将造成系统性危机。<br>\n<br>\n世界银行2 0 1 9 年开始的一项研究指出，一带一路投资中近一半用于能源部门，1/4用于交通运输。因此，中国的一带一路投资主要集中于为中国工业提供动力的原材料开采和运输，以加强殖民经济关系，而非促进全面经济发展。<br>\n<br>\n至关重要的是，一带一路也是中国长期工业产能过剩问题的出路。这是中国国家资本主义经济模式下多年来债务驱动的扩张的结果，受限于国内市场因群众消费能力，造成了生产力与国内市场之间的严重失衡。随着中国住房市场成长放缓，许多地区的基础设施达到饱和，以建造、电力和铁路建设为主的中国大企业需要开拓新的市场。<br>\n<br>\n中国钢铁产能过剩通常估计介于3.25至3.5亿吨，相当于印度、日本和美国（仅次于中国的三大钢铁生产国）的年钢铁总产量。而当前水泥行业的全球产能过剩有45%来自中国。根据中国官方数据，该产能足以“满足未来至少20年的全球需求”。<br>\n<br>\n习近平及其执政集团吹嘘一带一路，一方为了进行党内权力斗争，也是为了在经济放缓的背景下增强中国资本家已经动摇的商业信心。根据英国《金融时报》的分析，一带一路被分配了1万亿元的这个金额是“都市神话”。中国在一带一路沿线国家的贷款和投资的实际水平可能接近这一数字的1/4或至多1/3。<br>\n<br>\n在2 0 1 9年，中共宣传机器对一带一路的狂热度明显降低。随着问题债务增加和争端的发生——哪个政府控制某个项目（巴基斯坦）、环境破坏（缅甸）、腐败（孟加拉国）、债务问题（马来西亚）激增——中共政权降低了期望。美国从2018年开始的一项研究发现，一带一路沿线68个国家中有23个面临债务问题。2019年，北京宣布对贷款和项目进行更严格的监管。中国一个智库的发言人宣称：“一带一路不是做慈善”。<br>\n<br>\n从先前宣称一带一路时踌躇滿志，而后来态度转变，显然受到中美冲突的影响。去年，美帝国主义开辟了一条新的战线，对一带一路采取了政治反攻，旨在于一带一路沿线国家煽动反华情绪，并加大对北京的压力。现在，一带一路被谴责为“债务陷阱外交」和「掠夺性经济学」。这种来自美帝国主义代理人的说法是伪善中最劣质的一种。横跨所有大洲甚至包括北极地区，这场斗争都将加剧。","date":"2020-10-12","agreeCount":0,"discussionCount":0}