{"type":"article","id":3805,"title":"中美冲突持续升级 —— 全球资本主义进入对抗时代","uid":8251,"topics":[7,231,246,764,1872,2972,3230,3473,3474],"contents":"中国劳工论坛的原文连结：<u>https://chinaworker.info/cn/2019/06/07/20512/</u><br>\n<br>\n中国劳工论坛的telegram连结：<a href=\"https://t.me/chinaworkerISA\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://t.me/chinaworkerISA</a><br>\n<br>\n中国劳工论坛的Twitter连结：<a href=\"https://www.mohu.rocks/url/link/aHR0cHM6Ly90d2l0dGVyLmNvbS9PY3RSZXZvbHV0aW9uMTc\">https://twitter.com/OctRevolution17</a><br>\n<br>\n如果有兴趣订阅《社会主义者》杂志，可发电邮至：chinaworker.isa@gmail.com<br>\n<br>\n<br>\n旧闻回顾<br>\n<br>\n<b>贸易战与科技战对全球资本主义有何影响？</b><br>\n<br>\n<br>\nVincent Kolo 中国劳工论坛<br>\n<br>\n<br>\n不断升级的中美冲突无疑是全球资本主义的重大危机。谈判近乎崩溃，2018年7月开始的贸易战见不到终点。中美冲突将继续下去，而且越来越尖锐，可能给全球经济、政治甚至军事造成巨大影响。<br>\n<br>\n<br>\n在5月，特朗普突然开始对中国商品征收新一轮的关税，然后将冲突扩大到科技战。科技战的代价可能比贸易战大得多。习近平政权对美国产品征收关税作为报复，但其回应比较谨慎，反映出习政权目前仍想避免冲突继续升级。<br>\n<br>\n<br>\n特朗普签署了一份行政命令，禁止美国公司向与中国政府关系密切的电信巨头华为供货。这是要透过国家力量击垮华为，不让它在即将推出的5G（第五代移动通讯技术）无线科技领域取得全球主导地位。华为被列入的黑名单俗称“处决名单”。目前，作为5G基础设施的全球领军者，华为有一半的微芯片是从美国公司购买的。<br>\n<br>\n<br>\n特朗普对华为的禁令为中美冲突开启了一条可能危险得多的新战线。如果特朗普和习近平于6月底日本大阪的G20峰会期间会面，双方仍有可能达成某种形式的休战或者表面上的贸易协议。但随着双方分歧的扩大，贸易协议和休战变得越来越不可能。<br>\n<br>\n<br>\n近期的事件证实了我们的预估：去年开始的中美冲突标志着世界历史的决定性转折点。未来，中美帝国主义冲突将不断加剧。英国《经济学人》杂志说中美正在“所有领域展开竞争”。如果是在过去，中美冲突可能会导向战争。但现在两国的核武器能够相互毁灭，而且政府和统治阶级缺乏稳定的支持并担心群众骚动，因而还不会开战。<br>\n<br>\n<br>\n然而，中美两国和全球的工人运动必须基于工人阶级国际主义，得出独立的政治立场，既要反对特朗普和习近平等民族主义政客的保护主义，也要反对新自由主义全球化。在资本主义制度下，贸易战和贸易协议都是为了大企业和金融精英服务的，不断打压工人的生计、民主权利和环境。 全球金融市场原本预计中美会达成协议，因此行情一度上涨，而现在冲突升级令它大受打击。金融市场错误的乐观态度主要是由于特朗普及其政府官员的宣传。就像全球资本主义一样，中国“共产党”独裁政权再次被特朗普打了个措手不及。现在中国对美国的出口商品几乎有一半（价值2500亿美元）被征收25％的关税。此外，特朗普威胁道，如果中国政府不能满足美国政府开出的条件，就要将关税扩张到所有中国商品。<br>\n<br>\n<br>\n<a href=\"https://www.upmedia.mg/upload/article/20190130111006064591.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.upmedia.mg/upload/article/20190130111006064591.jpg</a><br>\n<b>新冷战</b><br>\n<br>\n<br>\n现在的中美冲突并非一次性的争端，而是“经济冷战”的第一阶段。这场“经济冷战”不只涵盖贸易与投资，还涉及科技、签证与学术交流、地缘政治与正在加速的军事竞赛。在美国政府所说的“印太地区”尤其如此。该地区的军费开支现在占全球28％，20年前只有9％。<br>\n<br>\n<br>\n需要说清楚的是，这不是特朗普个人的决定。民主党尽管目前在中美冲突问题上没有太多表示，但也支持对中国采取强硬政策。实际上，民主党在历史上更加偏向保护主义，反而共和党是坚决拥护“自由贸易”。不过特朗普已经抛弃了共和党过去的立场。<br>\n<br>\n<br>\n与上世纪美帝国主义与俄罗斯斯大林主义国有经济体的对抗不同，现在的中美冲突并不源于不相容的社会经济制度，而主要是两国统治阶级争夺世界经济主导权。有人将中国的国家资本主义经济模式与美国的“自由市场”模式对立起来。然而即使美国资产阶级政客试图将其描述为“价值观”的冲突，好像他们现在才突然发觉中国是个独裁国家似的，冲突的根源并不是经济模式或者“价值观”的差异，而是帝国主义争夺世界霸权。<br>\n<br>\n<br>\n事实上，由于当前的冲突，国家资本主义政策在全世界都会变得更加普遍，但同时会有更多的去管制和私有化。各国政府会介入经济，以引导经济发展，并且“控制”市场。特朗普近期实施了160亿美元农业补贴，以弥补中国的报复性关税带来的损失，并且为封锁中国投资和对华出口采取多项“国家安全”措施（主要在科技领域）。美国政府加深监管贸易、资金流动、企业并购和学术交流，以及实施越来越反民主的措施，具有深刻的讽刺意味。《经济学人》最近指出：“与其说中国变得更加西化，倒不如说美国变得更加中国化。”西方资产阶级选择性地采取一些国家资本主义政策，并不意味着他们会停止猛烈的新自由主义攻势。就像中共政权一样，两种政策他们都会用，根据实际需要决定具体怎么做。<br>\n<br>\n<br>\n美国在德国、法国和大多数欧盟国家政府的支持下，也大力反对习近平的“一带一路”全球基建计划，试图从“一带一路”国家对中国“债务陷阱外交”愈来愈强烈的抵触情绪中获利。覆蓋70个国家的“一带一路”计划是“中国特色帝国主义”的一例。习近平政权想用一带一路输出中国长期以来的过剩产能，并为中国的银行系统提供新的获利渠道（中国本国经济已经负债累累）。<br>\n<br>\n<br>\n美国也在加强在西太平洋和南海的军事力量，以对抗中国迅速发展的海军力量和建造军事化人工岛的行动。中国及其数个邻国的领海争端升级，一定程度上关系到能源和渔业资源，但主要还是“争夺地盘”。中国想要阻止美国在西太平洋和南海施加影响力。2014年至2018年间，中国海军舰队的扩充规模超过法国、德国、印度、韩国、西班牙和台湾的总和。<br>\n<br>\n<br>\n美国和中国政府都在强化对台湾的外交行动，这未来可能会点燃中美之间更加激烈的冲突，特别是在台湾政治制度变得更加不稳定和两极化的情况下。对于中共独裁政权而言，台湾是“民族复兴”的核心要素，而美帝国主义则利用台湾问题为充当世界警察提供借口，亦借此对北京施压。<br>\n<br>\n<br>\n<b>停止“接触政策”</b><br>\n<br>\n中美竞争的新阶段终结了40多年来相对稳定和持久的“接触”政策。该政策从1970年代的尼克松政府开始，为美国资本主义带来了丰厚利润。考恩（Cowen）华盛顿研究集团的克里斯·克鲁格（Chris Krueger）评论道：“我们不能回头了。” “基辛格共识已是过去式，中国现在是战略对手。句号。” 他是在讲尼克松的国务卿亨利·基辛格。基辛格于1971年秘密访问中国，在中美之间建立起密切联系。与此同时，在广泛危机和政经局势动荡的时代，新冷战给资本主义带来了空前的威胁。“相比于今天的紧张局势，旧冷战只是小菜一碟”，《经济学人》在2019年5月18日的《中美特别报告》如是说。中国是现在世界上最大的制造业国家、最大的出口国、第二大进口国，也是全球金融市场的重要力量。相比之下，苏联虽然是一个军事上的超级大国，但在世界市场上的参与度很低，其三分之二的对外贸易是在斯大林主义阵营内进行的。<br>\n<br>\n<a href=\"https://images.axios.com/Ozxfi6oGHIL-1MP4PxoYUiU7K3g=/0x0:1920x1080/1920x1080/2018/10/22/1540238564032.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://images.axios.com/Ozxfi6oGHIL-1MP4PxoYUiU7K3g=/0x0:1920x1080/1920x1080/2018/10/22/1540238564032.jpg</a><br>\n<br>\n<b>经济损失</b><br>\n<br>\n美国统治阶级越来越担心中国在经济与地缘政治上挑战美国的世界老大的地位。特朗普对福克斯新闻讲到，在他担任总统期间“不会发生”这种情况。但维持美国在全球的主导地位所需要的政策不会刺激经济增长，而是会设置贸易壁垒、瓦解复杂的全球供应链并降低经济增速。<br>\n<br>\n经合组织（OECD）预测，到2021-2022年，中美贸易战的激化将令全球GDP增长率下降0.7个百分点。美国和中国自己受到的影响将更大，两国经济增长率将分别下降约0.9和1.1个百分点。中国官员也做出了类似的估计。中美对峙的影响可导致全球经济衰退，甚至引发新的金融危机。<br>\n<br>\n特朗普毫无逻辑地坚称中国会为关税买单，而实际上是从中国进口商品的美国公司和越来越多的美国消费者买单。美国联邦储备银行计算，贸易战将使每个美国家庭每年多花费831美元。特别是随着美国政府打击华为，中美冲突转变为科技战，美国和中国的数万甚至数百万个工作岗位恐将受到威胁。<br>\n<br>\n华为有18万雇员（其中有约1,200名美国工人），所以中国政府显然不会让华为倒闭。但是中国科技业已经进入寒冬，越来越多工人被裁员，求职竞争变得更加激烈（平均32人应聘一个工作岗位）。今年大批科技业工人在网络上抗议996工作制（朝9晚9，每周6天），而华为正是中国工时最长的公司之一。中国的反996抗议得到美国微软雇员的声援，说明工人可以通过国际行动捍卫自己的工作并改善工作条件。中国的官方失业率数字根本不可信。它只是“城市”失业率，没有涵盖2.8亿在建筑业、制造业和服务业从事不稳定工作的农民工。但尽管如此，今年3月官方失业率也上升到5.2%（2017年4月还不到4%）。显然，随着中美冲突升级，中国政府开始非常担心失业问题。<br>\n<br>\n根据彼得森国际经济研究所的数据，特朗普时代的美国平均关税并不比1930年斯穆特-霍利关税法案（Smoot-Hawley Tariff Act）的水平低多少。特朗普已经对从所与国家进口的钢材和铝材加征关税，而且威胁要对欧盟和墨西哥加征关税。美国统治阶级尽管支持特朗普压制中国崛起，但他们非常担心将关税用作关键外交武器会造成严重后果，而且担心全球保护主义加剧会损害他们的利润。近期，沃尔玛、塔吉特和其他600多家公司发信给特朗普，说关税会伤害美国公司和消费者，并催促他“解决和中国的贸易争端”（路透社，2019年6月13日）。<br>\n<br>\n人们越来越认识到，今天的高关税不只是讨价还价的筹码，而可能一直存在下去。主要原因是美国在贸易协议草案中提出的要求相当于“经济政权更替”，当然是中共独裁政权所不能接受的，对习近平这样一个如此依赖民族主义言论的统治者尤甚。<br>\n<br>\n正如特朗普的前顾问、白人民族主义旗手斯蒂芬·班农所言：“……如果中共以可执行的方式同意美国的要求，这等同于立法废除中国的国家资本主义。”<br>\n<br>\n<b>中国特色国家资本主义</b><br>\n<br>\n<br>\n<br>\n经过1970年代末开始的资本主义复辟，中国政权发展出不同于其他前斯大林主义/毛泽东主义国家的特征。早在30年前野蛮的六四屠杀时，邓小平和他的继任者就坚决拒绝了资产阶级民主。他们担心资产阶级民主会带来政治“混乱”并摧毁中共高官的秘密商业活动。如今中共统治精英已经建立庞大的秘密商业帝国。<br>\n<br>\n<br>\n中国的前官僚精英没有像东欧那样接受西方主导的经济自由化进程，而是维持着极权的政治制度以压制离心力量，确保资本主义的成长受到政治约束、为政权的存活服务。<br>\n<br>\n<br>\n因此，中国资产阶级中占主导的部分就是“太子党”。习近平代表着太子党对政权的控制根据。根据最近香港媒体的报导，习近平家族拥有价值1万亿美元的海外资产。而且值得注意的是，过去6年习近平的反腐运动虽然处罚了100多万名官员，但当中没有一个是太子党。<br>\n<br>\n<br>\n为了维持其统治，这个特殊的资本主义政权哪怕是有限的“民主”让步也不容许，例如放宽新闻审查或允许NGO有更多的活动空间。同样地，它通过主要国有企业小心翼翼地保护战略性的经济部门，因为太子党和“红色”资本家的巨额财富是从这些部门得到的。习近平和他的贸易谈判代表已准备好向特朗普让步，一方面是为了令贸易战降温，同时也是因为加快一些经济部门的自由化改革也符合中共统治精英的利益，但是国家资本主义和政权对经济的控制绝没有商量的余地。<br>\n<br>\n<br>\n由于未能成功迫使中共独裁政权投降，特朗普政府现在似乎是要让美国经济和中国经济脱钩。美国前财政部长汉克·保尔森（Hank Paulson）警告说，中国和美国之间将落下一道“经济铁幕”。<br>\n<br>\n<br>\n<b>脱钩</b><br>\n<br>\n<br>\n<br>\n鉴于高度的相互依赖与全球制造业供应链的复杂程度，中美两国经济显然远不能完全脱钩，但显而易见的是，美国资产阶级中越来越多的人现在支持脱钩。他们认为，如果现在不遏制中国经济和技术的崛起，以后再行动就太晚了。他们支持特朗普的进攻性贸易策略，希望这将迫使中国政府向美国资本开放其受国家保护的市场，或者迫使美国公司和西方盟友减少与中国的经济联系。<br>\n<br>\n<br>\n但正如美国智库布鲁金斯学会（Brookings Institution）在最近一份关于中美冲突的报告中所指：“这种做法的问题在于，我们的盟友和合作伙伴不会追随我们走这条路。对于几乎所有这些国家而言，中国是一个比美国更大且成长更快的贸易伙伴。脱钩将造成巨额的经济代价，形成相互竞争的经济机构和阵营，导致世界变得不稳定。”<br>\n<br>\n<br>\n美国政府打击华为、并要求其他国家抵制中国公司的5G技术就是一个例子。澳洲、日本、纽西兰和一些东欧国家与美国一道排挤华为，但德国、法国甚至英国在这个问题上似乎不会跟随美国。这主要是因为如果不接受华为，建设5G网络的成本会高得多，而且建设时间也会更长。<br>\n<br>\n<br>\n由于工资、土地价格和污染成本上涨，中国许多从事低科技和低附加值产业的公司转移到了东南亚或其他地区。这也迫使中共政权推进技术升级，发展高端制造业。“中国制造2025”计划的目的就是如此。然而，这条道路越来越与美国、欧盟、日本和其他工业化大国冲突。这些国家害怕在经济和科技上落后于中国，因为他们本国的资本家不愿为科技发展提供足够投资。 与此同时，这些政府可能不得不转向国家资本主义，以补上关键技术的投资缺口。包括科技巨头英特尔（Intel）和高通（Qualcomm）在内的商业游说团体呼吁特朗普政府提供数十亿美元科研资金，以保持领先地位。美国新闻网站Axios在2018年报导，美国高级国安官员呼吁特朗普政府考虑国有化美国的移动网络，以建立一个排除中国技术的全国性集中化5G网络。<br>\n<br>\n<br>\n<a href=\"https://cdn1.i-scmp.com/sites/default/files/styles/1920x1080/public/images/methode/2018/11/21/a56997ec-eca4-11e8-b0fe-c62dccd2d711_image_hires_054418.jpg?itok=gNKiCTi1\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://cdn1.i-scmp.com/sites/default/files/styles/1920x1080/public/images/methode/2018/11/21/a56997ec-eca4-11e8-b0fe-c62dccd2d711_image_hires_054418.jpg?itok=gNKiCTi1</a><br>\n<br>\n<b>科技战和“分裂网”</b><br>\n<br>\n如一则评论所说，特朗普政府禁止美国公司向华为出口元件和软件（包括谷歌公司的安卓操作系统），会切断华为的“氧气供应”。不出预料，这已经引起了中国政府的最激烈反应。作为报复，习近平威胁要停止向美国供应稀土。稀土对于先进武器等一系列新技术至关重要，而中国的稀土产量占全世界的95%。中共还威胁要制定“不可靠实体清单”。外国公司如果他们以“不公平”的理由拒绝与华为或其他中国公司做生意，可能面临中国的报复。<br>\n<br>\n华为禁令是迄今为止资本主义全球化进程最重大的一次挫折。自2008年全球危机以来，全球化已经出现了一定倒退。特朗普暗示有可能放宽禁令，但这恐怕只是暂时缓和，未来冲突还会继续升级。<br>\n<br>\n华为并非个案，而只是美国各政府部门为了阻挠中国在美投资和并购而准备的许多项“国家安全”措施的冰山一角。两家生产监控系统和人脸识别技术的中国公司海康威视和大华已被美国政府点名，可能成为下一个攻击目标。特朗普的华为禁令条款不仅适用于美国公司，也适用于从美国采购不少于25%的零部件的外国公司。<br>\n<br>\n这增加了两个经济体之间技术分离、形成“分裂网”（splinternet，意指互不相容的系统和技术标准）的可能性。这场较量的一个关键点在于5G。<br>\n<br>\n理论上，如果得以完全实现（需要数万亿美元的全球投资），5G会加速非常多革命性新技术的发展——从无人驾驶汽车到人工智能和“物联网” 。<br>\n<br>\n尽管美国统治阶级和军方担心5G技术会迅速减小中美军对之间的巨大差距，但贸易战不只是因为5G的军事用途封。禁华为也有商业考量。华为作为5G技术的全球领导者拥有三分之一的5G相关专利，有望主导全球通信系统。中国问题专家克里斯托弗·巴丁（Christopher Balding）认为：“华为如果站稳脚跟，可以奠定未来10到15年的技术格局。”<br>\n<br>\n“华为案清楚地表明，全球经济网络已经遭遇地缘战略瓶颈”，美国乔治敦大学教授亚伯拉罕·纽曼（Abraham Newman）说。他告诉香港《南华早报》：“由于真实存在的地缘政治限制，过去20年的高度全球化是不可持续的。我们正在进入一个新的阶段。”<br>\n<br>\n5G技术对就业和生活水准的影响是巨大的，进而会大大影响国际工人运动。同样，网络安全以及中西技术的优点和危险也涉及到到隐私、个人权利、民主以及不受控的国安机构和大规模监视等关键问题。无论威权统治下的中国，还是“民主”的西方，都完全没有真正的民主控制和问责制度。上述问题以及当前中美冲突的核心问题，说明需要将大企业公有化，需要民主规划技术部门和基础设施投资、让工人和公众民主控制整个经济。<br>\n<br>\n<b>结论</b><br>\n<br>\n贸易冲突正在成为资本主义的“新常态”，可以大幅加剧以往帝国主义势力与地区格局的紧张局势。这不仅涉及到美国与中国，也涉及到欧盟、作为欧盟掌舵者的德国、日本、俄罗斯和印度。所有这些国家都与特朗普治下的美国有着冲突，但同时也希望利用特朗普的反华政策来为自己谋取利益。<br>\n<br>\n虽然中美冲突的前景充满不确定性，不能排除双方达成贸易协议或“停战”的可能，但是目前的形势对美中两国政府以至全球资本主义都很危险。冲突不是一年前特朗普吹嘘的（美国）“容易赢”，而可能会削弱两国以及其他国家的政权。中美冲突可能加速经济停滞、社会动荡与革命浪潮。<br>\n<br>\n社会主义者的任务则是认真准备，密切关注事件，并努力建设国际工人阶级的团结斗争，以社会主义终结资本主义的混乱局面。","date":"2020-10-13","agreeCount":3,"discussionCount":0}