{"type":"article","id":3806,"title":"社会主义与民族权利","uid":8251,"topics":[246,2674,2972,3345,3475,3476,3477,3478,3479,3480],"contents":"中国劳工论坛的原文连结：<u>https://chinaworker.info/cn/2014/12/09/8705/</u><br>\n<br>\n中国劳工论坛的telegram连结：<a href=\"https://t.me/chinaworkerISA\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://t.me/chinaworkerISA</a><br>\n<br>\n中国劳工论坛的Twitter连结：<a href=\"https://www.mohu.rocks/url/link/aHR0cHM6Ly90d2l0dGVyLmNvbS9PY3RSZXZvbHV0aW9uMTc\">https://twitter.com/OctRevolution17</a><br>\n<br>\n如果有兴趣订阅《社会主义者》杂志，可发电邮至：chinaworker.isa@gmail.com<br>\n<br>\n<br>\n旧闻回顾<br>\n<br>\n<b>乌克兰、以色列／巴勒斯坦及其他国家</b><br>\n<br>\n<br>\n<br>\n原文自《Socialism Today》2014年9月第181期，由Peter Taaffe撰写（CWI书记处、英格兰及威尔斯社会主义党总书记）<br>\n<br>\n<br>\n<br>\n“乌克兰的血腥冲突，与及加沙地区中对巴勒斯坦人的屠杀，又一次将‘民族问题’强行带到政治议程当中。我们该如何为这些看似无法解决的长期问题开展一条道路？这是对工人运动所提出的尖锐问题，在于受战乱影响的地区如是，对于国际工人运动也如是。”Peter Taaffe写道。<br>\n<br>\n<br>\n<br>\n从过去数月的事件可见，各个资产阶级势力完全无心无力去为乌克兰的局势提供一个民主而公正的解决方案。一方面是伪善的美帝国主义与欧洲资本主义，而另一方则是俄罗斯普京的寡头政权，两者皆打着保护“受压迫少数族裔”的旗号，但这并不能欺骗有思考能力的工人。这是赤裸裸的算计，以达到他们正受威胁的政治和军事上的战略利益。“民族自决权”只是个空洞的词汇，而当这阻碍了他们的话就会很快地被抛弃掉。<br>\n<br>\n<br>\n<br>\n以美国为首的西方帝国主义列强警告道，“我们会以制裁来拖垮俄国”。而普京政权则回应：“我们会用我们的制裁来反击，并由充公英资企业开始，包括蚬壳公司及英国石油。”<br>\n<br>\n<br>\n<br>\n不仅资本家及其政党和代理人们没有解决方案，许多左翼（包括那些为马克思主义者）也在乌克兰和中东严峻的族群及民族冲突中，展现出意识形态上完全的混乱与无助。国际上的“左翼”之中，大多都没有丝毫社会主义的分析，更遑说运用马克思主义的方法。<br>\n<br>\n<br>\n<br>\n例如，最近在伦敦的一场加沙游行中，有一张由“声援乌克兰的反法西斯抵抗”派发的传单，上面写着：“我们反对英国与西方政府所支持的基辅极右政权。”这句话本身并无问题，尤其是基辅政府在其乌克兰东部的军事行动中，依靠了右翼甚至新法西斯的力量。<br>\n<br>\n<br>\n<br>\n但是，对帝国主义的俄罗斯普京寡头政权的同样谴责去了哪里呢？普京公开地表示意图支配“周边”前苏联的国家，而践踏他们的民主与民族权利。传单并无提到这点。<br>\n<br>\n<br>\n<br>\n但这场运动中的一名主要支持者，在运动的起动会议中说道：“批评俄国寡头并不是我关注的事，而要批评的话，我不会批评他们过度地介入，而是完全不介入！”不可思议地，他也称乌克兰的“民族问题不是个问题”，而“当一方是美国帝国主义、北约、默克尔、保守自民党政府和乌克兰法西斯的时候，我就知道我该站在哪一方。”这句话明显表示，工人运动应该站在普京寡头政权的一方，并支持其介入乌克兰，提醒大家这话是一名“马克思主义者”说的。<br>\n<br>\n<br>\n<br>\n相反，我们坚定地捍卫乌克兰、克里米亚等地人民合理的民族诉求，并同时反对乌克兰极右派及公开法西斯势力。乌克兰极右派在最近的大选中得票不过3%。于此同时，我们寻求建立和强化阶级团结，向一些真正的社会主义力量提供批判性支持，纵使他们力量弱小。<br>\n<br>\n<br>\n<br>\n<a href=\"http://media.chinaworker.info/2014/12/NQ-3.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"></a><a href=\"https://media.chinaworker.info/2014/12/NQ-3.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://media.chinaworker.info/2014/12/NQ-3.jpg</a><br>\n<br>\n<br>\n<br>\n<b>没有最终的方程式</b><br>\n<br>\n<br>\n<br>\n支持乌克兰和其周边地区人民的民主与民族诉求是非常重要的。例如，支持克里米亚的自决权利（包括从乌克兰独立）是正确的，这乃是当地人民绝大多数的主流意愿。同时间，马克思主义者的天职就是当我们为任何真正的独立运动提供批判性支持时，也需要捍卫所有少数族裔的权利，在克里米亚的情况就是鞑靼人等。<br>\n<br>\n<br>\n<br>\n有声称认为克里米亚公投并不在公平、自愿的情况下进行。但是无可否认大多数人希望回归俄国。应该透过以群众委员会召开的革命制宪会议（议会）选举，或者是个民主公投，来清除所有的疑惑，来确立人民的意志。<br>\n<br>\n<br>\n<br>\n这代表我们支持分离主义，分裂整合的国家吗？不是，不会如此顺理成章。关于民族问题，并没有任何一劳永逸的最终方程式。乌克兰在地的状况是很动态的，一个阶段的正确诉求可以因时局变化而变得过时。<br>\n<br>\n<br>\n<br>\n但我们不支持强行让一个族群或民族留在单一国家，当这国家对于他们来说是个压迫者。我们提倡自愿的社会主义联邦。这是列宁和托洛茨基原本建立真正“苏联”的方法──不是后来用来遮掩俄国官僚集中菁英支配的斯大林主义外壳。<br>\n<br>\n<br>\n<br>\n但正如列宁在一个世纪前说过那样，一个民主而社会主义的新社会，不能够建立在对任何民族或群体的“丝毫强迫”之上。总体来说，自决权利适用于一个民族，关系到一个特定地域范围。但是，有时也能以一个城市或更小的实体出现，假如其认为自己有别而分开于其他国家或地区。例如，我们可以想像布鲁塞尔未来的可能实体。在比利时的社会主义联邦之中，其人民会视自己不同于瓦隆或佛莱明地区。<br>\n<br>\n<br>\n<br>\n类似地在乌克兰的斗争中，尤其是在东乌，情况会因正在发生的血腥冲突而变得更为分裂，而结果可能不是个连接的国家，而是该地区的州县化。顿涅茨克人口有一百万人，被乌克兰当局的部队轰炸而恐怕会变成鬼城，这状况可能使民众要求从乌克兰和俄罗斯中独立。假如这成为了该市民众的意愿，那么真正的马克思主义者就需要支持，并同时将其连结到一个乌克兰与周边地区的社会主义联邦之中。<br>\n<br>\n<br>\n<br>\n这结果并不如一些批判者所说的空想。单极世界（支配世界的美国主导一切事变）已经进入了历史。美国仍然是最重要的经济与军事势力，这情况会持续一段时间，但是其实力会有所局限。新出现的“后伊拉克综合症”，加上美国民众的厌战情绪，巩固了反对──无止境“派遣地面部队”的介入政策──的声音。现在，美国倾向动用空中轰炸与大量使用无人机，但这样只会制造反效果。<br>\n<br>\n<br>\n<b>以色列／巴勒斯坦</b><br>\n<br>\n<br>\n<br>\n就像阿里阿德涅的走线那样，只有一个全面的马克思主义分析才可能在迷宫般的民族问题上找到出口。这特别适用在以色列与巴勒斯坦人的复杂民族问题。而最近的加沙冲突重覆了车臣战争的境况，造成无数人死亡，120万人口中有超过四分之一流离失所。<br>\n<br>\n<br>\n<br>\n工国委（CWI）贯彻始终，主张一条走出血腥冲突的出路。这条出路可以满足巴勒斯坦与以色列人的权利，就是要推动两国论的长期方案──社会主义巴勒斯坦和社会主义以色列，并可能以耶路撒冷作为两国的共同首都，连系至社会主义联邦的概念。这个概念，与同我们过去反对无差别制裁以色列一样（因为这会进一步将以色列的工人推向政府和右翼一方），受到英国社会主义工人党（SWP）有联系的美国“国际社会主义组织”（ISO）批判。<br>\n<br>\n<br>\n<br>\nISO在8月17日批判工国委的美国同志“社会主义替代”，指“他们对以巴工人的态度与其姐妹组织英国社会主义党及其所属的工人国际委员一样，其政治立场一直都是认同以色列存在的权利…这个就以色列人用有自己国家的立场，影响了工国委及社会主义替代对‘杯葛、撤资和制裁运动’（BDS）的立场。但是，这建基于错误地了解关于民族自决的社会主义原则。真正的马克思主义传统里，从未支持一个殖民国家的存在权利。殖民国在定义上就是个种族隔离的国家，无论是在犹太人国家里（非犹太人的政治权利被剥夺），抑或是南非的种族隔离政权（南非的有色人种的政治权力被剥夺）。”<br>\n<br>\n<br>\n<br>\n自决权并非如ISO所说般的“社会主义原则”，而是个民主任务。真正的民主原则在这个时代是由社会主义革命所落实和推行。我们已经多次向ISO等组织回应过这问题。在《Marxism in Today’s World》中，我们写道：“辩证法中最重要的定律是，真实是实在的。关于历史问题，无疑托洛茨基主义打从托洛茨基本人开始，已经反对在巴勒斯坦地区建立犹太人国家。这是他在两战之间时期的基本立场。但是，在纳粹迫害犹太人之后，因为局势出现了变化，他改变了立场。托洛茨基往往会灵活考虑新的重要因素。当时的犹太人感到需要逃离德国和欧洲，随之而来的是加强了对新家园的渴望。”<br>\n<br>\n<br>\n<br>\n“托洛茨基分析到，在社会主义下，如果犹太人希望建国，譬如是在非洲，在得到非洲或者拉美人的协议下就可以考虑，但不能在巴勒斯坦。这里只会是犹太人的血腥陷阱。对于这个预示的准确性令人惊讶…托派运动反对在以色列建立独立的犹太人国家，因为这会打击阿拉伯革命。由于殖民了阿拉伯人的土地，以色列透过迫迁巴勒斯坦人，加上利用激进甚至‘社会主义’但实际上是民族主义的辞措，来鼓动那些在二战和大屠杀阴历下的犹太人，因而得以建国。”<br>\n<br>\n<br>\n<br>\n关于殖民国家，我们指出：“一个或一系列国家可以透过残酷地迫迁群体而建立的。看看在奥斯曼帝国崩溃后，在小亚细亚地区被赶走的希腊人口，以及从希腊被驱逐的土耳其人。如果你要回到过去并重画地图，你将需要大量地迁移人口。在纳粹资本主义下，欧洲的犹太人受到严重的迫害，而这作为了用作迫害巴勒斯坦人的藉口。这是不争的历史事实。”<br>\n<br>\n<br>\n<br>\n“但现实是，随着时间发展，一个犹太或以色列的民族意识产生了。马克思主义者对此怎么说？无视现实状况并维持旧有的立场吗？（ISO）…和其他左翼的解决方案就是单一的巴勒斯坦国──这也是我们原本的立场，一个统一的巴勒斯坦国，并且让犹太人获得自治权。但是，他们将这个方案在资产阶级的脉络下提出，而我们却一直主张在社会主义的框架下进行。我们也没有像一些微型组织那样，提出在资产阶级制度下的两国方案。那是个乌托邦的梦。”<br>\n<br>\n<br>\n<br>\n过去的提案只是计划将历史上巴勒斯坦的小部分土地划归巴勒斯坦人。以色列前首相“奥尔默特的提案让巴勒斯坦重新划分，只让巴勒斯坦人拥有10%的土地立国，方案现在已经被抛弃。这根本是（南非种族隔离的）班图斯坦。这对于巴勒斯坦人来说并不是可行的国家。根本就没有可行的资本主义两国方案。我们不排除能达成过渡性协议，但这对于以色列人或巴勒斯坦人来说，都并不是个解决民族问题的方案。不过，社会主义巴勒斯坦和社会主义以色列的两国方案，并作为中东社会主义联邦的一部分，则是在这个阶段正确的纲领性诉求。”（《Marxism in Today’s World》，2013 版，第29-30页）<br>\n<br>\n<br>\n<br>\n无疑ISO和其他都放弃了主张中东的社会主义联邦，认为这个概念是不可能实现的，并不能解决区内群众的问题。但是，资本家却不否定这样一个联邦所能带来的巨大经济利益：“例如，埃及拥有低廉的劳动成本，但有很高的青年失业率。邻国利比亚有剩余的资本、巨大的基建计划与及对劳动的不断渴求。土耳其有建造飞机场、桥梁和干道的经验。这些点都可以被连结起来。根据我们的研究，半岛资本承诺将至少200亿美元投入到埃及，但却没有长远计划。阿拉伯联盟作为现时的地区架构，并没有足够的信用、能力或创造力来协助这些国家走在一起。”（《金融时报》，2014年6月20日）<br>\n<br>\n<br>\n<br>\n中东的资本家们并没有能力落实这些计划。但工人阶级在该区域团结地合作并建立民主社会主义，将能实现这个社会主义联邦。<br>\n<br>\n<br>\n<a href=\"https://media.chinaworker.info/2014/12/NQ-2.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://media.chinaworker.info/2014/12/NQ-2.jpg</a><br>\n<br>\n<br>\n<b>杯葛以色列运动</b><br>\n<br>\nISO将今天的以色列来与种族隔离时代的南非作出了粗疏的类比。但是这不单没有强化他们批判工国委的理据，反而更揭露他们的弱点。与ISO所宣称的相反，南非种族隔离政权与以色列有深入的不同，尤其是从人口角度来看。在南非，非洲人和其他人的数目比白人人口多七倍。这并不是以色列／巴勒斯坦现在的状况。假若受到亡国的威胁，以色列人会反抗。<br>\n<br>\n我们在《Marxism in Today’s World》（第32页）中写道：“如果自身建立独立国家的权利受到威胁，就连‘主和派’也会起来战斗。如果你威胁要将以色列的工人阶级赶出大海，他们将会反抗。因此，要接触群众就需要过渡诉求。我们说：你可以决定未来社会主义联邦下的边界。甚至可能的是，在中东的社会主义革命下，以色列和巴勒斯坦人决定在一个国家下和平共处，并保障双方的自治权。我们不能预测。但现今状况的辩证就是，若你强行要想他们实施单一国家，他们会拒绝。”<br>\n<br>\n“以色列在地区是个长期的疮疤。中东革命的关键问题是如何将以色列的工人阶级从统治阶级中分裂出来。如要挑战他们、威胁他们的以色列‘家园’，你将无法如愿以偿。”<br>\n<br>\n现在，我们需要面对巴人与犹太人之间认为大家不能够相处在同一国家的现实。这是他们的意识。马克思主义者和托派就这个状况会怎么样？ISO只是很教条地重覆着抽象的方程式，并脱离了在地的事实。社会主义者和马克思主义者不能够强迫不同的族群在同一国家下生活。<br>\n<br>\n关于BDS运动，ISO姗姗来迟地批评了Judy Beishon在《Socialism Today》（第169期，2013年6月）的一篇文章，其论据又是完全不准确的。无论是作者或工国委都不是反对所有杯葛的。我们却强调，只有以巴工人的团结群众行动，才能缔结成足够的力量，推翻以巴的资本家。但是，有特定目标的杯葛，可以作为削弱以色列当局的辅助手段，譬如杯葛以色列的军备出口，以及杯葛在占领区的工厂或大学。这些手段可以有效地凸显出巴人所受到的压迫。但是这些运动本身不足以真正地动摇以色列政府或统治阶级，正如对南非的制裁与杯葛也没有真正削弱种族隔离政权。除此之外，在加沙的恐怖行动过后，有目标的杯葛运动将会有增长，这运动应该与巴勒斯坦工人和特别是以色列工人讨论。所有这些都在Beishon七月的文章中提及，而这就是我们的立场。<br>\n<br>\n就哈玛斯对以色列的火箭攻击，ISO也采取了类似的片面立场。我们从未反对巴人防卫，反击以色列进攻的权利，包括在加沙的武装自卫，以及合理攻击以色列的军事据点。我们却指出，现时的攻击就如用步枪打坦克一样无效，更何况若向平民无差别攻击将会有反效果。这只会将以色列工人推到最大敌人的一方－－内塔尼亚胡的右翼政府。这就如以色列向加沙发动无差别攻击，反而只会强化哈玛斯。<br>\n<br>\n今天的民族问题比列宁和托洛茨基的年代更要复杂万倍。对于马克思主义者来说，这有两方面的意义。我们反对资产阶级的民族主义，其只会分裂工人阶级。我们支持跨国界、跨大陆乃至全球的工人阶级最大团结，但同时我们反对在违背他们的意愿下，强行将不同的民族融合到单一国家里。我们支持乌克兰的独立，但完全反对基辅政权，及其──依赖的右翼新法西斯和乌克兰民族主义者打压少数族裔权利的──政策。同样地，我们反对普京及其支持者的大俄罗斯沙文主义，并为阶级独立而斗争，以建立该地区的社会主义联邦。<br>\n<br>\n只有这样，通过一个清晰的阶级纲领和展望，避免抽象的宣传主义，才能在客观上困难的战争和冲突的局势中，清理出一条能够将工人们赢到社会主义和马克思主义的道路。","date":"2020-10-13","agreeCount":0,"discussionCount":0}