{"type":"article","id":3812,"title":"缘之葱：品葱站长的录音透露了一场惊天动地的爱情故事","uid":8635,"topics":[3451,3489],"contents":"该文章已收录至专栏：<a href=\"https://mohu.rocks/topic/缘之葱\">缘之葱</a><br>\n<br>\n瑶瑶，即<a href=\"https://archive.ph/2eHLt\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">愛吃蔥油餅的瑤瑤</a>，前<a href=\"http://web.archive.org/web/20200805221929/https://pincong.rocks/people/習氏狼條脊甲\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">習氏狼條脊甲</a>、<a href=\"https://archive.ph/25Wna\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">瑤瑤不是謠謠</a>。她是品葱的传奇，转瞬即逝的彗星，一座美好的象征，一支柔软的花朵。可就是这样一个人见人爱的女孩，却在数天前在品葱被她的男友用菜刀残忍杀害。直到今日，该凶手仍然在逃，并未被品葱方面抓获。品葱站长曾公开声明：“若抓住该凶手，不除以死刑，那都污蔑了品葱的法治。”品葱公安局也表示，事件正在进一步审理之中。至此，事件似乎已经蒙上了一层无法解开的谜团。<br>\n<br>\n但是，据品葱内部的正义医生蒋彦永所透露，杀害瑶瑶的凶手实际上就是品葱站长。他不仅杀害了瑶瑶，还偷偷活摘、冷冻了她所有的器官，只不过仗着权威和恐怖统治，胡作非为、歪曲历史。“我说的全是2020年真实情况。”蒋彦永医生这么说。<br>\n<br>\n蒋彦永医生还获得了一段从品葱内部透露出来的录音，也将其私下透露给观葱者网。根据录音中模糊的男声，表明品葱站长似乎是三四十岁，背景中有许多嘈杂的谈话声和玻璃碰撞声，像是在某个酒馆。我们一起来听一听。<br>\n<br>\n“本来，我想在混乱的爱情中沉浸一辈子。就在这日夜颠倒得约会中和日新月异的玩伴喝点葡萄酒和香槟，过着纸醉金迷的生活；虽然都是塑料之爱，分分合合，但是寻找新欢的过程中，那股激情和快感，可是其它任何经历中都不会有的。我就想着，人就是要追求新鲜感，总是一个人，不腻歪了吗？局外人看着这些，可能会觉得只不过是一次次失败的爱情。但对于我们来说，这才叫成功的爱情！各方都从中满足了自己的需求，不管是男还是女。抛开一切伦理！抛开一切道德！人人都是双性恋，人人都男女通吃，这才是最完美的……state，状态啊！最开始是好兄弟rtgzddgh，然后是大大咧咧的BE4，接着是陈美丽，再后来是可攻可受的小二，然后是可爱的懦夫斯基和高冷的鹿儿……说到这我不得不补充一下，同时跟一个正太和一个御姐谈恋爱的感觉太爽了……然后是Rebecca……啊！Rebecca，我多么想念你性感的烈烈红唇！我多么爱慕你那风趣、幽默又不失女人味的谈吐！我多么羡慕你的智商、羡慕你的技术，甚至想着要趁着激情将你私自占有！可惜，这一切都完了。一切，都完了。我在那一次吵架的冲动中，你动起手了来……跟我扭打在一团……懦夫和鹿儿试图拉住你的胳膊，把你扯开……悲哀啊！我当时怒气冲天，抄起了那把磨光了的菜刀……就砍掉了你的头……那个已经没有生命了的头颅……就这样砰一声砸在地上（抽泣声）我想把它保存起来，只好把它泡在福尔马林里。希望有一天科技足够之后，能将你复活……我们就能永远活着，不再有泪水和愤恨。是的，我对她的思念如此之深，以至于身体状态因悲痛而每况愈下，我把我的遗产托付给了我最信任的鹿儿和懦夫斯基，叫他们保管好品葱。我以为我就要以这样的惨状死去！可是，我看到了那一束美好的光，那束治愈的玫瑰花朵，多么灿烂，多么闪耀！我心中的生命之火因瑶瑶而重新燃起，是她赋予了我生命的意义！她很甜，很温柔，但也能承担起责任，在需要的时候坚强。她就是人见人爱的那个完美的对象啊！有时候，她也会耍点小脾气，使些小性子，但那些都不重要！重要的是，我们互相恩爱，互相包容，至于其他人？我管他呢，爱来来，不爱来就滚，这里本来就是我私人的地方，请你怎么还跟请大爷似的！懦夫和鹿儿也跟我抱怨过瑶瑶，他们说得也有道理，不是谎话，但是我不想听，爱情中的男人是不能被动摇的！我一直以来深深记着和Rebecca的教训，随时对自己说，如果以后和瑶瑶有了争端，一定不能使性子，一定要平和温柔得说。当然，我更希望以后再也没有任何动手动脚的事情发生，这太悲惨了，如果我的生命之火再一次熄灭，我一定会死的。瑶瑶开了她的治愈小楼，在夜晚灯笼的暖光下，温暖品葱中心伤的人们。我看着此情此景，突然像小孩一样哭了出来。可能是出于感动还是什么，我不知道。我唯一知道的事情就是瑶瑶听到了我的哭声，往我这边看了一看，我却不想让她听到，只得捂着脸飞速逃跑了。瑶瑶可能以为我受伤了，在事后也间接问过我这件事，我说我没事，只是太感动了。我们的感情到达了一个顶峰。可是后来，再一次发生了我后悔莫及的悲剧。那些人骗了瑶瑶，指使她在品葱发布那些违反品葱规则的链接……我尝试跟她聊过，可是她似乎不想听我的……后来，我才知道，她作为姐妹，也深爱着Rebecca，所以才去帮着天堂上的她发布那些链接，那些天堂与地狱之间的链接……我心如刀绞，难道我们不才是真爱吗？瑶瑶，你……你怎么爱她比爱我更深呢？哎！不行，我必须得想个办法，因为她不仅被懦夫和鹿儿多次投诉，还不听我的话，我爱你很深，也期待同样的爱意，但你并没有以同样的爱回报我。我心碎了。真的心碎了。直到那一天，她又像往常一样跑到朋友间里发布那些链接……看到我，就向我微笑了一下。在旁人看来，那是无比纯洁的笑容，就像孩子般的笑容，又带着母亲般的慈爱，饱含着温暖和友谊……但对我来说，那笑容中藏着无数把杀人的刀子，藏着的是对我无尽的嘲讽与耻笑，就像一个强者把弱者踩在脚底下后，那种轻蔑的笑容……我的心，在滴血。带着无尽的愤怒与对未来的悔恨，我拾了那把菜刀——杀死Rebecca的那一把菜刀——胳膊充满着无数的力量，我冲上前去，直直刺向了她的心脏。血，飞溅了出来。瑶瑶，倒了，又一个鲜活的生命倒了！我跪在她的尸体前，眼泪像雨一样，流了满地，泪水和血混杂着。一阵风吹过来，将血腥味送到了我的鼻子里，我才意识到我犯了大事！我承认我很没有人性，但第一个冲到我脑中的意念是删帖控评，杀死所有传播这件事的人的事，但理智很快占据了我的脑子。我是站长，其他人不能把我怎么样，舆论可能也不敢说什么，但我的确犯了大错！我杀死了一个不该死的人，她应该活着。我抬着她的尸体，跟品葱的那些医师说要保留所有器官。我叫他们对此事保密，他们，都用红笔签了字。出了医院后，懦夫斯基和鹿儿过来安慰了我，我谢谢了他们，也说自己要静一静，求他们先离开。在空无一人的广场上，我仰天长啸。瑶瑶！我的生命之光，我的欲念之火，我的灵魂，我的罪恶。等未来的某个时候，在科技成熟的时候，在死人能够复活的时候，在复活Rebecca后，复活她，让她重新回到这个世界上来，见证一个新的天地，而我也要通过这个新的科技，永远的，与她在一起！”<br>\n<br>\n多么感人的录音哪！笔者听着听着，眼泪就不经意间流下来了。但观葱者网秉承着理性、客观的立场，仍然要在此提醒读者：感人与否并不会颠倒一个事情的对错。品葱站长此举，仍然犯下了滔天大罪，杀人、活摘等一连串罪名已经是铁板钉钉的事实。更重要的是，这只是品葱站长的一面之词。至于瑶瑶的真实情况是什么，我们可能永远都无从得知了。在此观葱者网为蒋彦永先生献上诚挚的感谢，不仅为他披露此番消息的勇气和魄力，也为他追求事实和真理的精神。<br>\n<br>\n品葱站长的情人们实在繁多，简直超乎前人的想象。这次披露的录音，也将之前碎片化的信息完整地拼了起来，给一些事件作出了完美的解释，也给了群众一个对于品葱内部权力结构的基本印象。至于说，品葱站长真的能等到科技发达到足以复活Rebecca和瑶瑶的那一天吗？他真的能实现自己与瑶瑶永远在一起的梦想吗？观葱者网相信，不仅在座的各位读者期待，品葱站长本人，也一定期待着那一天的到来。<br>\n<br>\n本文中人物均为化名<br>\n作者 陈秋实，法治推行者，<a href=\"https://twitter.com/today__china/status/1165267149641793537\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">爱情专家</a><br>\n 转载请注明：膜乎@观葱者网<br>\n匿名投稿邮箱：pincongwatcher@protonmail.com","date":"2020-10-14","agreeCount":6,"discussionCount":0}