{"type":"article","id":3848,"title":"品韭的疯狂宇宙","uid":6760,"topics":[407,1044,1698,2163,2187,3070,3509,3510,3511],"contents":"如果什么东西符合基督教义-“看吧，我们果然是真理吧！”<br>\n<br>\n如果什么东西逻辑正确但不符合教义-“所以呢？你们左派总会是少数，美国宗教势力大，轮不到你们说话。”/“我就是有反对的权利，难道民主社会不许歧视？”<br>\n<br>\n<br>\n谈到无神论者正不正确：“反正我知道信宗教的生育率高，早日把你们不信教的给替换了。”<br>\n<br>\n你怎么不“寻求真理”了呢？如果生育率高就是真理，那你怎么不去信伊斯兰教呢？<br>\n<br>\n<br>\n被问及“不信耶稣下地狱什么道理”？“意思就这么简单，你不信耶稣你就下地狱。”<br>\n<br>\n“那么问题来了，为什么耶稣复活了？”<br>\n<br>\n“我不管，反正你不信耶稣就得下地狱，永火烧啊烧。”<br>\n<br>\n“宗教教徒除了复读屁都不会，果然信教的都是傻逼，无神论者牛逼。”<br>\n<br>\n“看吧，果然无神论者不讲理，开始骂人了，他急了他急了他急了。”<br>\n<br>\n<br>\n唯物主义者说到进化论正不正确：“当然正确，必须正确。”<br>\n<br>\n基督徒：“不对，创造论正确，圣经是这么说的。”<br>\n<br>\n“那么推理过程在哪？”<br>\n<br>\n“你不信创造论，又不肯下地狱，这让我很为难啊。”<br>\n<br>\n<br>\n川粉：“左派没有一个是无辜的，都是支共的帮凶。”<br>\n<br>\n赵粉：“右派没杀过人？”<br>\n<br>\n川粉：“杀的没你左派多，所以右派就是好的。”<br>\n<br>\n赵粉：“那希特勒也是右派，搞亚美尼亚大屠杀的土耳其人也是右派，军国主义日本也是右派，怎么就右派都是好的了？难道杀的没毛泽东多就都是好的？那邓小平武力镇压六四也是好人？”<br>\n<br>\n川粉：“我呸我呸我呸呸，左派除了比烂什么都不会，不去反思你支共成天为别人反思，支性不改。”<br>\n<br>\n<br>\n法轮功漫谈：<br>\n<br>\n论经济：“这个呢，是因为他们不信法轮功，没有真善忍，没有中国美好的传统文化，所以发展不起来。”<br>\n<br>\n论新冠：“法轮大法防止中共病毒的侵袭”/“你怎么就能确定他们没有发生呢？”<br>\n<br>\n罗素的茶壶，请。<br>\n<br>\n<br>\n中医（以及其它传统医学）vs西医（以及已经现代化的中医）：<br>\n<br>\n“你凭什么就觉得没用啊？老祖宗的东西不能一概而论。”<br>\n<br>\n“我不管你说什么，我亲身体验到了它的用处。”<br>\n<br>\n当问及屠呦呦两千中疟疾药方没一个有效：“你怎么就知道它在长期范围内有没有效果呢？”<br>\n<br>\n经络与手术：“没有四肢的人就是比有四肢的人活得短，这一点无可置疑。”<br>\n<br>\n“医学上的证据？有吗？”<br>\n<br>\n“常识需要什么证据？这你都不知道，你不配反中医。”<br>\n<br>\n被问及“为什么老祖宗的更加正确”：“因为现代医学不能解决所有问题，所以老祖宗是正确的。”<br>\n<br>\n”这两者有关系么？“<br>\n<br>\n”如果不能证明没有，它就有关系。“<br>\n<br>\n<br>\n川粉：“川普在下大棋，你们这群只知道眼前利益的人真是没有大局观。投拜登的都是傻逼，拜登一个神经病老年痴呆你凭什么投他。”<br>\n<br>\n姨粉：“刘仲敬在下大棋，预测历史不能只看单独的小事件，要有大局观。第一手史料没有用，我都从来不看的，看了只会让自己的判断范围因为单独事件而缩小。”<br>\n<br>\n马粉：“马克思在下大棋，长期以来资本主义必败。你只看眼前，不观测长期，而且现在马克思主义者新的是新时代马克思主义，不是受时代局限的马克思主义。”<br>\n<br>\n共产党翻车率99%，你得了吧。<br>\n<br>\n<br>\n川粉：“川普好！川普必赢！左派必输！左派上台美国必定亡国！”<br>\n<br>\n当被指责为“圣君情节”、“<a href=\"https://www.youtube.com/watch?v=RKUVcAo3Cvw\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">纳粹</a>”：“那又怎样！反正我们说的是对的，白左可怜虫别想找到同温层，只有川普才能救美国是实话，铁的事实，你钦点我们为纳粹也改变不了什么。”<br>\n<br>\n<br>\n姨粉在粉红庆祝川普得新冠时：“支那畜生的劣根性显出来了！没有基本道德观，不知普世价值为何物，没有对生命基本的尊重。”<br>\n<br>\n姨粉庆祝军国主义昭和日本侵占东亚：“人民的救星！没有你支毛泽东杀人多，所以是好人。”<br>\n<br>\n<br>\n姨粉看到“人民一思考，魔鬼就发抖”这类文章/冲塔：“好！有更多人成为反贼，是我们姨粉启蒙的作用。”<br>\n<br>\n看到其它：“支持愚民！支持屠杀支那猪！启蒙无用！”<br>\n<br>\n<br>\n提到原罪：“支那人只要给支共纳过税就是罪人。”/“不对，是你只要生在支那就永远是支那人。”<br>\n<br>\n提到自己：“我已经肉身脱支了，不算支那人，我天天抽两百克麻烟，操长钟支那女学生，喊‘fuck China’，当然不是支人。”<br>\n<br>\n“谁定支人的概念？”<br>\n<br>\n“等你肉身脱支就懂了。”<br>\n<br>\n<br>\n提到粉红：“支那人最喜欢把自己的意念强加给别人。”<br>\n<br>\n对于别人提出“你支”的反驳：“你必须得接受‘支那人’的称呼，否则你就是支那人。你觉得这是脏话，我还觉得中国人是脏话呢。接不接受，‘你是支那人’都是事实。这不是我的意念，这是人类普世价值，你不接受你就是畜生。”<br>\n<br>\n<br>\n提到核平：“#核平中国首先是一种人道主义”<br>\n<br>\n提到自己：“我愿意为核平牺牲自己。”<br>\n<br>\n神风敢死队：“我愿意为大日本帝国而牺牲自己。”<br>\n<br>\n<br>\n姨粉：“支那人没有一个无辜的，都得屠了。”<br>\n<br>\n德国纳粹：“犹太人没有一个无辜的，都得屠了。共产党员没有一个无辜的，都得屠了。”<br>\n<br>\n同盟国海牙国际法庭：“要依法判决纳粹。”<br>\n<br>\n苏共：“不行，纳粹没有一个无辜的，都得屠了。”<br>\n<br>\n民小：“你不是纳粹？谁是纳粹？同盟国也是依法审判轴心国，从没说什么都得屠了。”<br>\n<br>\n姨粉被评为纳粹：“你们民小才是纳粹，不把矛头转向支共反倒来喷我们。”<br>\n<br>\n<br>\n川姨粉被问及会不会在拜登当选、美国左倾后开始由屠支转为屠美：“不会，因为支那人永远比洋大人低一等，支那人活该，洋大人不活该。”<br>\n<br>\n<br>\n提及“中国人世界各地随地大小便”：“支那人没有一个无辜的，吱吱作响，都得屠杀了。”<br>\n<br>\n“可是那些都是旅游的啊？移民出海外的华人，你见过有随地大小便的？”<br>\n<br>\n“没见过不代表没有。他们移民了也支性不改，也一定会随地大小便。”<br>\n<br>\n<br>\n理想派姨粉聊到“全面排华”排姨粉、排刘仲敬：“没有可能发生，排华只会排你们，不会排我们。从来没有因为亚洲面孔而排华的。甚至可以说从来就没有歧视，尼哥被歧视是因为他们支性不改。”<br>\n<br>\n现实派非姨粉：“可是我亲身经历过因为亚洲面孔被歧视，我也见过成吨的类似新闻。”<br>\n<br>\n回答：“哈，这说明你支性不改，还得跟着我们学。我给你一本《转诸夏》，复制点刘仲敬讲义，你得好好学学。”<br>\n<br>\n“这跟有没有排华有关系么？”<br>\n<br>\n“告诉你了没有，没有就是没有，支那人是听不懂人话吗？？？”<br>\n<br>\n<br>\n说到刘仲敬理论的谬误：“你！支那人就知道揪着一点小事反驳。”<br>\n<br>\n谈到拜登的通共：“我们就是要抓住每一点小事来反左派。”<br>\n<br>\n<br>\n右派姨粉被问及“如何平价刘仲敬支持拜登”：“拜登傻逼，我还是支持刘仲敬，他说的对。”<br>\n<br>\n“那刘仲敬舔拜登是不是支性不改？”<br>\n<br>\n“你！支那人不配跟我玩文字游戏，滚。”<br>\n<br>\n<br>\n川粉：“拜登傻逼！” 赵粉：“川普傻逼！” 粉红：“美国傻逼！”<br>\n<br>\n<br>\n姨粉被喷“排华先排你”：“这事不可能发生。排华，外国人一定能分辨出已经肉身脱支者和未肉身脱支者。你不好好融入社区，活该被排。”<br>\n<br>\n“那你这难道不是歧视内向者、社交恐惧症者和抑郁症者吗？”<br>\n<br>\n姨粉：“支那人有什么抑郁症？我们没有歧视内向者，事实就是这样，你不主动社交，活该被群体歧视。”<br>\n<br>\n“那你这不就是社达？”<br>\n<br>\n姨粉：“没错，我们就是要屠光你们支那人，我是社达我自豪。”","date":"2020-10-18","agreeCount":15,"discussionCount":0}