{"type":"article","id":3856,"title":"用共产主义思想指导平平无奇的一天","uid":0,"topics":[9,576,2324,3517],"contents":"今天，我准备去家具店购买家具。买家具是为了装修新房子，装修新房子是因为我刚讨到了老婆。讨老婆可累死我了，原来的婚姻中介都被取消了，说是不能搞包办婚姻这种腐朽落后的东西，家里认识的人又不多，搞得我不知去哪相亲。我当时争辩说婚姻中介不是包办婚姻，结果被两个无产阶级战士一人踹了一脚，还说什么“再复读你那资本主义旧社会的利己主义思想就革你的命！”我吓得屁滚尿流地跑了，半路又不小心摔进了沟里。我寻思这也不行啊，今天也太衰了，于是回家前去共产超市领了一块马克思徽章带回家保平安，又拿了一把香，回家给伟大革命家思想家列宁的神龛供上。兴许真是共产主义的伟大祖师马克思列宁保佑，也可能是我工作单位好，比较抢手，后来家里人真给我介绍了一个小姑娘，是大学生，原来读的是商科，革命成功后课都没了，就转学计算机了。<br>\n<br>\n这个老婆我可喜欢了，长得好看还温文尔雅，我很喜欢她；我是政府公务员，是为人民服务的父母官，她也很喜欢我。所以我们相亲的第一次，我就问她计算机有几种组装法？刚聊了四十分钟我就认定她是我妻子，开始商量以后买什么床。见面四十分钟就开始聊家具购买了，各位！她说最好是八尺大床，我当场就同意了。<br>\n<br>\n我是公务员，肩负重任影响重大，所以要递交结婚申请。申请完刚过一天，就是今天，我俩便手挽手去家具店选家具，都乐呵呵的。革命后，所有的家具店都被合并成了一个大家具店，就是“共产共家”，政府是单一付款人。到了家具店，我就看上了一个非常精致的八尺大床，指着床就要买。“同志！我们要这张床！”售货员听了就向我们走了过来，她说：“同志们买这个床经过国家批准了没有？”我俩当时就愣住了，怎么还要批准呐？不是说各取所需吗？她又说：“这个床是店里最精致的，全省就两张，纯手工打造的，同志，您看这雕花......这个床，负责管理的同志说了，这个床必须谨慎考虑谁能拿到，谁能好好保养，否则是对工匠同志的不尊重，这是人家劳动了三年多的结晶呐。”我一听就不乐意了：“难道我就没资格买了吗？”售货员也变得严肃起来：“同志！所以家具店已经收为国有，现在实行的是共产主义销售制度，怎么会区别对待呢？大家都可以买，都有机会，您怎么能说这是按资格买的呢？不过，您是否能得到批准，不是我们能决定的，您得去物购裁决部申请购买，然后那里的同志做决定。”我听的云里雾里的，就嘀嘀咕咕地说了声“同志我懂了，我先去看别的家具...”然后拉起老婆走了。<br>\n<br>\n我俩买了东西回家时，突然发现隔壁邻居被警察押走了。仔细一打听，呀，原来是个隐藏在广大无产阶级群众中的前资本家！我听了暗暗吃惊，我老婆反应就更激烈了，拿起白纸黑笔就写了一个大字条“在此声明，我家对门的、万恶的、资本主义的、剥削压榨的前资本家和我家没有半点来往”贴在门外，又在门框上面挂上了锤子镰刀的模型。“我现在真后悔以前思想觉悟不高，去学了剥削压榨的方法！”她愤愤不平地说道，“以后我要比别人更努力地划清界限。”<br>\n<br>\n到了晚上，我拿出了这个月的最后两瓶啤酒——大街上都是醉汉，政府就规定了每人每月能领取的每种酒的数量。我和老婆一人一瓶，喝的还算过瘾。后来警察在对门搜查东西，我俩也出去看，看看这个资棍都有什么家伙什。没想到也没什么特别的，就是有很多书和资料，都是为资本主义服务用的。我俩对视一眼，一齐朝对门邻居的门上啐了口唾沫——“呸！”哼，以前看他总是笑盈盈的，没想到也是个剥削者！回头一看，楼下的邻居也来看热闹了，是个微胖的中年人。他指着那些文件跟我们说：“同志，看见了没？这个资本家临走前还辩护自己没有剥削人，自己一直待人很好，兢兢业业，鬼才信...”我打断她，“世上没有鬼，要用唯物主义看事情。”他一下子严肃起来，赶忙也对着我对门邻居的门啐了一口，“噢！愿马克思原谅我，我不是故意的。”他又补了一句：“只有右派才信。雇佣关系的本质就是剥削，谁信他没有雇佣人就经商呢？”然后我们不说话了，都很沉默，一直看着警察把前资本家的东西都抄走，门也关上，这才各自回家。<br>\n<br>\n入睡前，我还在回味今天看资本家被抓的美事，突然老婆问我要怎么装修房子，我一时语塞。装修房子是个耗钱的活呐，要是想装修的像革命胜利前资本主义社会中富人区的房子一样，那就难了，政府现在对这个卡得很紧，因为大家都选最精甚细腻的装修，搞得物资紧张。我深深后悔自己结婚太晚了，要是早一点的话，没准就能拿到别墅装修的批准了，还要像现在这样挤在国家公寓？不过转念一想，我是政府职员，肯定不被批准别墅装修。想到这我再次感叹新共产党深谋远虑，只允许政府人员居住指定居所，防止走后门搞腐败呐！正想着，警察突然来敲门了，我开了门，却被告知：“同志！您的结婚批准不予通过。”我满腹疑惑，为什么啊？警察同志又开口了：“同志！您是政府公务员，公务员要树立良好的榜样啊！我们伟大的共产主义政府刚刚建立，还没有除尽资本主义利己主义的万恶风气，需要对党员严格要求。您是共产党员，是公务员，不能和从商科毕业的人结婚。”我一听，更糊涂了，拉着她的手就问：“你商科毕业了吗？不是转学吗？”她一下子眼泪出来了，“对不起！同志！对不起，阿明（我的名字）！我之前瞒着你，我没想到我的个人历史会有这么差的影响，会耽误咱俩结婚......”警察同志说：“不止毕业，还实习了一年。”她哭的更大声了。我气急败坏，“操恁娘咧，原来也当过资本家的走狗！老子从此跟你恩断义绝，老死不相往来。”话说得虽然狠，可我感情还在，我真怕她出事，于是煎熬的像热锅上的蚂蚁。后来警察说从宽处理，我只好略微放心，跟着他们去警察局办事了。这一晚就在警察局度过，对口供什么的，一晚上没睡。<br>\n<br>\n半夜时，几个不干正事的不知哪来的小混混开着一辆红色法拉利飙车时，冲进了警察局。一声巨响让我睁开眼，发现自己睡在警察局的长椅上，头发乱糟糟的。小混混被抓走了，我睡不着了。过一会，一个警察同志夜班结束，走来告诉我，说她别的没什么事，但是隐瞒历史是罪，要被关一段时间。我迷迷糊糊地听着，不知怎么，我咧咧嘴，泪，流了下来。","date":"2020-10-18","agreeCount":21,"discussionCount":0}