{"type":"article","id":3863,"title":"卢卡申科加强镇压白俄罗斯的反威权抗议","uid":8251,"topics":[780,1408,2972,3098,3520,3521,3522,3523,3524,3525],"contents":"中国劳工论坛的原文连结：<u>https://chinaworker.info/cn/2020/10/07/24968/</u><br>\n<br>\n中国劳工论坛的telegram连结：<a href=\"https://t.me/chinaworkerISA\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://t.me/chinaworkerISA</a><br>\n<br>\n中国劳工论坛的Twitter连结：<a href=\"https://www.mohu.rocks/url/link/aHR0cHM6Ly90d2l0dGVyLmNvbS9PY3RSZXZvbHV0aW9uMTc\">https://twitter.com/OctRevolution17</a><br>\n<br>\n如果有兴趣订阅《社会主义者》杂志，可发电邮至：chinaworker.isa@gmail.com<br>\n<br>\n<br>\n<b>抗议群众与卢卡申科政权对峙数周后，最近几天出现了新的、有可能危险的事态发展。</b><br>\n<br>\n<b>Rob Jones　ISA俄国支部</b><br>\n<br>\n<br>\n<br>\n在9月19日女性游行后，抗议者再次在明斯克和其他城市集会，要求卢卡申科下台。在游行示威之前，卢卡申科方面措辞更为强硬。警察在前几周还比较克制，现在则展开大规模逮捕行动。19日有300多人被拘留，全国的警察和军车都被动员出来。一周内，「tikhari」（来自克格勃的便衣和蒙面暴徒）和警察在街上漫游，用棍棒袭击集会抗议的团体。<br>\n<br>\n<br>\n新的斗争方法正在出现。在示威活动中自卫的培训，正在众多的庭院里进行。现在，经常看到一群前排是青年的示威者，手拉手组成人链。在昨天的抗议活动中，妇女通过在购物中心前手牵手以自我防卫，而防暴警察则拼命将要逮捕的示威者拖出。<br>\n<br>\n<br>\n「tikhari」和「航天员」（身披头盔的防暴警察）都有很强的匿名性。现在，抗议者在遭到袭击时试图拉下警察的面具。一个「起底」媒体公开了防暴警察姓名和地址等的数据，此前它威胁说只要警暴不止，它就会这样做。<br>\n<br>\n<br>\n斗争中最大的转折点是全国各地要求卢卡申科下台的劳动大军一个接一个的罢工，罢工有的进行一个小时，有的进行一天。政权被迫让步，中止监狱内的警察暴力和酷刑。工人阶级表明，它有能力让国家停止运转。罢工委员会在一些企业中宣布成立，但到目前为止，这一运动尚未发展到希望的结果——卢卡申科及其集团下台，并成立保卫工人阶级利益的新政府。<br>\n<br>\n<br>\n<a href=\"https://chinaworker.info/wp-content/uploads/2020/10/lukashenko-is-not-our-president-1-600x315.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://chinaworker.info/wp-content/uploads/2020/10/lukashenko-is-not-our-president-1-600x315.jpg</a><br>\n<br>\n<br>\n<b>工人的斗争</b><br>\n<br>\n<br>\n<br>\n之前，有工人大规模退出国家资助的工会的案例，但罢工委员会的结构很不清晰，提出的要求与主流反对派毫无区别。这样一来，反对派领导人，未当选的「协调委员会」就可以利用工人阶级来进一步满足自己的要求，并且不让工人阶级其发挥独立的作用。<br>\n<br>\n<br>\n现实存在的独立工会受到国际工会官僚的影响。他们说工会应参加「社会伙伴关系」项目，并与卢卡申科进行谈判。即使在这一巨大运动期间召开的会议中，独立工会的成员也是在讨论他们为未来组织做准备的任务，而不是为了今天的动员而提出明确要求。<br>\n<br>\n<br>\n当工人返回工作岗位时，他们在工作场所面临严厉镇压。正如一位评论者所说：「人们在威胁下被迫上班。最活跃于示威的工人被解雇了。他们甚至威胁对支持罢工的人的家人施加暴力，他们倚靠管理层和工会向我们施压……他们没有道德。但是他们不会得逞。不一定要整个工厂停止运转，才能使罢工有效果的。」<br>\n<br>\n<br>\n在日洛宾（Zhlobin）制糖厂，管理层解雇了三名工人，他们恰巧负责启动加工机，因此整个工厂无法运转。更换它们时，设备突然开始损坏。明斯克的汽车制造厂解雇十个人之后，传送带停了下来。然后，喷雾系统的雾化器坏了，汽车必须手工涂漆。现在要花一周的时间才能生产出之前一天就能生产的汽车。<br>\n<br>\n<br>\n他们对工人施加的压力越大，传送带发生故障或子站失火的次数就越多。在白罗斯／白俄罗斯西部的矿山中，工人正在地下作业，但是不知何故生产计划无法实现，合同也未履行。一名矿工尤里（Yuri）成为民族英雄，因为他进入地下并将自己铐在设备上。<br>\n<br>\n<br>\n这是当前形势的矛盾之处。群众准备为抗议卢卡申科的独裁政权而面临巨大的冒险，面临逮捕、殴打、酷刑和失去工作的冒险准备。许多人认为，自发性和自我组织是运动的正面特征。确实，社交网络到处都是各个为参与接下来的行动而组成的个体集团。但是，这使得运动既没有取得胜利的战略，也没有针对卢卡申科被推翻之后的计划。<br>\n<br>\n<br>\n由候选人斯维特兰娜·季哈诺夫斯卡亚（Svetlana Tikhanovskaya）发起的「协调委员会」，在自任命的商人、媒体顾问和前政府部长的支持下，参选并击败卢卡申科，声称这是「白罗斯／白俄罗斯社会的唯一代表机关，旨在……克服政治危机，确保在社会中达成协议，以及保护白罗斯／白俄罗斯的主权和独立。」但是，协调委员会并没有当选，其领导人物已被逮捕或流亡海外。如果问道他们，许多抗议者会支持季哈诺夫斯卡娅担任总统，但他们并非期望她或整个协调委员会成为国家领导人。<br>\n<br>\n<br>\n现在协调委员会的主要工作是游说西方利益集团寻求支持。与白罗斯／白俄罗斯接壤的三个波罗的海国家已宣布对卢卡申科及其支持者实施制裁。这是为了向欧盟施压，要求其采取更坚定的措施。欧盟计划是将卢卡申科本人排除在制裁之外，以期与他对话，并担心会更加疏远俄罗斯。尽管欧洲议会在不具约束力的投票中要求制裁，但在欧盟也同意制裁土耳其官员前，塞浦路斯反对制裁决定。<br>\n<br>\n<br>\n<a href=\"https://chinaworker.info/wp-content/uploads/2020/10/lukashenko-Putin-1-600x337.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://chinaworker.info/wp-content/uploads/2020/10/lukashenko-Putin-1-600x337.jpg</a><br>\n<br>\n<br>\n<b>俄罗斯的干涉</b><br>\n<br>\n卢卡申科已寻求俄罗斯的坚定支持。普京在索契的会议上同意俄罗斯向白罗斯／白俄罗斯提供15亿美元的救助资金，而这不足以支付该国80亿美元的债务，并在白罗斯／白俄罗斯境内进行联合军事演习。该协议的其他部分仍保密，但很可能意味着俄罗斯参与私有化计划。经过多年的争执，卢卡申科似乎现在接受了两国之间更强大的「联盟协议」。这协议实际上赋予了俄罗斯高度的控制权。<br>\n<br>\n俄罗斯迫切希望保持白罗斯／白俄罗斯作为一个友邦，在白罗斯／白俄罗斯与欧盟和北约之间起缓冲作用。同时，如果白罗斯/ 白俄罗斯境内的抗议活动继续进行，则可以激发俄罗斯内部越来越多的反对派情绪。但是，它确实希望避免卢卡申科的残酷镇压，因为这将导致两国进一步被孤立。<br>\n<br>\n计划是一回事，实际发生的是另一回事。卢卡申科对反对派镇压不断升级。反对派强调，抗议既不是「亲欧盟」也不是「反俄罗斯」。白罗斯／白俄罗斯人民一直与俄罗斯人保持亲密关系，只有在俄罗斯干预乌克兰时关系才出现裂痕。卢卡申科将其视为对白罗斯／白俄罗斯主权的威胁。在这些抗议活动中，值得注意的是，欧盟和俄罗斯国旗均未出现。<br>\n<br>\n但是现在许多白罗斯／白俄罗斯人认为俄罗斯正在支持这个不受欢迎的独裁者。季哈诺夫斯卡亚公开警告说，如果她执政，普京与卢卡申科之间的协议将作废。尽管她是因偶然才成为反对派的领导人，但她比欧盟支持的公开亲资人物更准确地反映了群众的情绪。尽管他们主张与卢卡申科进行谈判，甚至允许他参与选举，但季哈诺夫斯卡亚认为，抗议活动的全部目的是完全摆脱卢卡申科及其集团。<br>\n<br>\n如果卢卡申科在俄罗斯的支持下大规模升级镇压，该国的亲欧盟情绪可能会迅速增长。极右翼民族主义在白罗斯／白俄罗斯没有强大的基础，但是在这种情况下，它可以以自卫队为基础发展。<br>\n<br>\n需要一个强有力的左翼替代，以适合的要求介入，并寻求制胜战略，以填补目前存在的巨大政治真空。很多人表示他们不再害怕——对于多年来一直默默受到压制和歧视的许多人，他们受到了鼓舞，并参与到群众运动。家暴受害者大量涌入妇女支持团体，良好组织的LGBT运动团体也参加了抗议活动。但是那些现存的组织却发现自己被淹没。<br>\n<br>\n某些所谓「左翼」甚至没有尝试介入。新斯大林主义团体认为，卢卡申科保留了大部分的国有经济，而该国在国家资本主义形式下基本上已经繁荣起来。先不论白罗斯／白俄罗斯的平均工资大约是邻国乌克兰的一半或波兰的1/4，工人已经遭受一系列苦难：卢卡申科已经实施了大规模私有化计划，使用「黄金股制度」来维持国家控制，进行了残酷的养老金改革，对失业者征税，让工人签订不稳定的年度合同。现在，在他与普京达成协议之后，随着俄罗斯资本的接管，私有化将更加残酷。<br>\n<br>\n非斯大林主义左翼声称在「正义世界」党和「绿党」中都有支持者，而他们认为介入这些运动太危险了。两党都已开始寻求俄罗斯解决局势。<br>\n<br>\n<b>前进的出路</b><br>\n<br>\n但是，有好的运动人士正在寻找前进的道路。示威活动需要组织起来，打出社会主义旗帜。自卫需要在国际层面进行协调，保卫白罗斯／白俄罗斯的自决权，同时反对以民族主义路线分化人民的企图。必须与工人团体和大学生团体建立联系。只有工人阶级罢工以恢复独立行动，才能打破当前的僵局，为平民谋福利。<br>\n<br>\n要求卢卡申科下台并释放所有政治犯的要求，需要与结束私有化、合同制度和养老金改革，以及恢复免费和优质的卫生保健和教育的要求联系在一起。工人阶级应将自己置于这场斗争的首位，建立民主和受监督的全国罢工协调组织。这将为以下三件事提供基础：<br>\n<br>\n一、建立具有社会主义纲领的群众性工人政党；二、在即将到来的选举中推出候选人；三、召开制宪会议。在这样一个议会中，所有当选的劳动人民代表可以决定如何为劳动者的利益民主地管理白罗斯／白俄罗斯。工人阶级、民主、独立和社会主义的白罗斯／白俄罗斯，应作为更广泛的民主社会主义国家联邦的一部分。","date":"2020-10-19","agreeCount":0,"discussionCount":0}