{"type":"article","id":3867,"title":"特朗普陷选战泥淖，拜登闪避躲藏","uid":8251,"topics":[124,2028,2441,3422,3538,3539,3540,3541,3542,3543],"contents":"中国劳工论坛的原文连结：<u>https://chinaworker.info/cn/2020/10/09/25024/</u><br>\n<br>\n中国劳工论坛的telegram连结：<a href=\"https://t.me/chinaworkerISA\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://t.me/chinaworkerISA</a><br>\n<br>\n中国劳工论坛的Twitter连结：<a href=\"https://www.mohu.rocks/url/link/aHR0cHM6Ly90d2l0dGVyLmNvbS9PY3RSZXZvbHV0aW9uMTc\">https://twitter.com/OctRevolution17</a><br>\n<br>\n如果有兴趣订阅《社会主义者》杂志，可发电邮至：chinaworker.isa@gmail.com<br>\n<br>\n<br>\n<b>迫切需要工人的替代方案。</b><br>\n<br>\n<br>\n<br>\n<b>社会主义替代（ISA美国）　Erin Brightwell</b><br>\n<br>\n<br>\n<br>\n2020年这个选举年并非如大家所预想。总统大选政治现在已经与全球疫症大流行完全捆绑在一起。这场疫症已经造成美国逾20万人死亡（截至9月18日），并彻底改变了大部分人的生活。从一开始，特朗普就不仅未能领导国家应对疫情的挑战，甚至更加把事情变得更糟。<br>\n<br>\n<br>\n我们需要一个基于现有的最佳科技水平，有协调的战时响应。然而，我们面临的是物资和设备的严重短缺，几乎没有任何州和联邦资源的协调，普遍的牟取暴利，以及白宫本身在传递的错误讯息。毫无疑问，特朗普政府对新冠肺炎的灾难性不当处理负有主要责任。但令人遗憾的是，公共卫生系统资金不足的状况和医院产业的合并，使越来越多的农村和贫困的城市有色人种小区得不到足够的服务，而这一现状是民主、共和两大党过去几十年来的共业。随着特朗普的连任前景变得很不确定，他的独裁本性暴露出来，力阻邮寄选票，想要推迟大选，并威胁要不承认选举结果。<br>\n<br>\n<br>\n<a href=\"https://chinaworker.info/wp-content/uploads/2020/10/113810583_index_promo_poll_tracker_bw_976-1-600x338.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://chinaworker.info/wp-content/uploads/2020/10/113810583_index_promo_poll_tracker_bw_976-1-600x338.jpg</a><br>\n<br>\n<br>\n<b>民主党建制派绝非工人阶级的盟友</b><br>\n<br>\n<br>\n<br>\n至于拜登——这个大规模囚禁计划的总设计师，「完美」力挺大企业的政客，连续不断被爆出性骚扰丑闻的人物——在全国民调和大多数摇摆州正坐拥绝对的领先优势。早在2月份，当桑德斯在全国民调平均值中领先拜登多达12%时，这似乎不太可能。然而，在自由派建制恶毒攻击下，桑德斯实际上放弃了他的纲领和支持基础，转而向特别是年长的民众称只有拜登才能打败特朗普。然而，初选时选民在「全民医保」等问题上对桑德斯的支持度远远高于拜登。尽管拜登有种种严重的政治和个人弱点，但他看起来越来越有希望问鼎白宫宝座。然而我们也不应小瞧了特朗普。例如，对于让精神明显衰退的拜登在辩论台上面对特朗普，民主党的战略家就非常紧张。<br>\n<br>\n<br>\n没有造势大会、没有候选人亲自站台和拉票、也没有超乎寻常的党大会，这次大选注定与其他任何一次大选不同。正常情况下，有限度的竞选机会对挑战者来说是一个很大的不利因素，因为挑战者不像现任总统一样能够展现出纲领。而现实是，特朗普拒绝严肃对待新冠病毒，正打击他在11月连任的机会。迄今为止，拜登竞选团队限制自己接受采访和露面的躲避策略是成功的。考虑到拜登不断的失言，以及他显然无法管住自己的手，对民主党建制派来说，这样光明正大回避选民的时机再好不过了。<br>\n<br>\n<br>\n就算拜登和他的副手贺锦丽（Kamala Harris）真的能够在11月获胜，这也不等于特朗普主义或右翼民粹主义在美国的终结。如果拜登政府拒绝采取足够大胆的行动来扭转大部分民众关心的贫穷问题，而又没有建立起左翼的政治替代方案，那么拜登政府将为极右翼的发展打开空间，其规模将远远超过美国很长一段时间内的情况。<br>\n<br>\n<br>\n这说明，我们迫切需要建立一个真正的政治替代方案。做出一个能够比缺乏自信、亲公司的民主党更有效地挑战极右势力的崛起的政治选择。<br>\n<br>\n<br>\n虽然认定特朗普必败无疑非明智之举，而在未来几个月，美国政治的状况可能更加变化多端，但社会主义者以及进步派应考虑拜登当上总统会是什么样。这个国家正完全处于危机中，没有真正控制新冠病毒的办法。数千万人面临失业、（因缴不起房租而被）驱赶和粮食危机。由于美国历史上最大的抗议浪潮（乔治．弗洛伊德之死引发的抗议），工人阶级经历了一波激进化的浪潮，而且就整体而言比该国历史上任何时期都更自觉地反种族主义。<br>\n<br>\n<br>\n民主社会主义者已经赢得了重要的胜利，他们被选入市议会和州议会。左翼女议员亚历山德里娅．奥卡西奥．科尔特斯（Alexandria Ocasio-Cortez）、拉希达．特莱布（Rashida Tlaib）和伊尔汗．奥马尔（Ilhan Omar）身上有真正的明星风采。今年11月，民主党进步派在众议院将有更大斩获，特别是在纽约和圣路易斯，「黑人的命也是命」运动人士可丽．布什（Cori Bush）最近赢得了她的初选。<br>\n<br>\n<br>\n<a href=\"https://chinaworker.info/wp-content/uploads/2020/10/062719civilrights_960x540-1-600x338.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://chinaworker.info/wp-content/uploads/2020/10/062719civilrights_960x540-1-600x338.jpg</a><br>\n<br>\n<br>\n<b>民众与大企业之间的权衡</b><br>\n<br>\n<br>\n<br>\n尽管取得了这些胜利，社会主义左翼仍然是权力核心的边缘力量，这不是因为它的观点缺乏潜在支持，而是因为缺乏协调、明确的计划和对建立运动的关注。虽然在提高社会上更多人的社会主义意识方面发挥了重要作用，但是这些社会主义者的当选并没有转化为重大的、具体的政策上的胜利。社会主义左翼作为公职人员的最大障碍是他们被禁锢在民主党内，而民主党是一个十分不民主的政党，并与大企业的需求紧密相连。<br>\n<br>\n<br>\n与此形成鲜明对比的是西雅图市议员、社会主义替代成员莎玛．萨旺特（Kshama Sawant）。她作为一个独立社会主义者两度当选，并在她领导下，群众赢得重大胜利，包括西雅图成为第一个实现15美元最低时薪的大城市，以及最近的每年向亚马逊和大公司征收2.4亿美元的税，以资助永久的可负担住房。<br>\n<br>\n<br>\n拜登在其漫长的职业生涯中一直对资产阶级言听计从，完全没有准备好解决工人阶级面临的根本问题。他和华盛顿绝大多数建制派民主党人一起，继续反对像全民医保这样的抗击流行病的基本措施。87%的民主党选民支持「全民医保」。尽管如此，拜登仍然坚定不移反对。在这种情况下，拜登和民主党建制派甚至不能假装支持进步措施，这表明试图将民主党「转化」为劳动人民和被压迫者的工具是完全徒劳的。<br>\n<br>\n当被问及警察杀人时，拜登竟然建议，警察不应瞄准致命位置，而是要「朝他们的腿开枪」。他无耻地从银行和大公司收受政治献金，接受了最多的药厂的竞选捐款。在解决新冠肺炎危机方面，拜登的表现可能比特朗普更好，因为特朗普已是下限。<br>\n<br>\n拜登和民主党建制派不可能同时满足他们的企业主，和数以千万计的工人阶级对免费和全民医疗、安全和资源充足的教育、经济稳定和种族正义的渴望。<br>\n<br>\n如果要赢得警务工作的重大变革，反对警察种族主义暴力的运动就需要建立群众性的斗争组织。过去几个月的经验表明，要想从民主党政客那里赢得哪怕是很小的让步，也需要开展群众运动。赢得持久的改革，需要以多元种族工人阶级的社会力量为中心持续斗争。执政的民主党以无数的催泪弹、在市议会投票反对削减警察经费，向抗议者表明它不支持运动的要求。最近的例子是在西雅图，萨旺特提出的削减50%警察经费的提案被市议会的民主党人以7票对1票否决。<br>\n<br>\n此外，民主党与社会运动的合作历史悠久：提拔少数人担任权力职务，并承诺进行渐进式变革，同时让运动退潮。为了避免这种情况，我们需要一个由劳动者和青年组成的、为他们服务的新政党。与民主党不同的是，这将是一个从基层民主控制的政党，它的候选人将被约束在党的计划中。<br>\n<br>\n<a href=\"https://chinaworker.info/wp-content/uploads/2020/10/Kshama-Sawant-Amazon-ap-img-1-600x378.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://chinaworker.info/wp-content/uploads/2020/10/Kshama-Sawant-Amazon-ap-img-1-600x378.jpg</a><br>\n<br>\n<b>需要替代方案</b><br>\n<br>\n数以百万计的工人阶级会在今年11月把票投给拜登，认为这是两害取其轻，这是完全可以理解的，但这并不能解决我们所面临的更深层次问题。在未来一段时间，劳动人民和青年将一次又一次参与到反对两个财团党的斗争。社会主义者和工人阶级运动人士应该帮助筹措一个新的政党，而我们现在就可以明确反对腐朽的民主党建制，主张票投绿党的郝维．霍金斯（Howie Hawkins）这个最有力的独立左翼候选人作为一种抗议。<br>\n<br>\n绿党没有以社会运动或阶级斗争为基础，甚至包括最近的青年气候罢课，也没有指向劳动人民所需要的群众性政党。然而，在没有任何更强的力量参选总统的情况下，社会主义者应该支持霍金斯竞选总统。霍金斯是一位长期在联合包裹服务（UPS）工作的工人，他有一套完整的亲工人阶级纲领，包括「全民医保」、「生态社会主义绿色新政」和一个强有力的大流行病应急方案。<br>\n<br>\n<b>「两害取其轻」是死路一条</b><br>\n<br>\n普遍左翼对拜登的支持仍然停留在 「两害取其轻」的逻辑中，这将继续抑制真正进步的和工人阶级的斗争。我们现在所面临的危机，以及政治建制中每一派无法解决危机，均表明我们迫切需要建立一支新的政治力量。<br>\n<br>\n民主党人所表现出来的是，他们要赢得进步派选票，只需口头谴责共和党人最糟糕的反动政策，他们甚至不需要为改变这些政策而斗争。尽管进步派的正义民主党人（Justice Democrats）、我们的革命（Our Revolution）和工作家庭党（Working Families Party）等团体做了很多工作，但作为一个集团，进步派选民在民主党内没有建立起真正的力量。这并不是因为缺乏努力或决心，而是因为民主党完全不民主、不可改革的本质。这是劳动人民被迫接受的政治选择的悲惨写照。早就应该放弃改革一个以亿万富翁阶层作为主要捐款人的政党了。<br>\n<br>\n我们不应忘记上一届民主党政府。在奥巴马总统任期的头两年，民主党控制了参众两院。他们本可以采取行动救助工薪家庭，投资数万亿向绿色能源过渡，并开始解决财富和种族的结构性不平等。但当劳动人民在当时自大萧条以来最严重的经济危机中饱受煎熬时，奥巴马却马上救助华尔街、银行和汽车业。奥巴马提倡「全民医保」，被广泛解读为至少每个人都将得到很大程度上可负担的保险。然而，公众立场被当成垃圾，《平价医疗法案》改善了一些无保险者的状况，但又给医疗保险业提供了数以百万计有利可图的新客户，以遏制该行业某些最恶劣的滥用行为。奥巴马未能改善劳动人民的条件，也为右翼民粹主义「茶党」的出现创造了空间。<br>\n<br>\n依靠企业支持的政客来对抗右翼在奥巴马政府时期已经失败，而2016年更是戏剧性的失败。桑德斯，而非不愿支持全民医保等广受欢迎的要求的希拉里．克林顿，是最有机会击败特朗普的候选人。在2020年，疫情改变了总统大选的性质，但它没有改变拜登的亲资本质。<br>\n<br>\n如果拜登11月获胜，那么他将将在灾难性的经济萧条中上任。特朗普已经表示，如果他输了，他并不打算静悄悄靠边站。近几个月，他越来越公然地采取独裁手段，以转移焦点，避免群众关注他面对疫情的灾难性做法。他提出的推迟11月大选等建议在统治阶级中也没有马上得到支持，但这种说法对他来说是有用的。即使他在11月落败，他也在以选举被「窃取」为由，为进一步巩固其右翼民粹主义力量奠定基础。<br>\n<br>\n<b>独立左翼运动的纲领</b><br>\n<br>\n美国最大的社会主义组织——美国民主社会主义者（DSA）选择不支持拜登，并起码呼吁了正式成立一个新的政党。这是非常积极的发展。我们认为，如果DSA宣布打算与民主党完全决裂，并呼吁投票给霍金斯。这包括像亚历山德里娅．奥卡西奥-科尔特斯这样的DSA民选议员，那么DSA将为左翼提供巨大帮助。更重要的是，社会主义者，包括那些与DSA组织在一起的社会主义者，应该开展独立的社会主义运动，并在社会运动、劳工运动中提出独立政治的必要性。<br>\n<br>\n劳动人民，特别是有色人种，在这一流行病中最为受害。他们正在承受，并将承受驱赶浪潮和大规模失业的冲击。数十年来，民主党人以牺牲劳动人民的利益为代价，一次又一次展现了他们对企业精英的效忠。很明显，拜登总统也会这样做。<br>\n<br>\n社会主义者应该以霍金斯的竞选活动为契机，团结那些认为美国左翼需要新的政治力量的人，然后在拜登获胜并主政的情况下，迅速推进这场斗争。在建立一支将为劳动人民的需要而斗争的政治力量方面，我们没有时间可以浪费。","date":"2020-10-19","agreeCount":-1,"discussionCount":0}