{"type":"article","id":3885,"title":"香港：港府让财团分赃的抗疫表演","uid":8251,"topics":[291,1328,1527,1584,3547,3550,3559,3560,3561,3562],"contents":"中国劳工论坛的原文连结：<u>https://chinaworker.info/cn/2020/10/10/25046/</u><br>\n<br>\n中国劳工论坛的telegram连结：<a href=\"https://t.me/chinaworkerISA\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://t.me/chinaworkerISA</a><br>\n<br>\n中国劳工论坛的Twitter连结：<a href=\"https://www.mohu.rocks/url/link/aHR0cHM6Ly90d2l0dGVyLmNvbS9PY3RSZXZvbHV0aW9uMTc\">https://twitter.com/OctRevolution17</a><br>\n<br>\n如果有兴趣订阅《社会主义者》杂志，可发电邮至：chinaworker.isa@gmail.com<br>\n<br>\n<br>\n<b>政府为了维持所谓的经济而牺牲了民众的健康，但这个「经济」是谁的经济呢？是基层劳动者还是财团企业的利润呢？答案不言而喻。</b><br>\n<br>\n<br>\n<br>\n彬致&nbsp;&nbsp;社会主义行动<br>\n<br>\n<br>\n新冠肺炎全球大流行，在全球已经造成近3000万人感染，近100万人死亡。虽然香港的疫情相对受控，但普遍市民都清楚这更多是由于民众的自律，反而政府的抗疫防疫政策不但劳民伤财，其最初的无能更加是导致最新一波疫情的爆發。<br>\n<br>\n<br>\n7月中旬开始，香港新冠病毒每天感染人数急遽上升。单计这次「第三波疫情」，超过3500人受感染、82人死亡，而总累计感染个案至今已达到近5000宗。<br>\n<br>\n<br>\n的确，香港4至6月的疫情较为缓和。然而，自疫症爆發以来，政府一直拒绝社会间要求「全面封关」的诉求。政府更加豁免多类人士抵港14天的强制检疫，当中包括航空机组人员、海员、有商务往来的人，或跨境上学的学生等。根据政府数据，2月至7月底间至少有29万人豁免检疫来港。<br>\n<br>\n<br>\n而医护界基本认为，病毒不会在社区自动爆發，因此豁免检疫的「漏洞」正是新一波疫情的主要原因。实际上，早于6月底政府已经知悉有多名曾到访香港的海员在宁波确诊。政府顾问专家许树昌亦承认，至7月中有10-20多名豁免检疫的海员和机师确诊。而病毒追踪亦显示，至少有20多宗本地确诊个案与受豁免的跨境货车司机有关。<br>\n<br>\n<br>\n但后知后觉的政府不为所动，甚至在7月中發表声明，强调豁免隔离检疫政策「维持必须的社会及经济运作」。直至疫情社区全面爆發后才于7月29日亡羊补牢地收紧边境检疫政策。<br>\n<br>\n<br>\n然而「第三波疫情」最初爆發时，政府更提出一系列离地、扰民的政策。当局于7月中一度全天禁止餐厅堂食，大量基层工人午饭时被迫在户外日晒雨淋地吃饭。可耻的是，政府总部和警察餐厅却继续开放堂食。政策实行了2连天后就在民怨中撤回，反映了高官特权阶级与一般民众的脱节。<br>\n<br>\n<br>\n<a href=\"https://chinaworker.info/wp-content/uploads/2020/10/%E6%B8%AF%E5%BA%9C%E9%98%B2%E7%96%AB%E4%B8%80%E8%B9%8B%E7%B3%8A%E5%A1%97-600x338.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://chinaworker.info/wp-content/uploads/2020/10/%E6%B8%AF%E5%BA%9C%E9%98%B2%E7%96%AB%E4%B8%80%E8%B9%8B%E7%B3%8A%E5%A1%97-600x338.png</a><br>\n<br>\n受记者会访问的林郑/来源：奇摩新闻<br>\n<br>\n<br>\n<br>\n<br>\n<b>大而无当的全民检测</b><br>\n<br>\n<br>\n<br>\n自新冠病毒疫情在全世界爆發以来，病毒检测就成为了重要议题。在疫情爆發之初，香港检测数字一直为人诟病，到7月只有5千，相比澳门的6千还要低。因此，林郑在8月宣布进行自愿性全民检测计画，并且由北京派员进行。<br>\n<br>\n<br>\n本来免费的全民检测是对抗疫情的重要手段，但港府却以官僚方式进行，导致计画沦为闹剧。<br>\n<br>\n<br>\n政府拒绝公开全民检测计画的费用，但据估算，整个计画约耗费12.9亿元，而最终只有178万人参加，佔本港人口约24%，并仅检测出32宗感染。这与当初林郑月娥夸下海口说能找出1500隐形患者，和食卫局局长陈肇始预料500万人参与的目标大相迳庭。<br>\n<br>\n<br>\n参与人数低下，源于民众对政府的长期不信任，特别是担心检测过程中收集港人的DNA样本，作为政治监控的用途。而这并非是空穴来风，实际上中共已经在新疆地区实行类似的生物数据监控，并借疫情之名计画在其他省份推行。至于香港疗界则担忧中共藉机接管香港的医疗系统。再者，全民检测依靠大陆团队进行，只是一次性的计划，没有增加本地长远的病毒检测能力，因此对于长期持续的疫情帮助有限。<br>\n<br>\n<br>\n当然，港府要进行如此规模的「检测骚」，更多地是出于利益分赃。政府从一开始就不经招标就钦点了4家中资企业负责检测工作。当中3家企业华昇、金域和凯普都是在中国大陆上市，而华昇的董事更是医管局前主席胡定旭。大部分计画开支就是落入了这些私人企业的口袋当中。<br>\n<br>\n<br>\n而疫症对香港的广大基层民众来说，莫过于经济打击。根据官方数字，最新6-8月的失业率为6.1%，对比1月的3.4%上升了近一倍，当中最严重的建筑、零售、饮食、服务业等皆超过10%。然而这个数字并不反映全部现实，打工仔实际面对的还有冻薪、减薪、强制无薪假等问题。政府至今却仍然拒绝设立失业援助金。<br>\n<br>\n<br>\n<b>「保就业计划」保障的是老闆</b><br>\n<br>\n另一方面，资助受影响企业的抗疫基金，已经推出了第三轮。三轮的援助中除了第二轮当中的「保就业计划」间接地资助员工的工资外，其馀的资金都是直接给予企业作补贴。然而就算是保就业计划，亦是充满漏洞，老闆可以藉不同方式侵吞员工资助，而且政府亦已表示不会再推出新一轮计划。<br>\n<br>\n因此，政府为了维持所谓的经济而牺牲了民众的健康，但这个「经济」是谁的经济呢？是基层劳动者还是财团企业的利润呢？答案不言而喻。<br>\n<br>\n归根究柢，香港的资本主义社会制度及其政府都是为了维护少数特权阶级既得利益和企业利润。政府高官所谓的「同舟共济」只是空话，这是全世界政客的骗人术语，实际在疫情中基层民众与有钱人所面对的打击是完全不对等的。<br>\n<br>\n我们需要向财团开徵「防疫税」，直接按需要资助补贴基层工人。并且大幅增加在公共医疗、检测的投资，将私院和私家化验所的资源收归于公共民主控制底下。于疫症期间，商舖及租户全面冻租，及视情况减租或免租，拒绝冻租的业主和地产商，应立即将其公有化，交由工人及居民民主控制。<br>\n<br>\n要保障民众的生活优先于财团利润，工人阶级就需要加入抗争、组织新的战斗性工会，以及我们的政治武器——新的工人政党。以劳动者的集体力量，抵抗资本家与政府的一切剥削与打压。","date":"2020-10-22","agreeCount":1,"discussionCount":0}