{"type":"article","id":3886,"title":"中英对照【BBC新闻】泰国示威者：我的父亲已经被他对王室的热爱蒙蔽双眼。","uid":0,"topics":[3563],"contents":"<a href=\"https://www.bbc.com/news/world-asia-54573831\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">Thailand protests: 'My father is blinded by his love for the monarchy' Published</a><br>\n<br>\n<a href=\"https://www.bbc.com/news/world-asia-54573831\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">泰国示威者：我的父亲已经被他对王室的热爱蒙蔽双眼。</a><br>\n<br>\n<i>2020 10月 18日</i><br>\n<br>\n<a href=\"https://i.imgur.com/jaCVk8Z.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/jaCVk8Z.jpg\" alt=\"https://i.imgur.com/jaCVk8Z.jpg\" style=\"max-width:100%\"></a><br>\n<br>\n<b>\"My father taught me that criticising our king was a sin. A taboo.\"</b><br>\n<br>\n<b>「父亲警告我，批评国王是一种罪恶，一种禁忌。」</b><br>\n<br>\nBut Danai, 19, is now defying his father's warning. A law student in Bangkok, he is one of tens of thousands of protesters who have packed the streets of the Thai capital every month this summer, demanding reform of the monarchy.<br>\n<br>\n但是，现如今，19岁的Danai正在违抗父亲的这项警告。Danai是曼谷的一个法学生，和几万名挤满了泰首都街道的示威者一起，在这个夏天的每个月里，请求王室改革。<br>\n<br>\nHis father Pakorn is a well-travelled, upper middle class man. His name and his son's name have been changed to protect their identity.<br>\n<br>\n他的父亲Pakorn属于泰国中上层，游历过很多地方。在此，为保隐私，两人均使用化名。<br>\n<br>\nAlthough they don't live in the same house, they still see each other often. But every time they meet, they avoid speaking about one subject: the monarchy.<br>\n<br>\n尽管他们并不住在一起，但还是经常相见。不过，每次他们聚在一起时，都要避免谈论一个话题：王室。<br>\n<br>\n\"If we talk about it we'll have a row and it will ruin our day,\" Danai says.<br>\n<br>\n「每每谈及王室，我们都要吵架，一整天的心情都毁掉了。」Danai说。<br>\n<br>\n\"Once we had an argument in our car after I criticised the king. For my father the king is untouchable. I asked, why? He said that I am too young to understand. He got very angry, then he went quiet and wouldn't speak to me.\"<br>\n<br>\n「有一次我们在车里吵了起来，就因为我指责了国王。对我父亲来说，国王是我们无权指点的。我问他为什么，他说，我还太小，不能理解。他感到非常愤怒，然后又沉默下来，不再理我。」<br>\n<br>\nDanai's family isn't alone. Disagreements like this over the role of an institution with sacrosanct status in Thailand is playing out in homes - in cities and in the countryside - around the country.<br>\n<br>\nDanai一家的情况，并不是绝无仅有。在谈及泰国的这种具有神圣地位的制度（皇室）的职能时产生分歧，这在如今的泰国家庭十分常见——从都市到乡村，全国普遍。<br>\n<br>\n<b>Falling out online - 在线爆吵</b><br>\n<br>\nBut families in Thailand don't just argue about the monarchy face-to-face, many decide to have it out on social media.<br>\n<br>\n在泰国，家庭成员们不只是面对面地，他们在社交媒体上也就王室问题而争执。<br>\n<br>\nAnd things can get pretty extreme.<br>\n<br>\n所有事情都在变得非常极端。<br>\n<br>\nWhen a university student in the northern city of Chiang Mai revealed on Facebook in September that her father wanted to sue her because of her anti-monarchy views, he responded by posting that she was no longer allowed to use his family name.<br>\n<br>\n九月，在清迈市北市区的一个大学生透露她父亲要因她的反王室言论而起诉她后，父亲发表言论称从此不再准许她使用原来的姓氏，以此作为回应。<br>\n<br>\nPakorn believes that university teachers are responsible for his son's behaviour.<br>\n<br>\n而Pakorn则认为，他儿子的大学老师对他儿子的言行应当负责。<br>\n<br>\n\"In Thai society there are groups of hard-core people who are anti-royalists. Also the internet and social media keep pouring out misleading information and fake news. Young people absorb quickly without filtering,\" he says.<br>\n<br>\n「在泰国，是有一些顽固不化的团体反对皇室的，而且互联网和社交媒体也是一直在倾斜误导性的信息，到处都是假新闻。年青人不做筛选就迅速吸收了这些东西。」<br>\n<br>\nDanai challenged his father about the monarchy for the first time when he was 17.<br>\n<br>\nDanai第一次就皇室话题挑战父亲，是在17岁的时候。<br>\n<br>\n\"We were at the cinema. Before the film started, when the royal anthem was played as usual, everyone stood up to pay respect to the king. I didn't want to do that, so I stayed in my seat. My father forced me to get up, but I resisted. Only when people started staring at us, did I finally stand.\"<br>\n<br>\n「我们当时在电影院。电影开始前播放了《颂圣歌》，每个人都起立以表示对国王的崇敬。我不想这么干，所以就留在原位不动。我父亲想强迫我站起来，但是我抗拒了。只有在人们开始盯着我们看的时候，我才终于起立。」<br>\n<br>\n<a href=\"https://i.imgur.com/LLDFWy4.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/LLDFWy4.jpg\" alt=\"https://i.imgur.com/LLDFWy4.jpg\" style=\"max-width:100%\"></a><br>\n<br>\nRefusing to stand when the royal anthem was playing used to be illegal in Thailand, until the law was repealed in 2010. But failing to do so is still seen by many as disrespecting the monarchy.<br>\n<br>\n在泰国，播放《颂圣歌》时拒绝起立曾属于违法行为，直到这项法令在2010年被废止。但是不行此礼，仍然被很多人视作对王室的不敬。<br>\n<br>\n<b>Historic tradition - 历史传统</b><br>\n<br>\nThais are taught from birth to revere and love their king, but also to fear the consequences of speaking out against him. The so-called Land of Smiles is one of a very small number of countries with a lese majeste law. This means that criticising the king, the queen or the heir to the throne is illegal - and anyone doing so could be jailed for up to 15 years.<br>\n<br>\n泰国人从一出生就被教育要尊敬国王、爱戴国王，但同时也被培养对谈论王室的后果的恐惧。这个有「微笑之国」美称的国家，却是为数极少的设置了「亵渎王室」法条的国家之一。这意味着，指责国王、王后或王位继承人是违法的——所有这么做的人都可能面临高达15年的监禁。<br>\n<br>\nToday, Danai doesn't stand up in the cinema any more.<br>\n<br>\n时至今日，Danai已再也不在影院里为《颂圣歌》而起立了。<br>\n<br>\nSince July, thousands of university students have taken to the streets, and have continued to do so despite a state of emergency in recent days and the arrest of many of the protest leaders.<br>\n<br>\n自七月以来，几千名大学生已经上过街，并且继续这么做，尽管最近几天「紧急状态」令被发布，并且很多示威领袖都被逮捕。<br>\n<br>\n<ul><li><a href=\"https://www.bbc.co.uk/news/world-asia-54182002\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">The student daring to challenge Thailand’s monarchy （学生们敢于挑战皇室权威）</a></li><li><a href=\"https://www.bbc.co.uk/news/world-asia-54542252\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">Why Thai protesters are willing to break the law （为什么泰国示威者希望能打破法律）</a></li><li><a href=\"https://www.bbc.co.uk/news/world-asia-53212932\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">The satirist who vanished in broad daylight （讽刺作家在光天化日下遭绑架）</a></li><li><a href=\"https://www.bbc.co.uk/news/world-asia-54566767\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">Thailand blocks Change.org for petition against king （泰国网络因与国王对立的请愿封锁了Change.org）</a></li></ul><br>\n<br>\n<br>\nThey are demanding curbs on the king's nearly unlimited powers and finances. These requests may seem tame to people in other parts of the world, but in Thailand no one has publicly challenged the monarchy in modern history.<br>\n<br>\n他们请求限制国王那几近无边的权力和财产。对于身处世界其他地方的人们来说，这些请求可能看上去十分温顺，但是在泰国现代史中，公开质疑王室属于前所未有的举动。<br>\n<br>\nThe student protests shocked most Thais - including Danai's father, Pakorn.<br>\n<br>\n对于大多数泰国人来说，学生们的抗议震惊了他们。这包括Danai的父亲，Pakorn。<br>\n<br>\n\"I was born in the reign of King Rama IX. He did more for his people than for his own children. When he was ill, I was ready to leave this world if that could have made him live longer. But Generation Z, like my son, don't have that experience.\"<br>\n<br>\n「我出生在拉玛九世时期。他为人民付出的比为自己孩子付出的还多。当他疾病缠身时，我简直做好了随时离开这个世界的准备——如果这么做可以为他续命的话。但是90后00后1，就和我儿子一样，他们体会不到这种感觉。」<br>\n<br>\n<b>A new king - 一个新的国王</b><br>\n<br>\n<a href=\"https://i.imgur.com/qjCtpKa.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/qjCtpKa.jpg\" alt=\"https://i.imgur.com/qjCtpKa.jpg\" style=\"max-width:100%\"></a><br>\n<br>\nThis clash of generations would have been unthinkable just a few years ago. But the crowning of the new monarch, King Maha Vajiralongkorn, changed everything.<br>\n<br>\n就在几年前，这种隔代人的冲突还是不可想象的。但是新国王玛哈·哇集拉隆功（拉玛十世）的加冕改变了一切。<br>\n<br>\nThe new king is rarely seen in public, and spends most of his time in Germany - even more so since Thailand was hit by the coronavirus pandemic.<br>\n<br>\n这个新加冕的国王很少在公众视野出现，并且把他大部分的时间都花在了德国——在新冠病毒袭击泰国后，这种行为甚至更加放肆。<br>\n<br>\nThere have been questions over his decision to take personal command of all military units based in Bangkok - a concentration of military power in royal hands unprecedented in modern Thailand.<br>\n<br>\n他做出独占曼谷所有军队的指挥权的决定——这种将军事力量集中在王室手中的行为，在现代泰国是前所未有的。这也引发过一些质疑。<br>\n<br>\nHis private life is also much talked about. Divorced three times, he married last year for a fourth time. He also appointed a woman who'd been his bodyguard as his official consort, before disowning and then reinstating her.<br>\n<br>\n他的私生活也是值得八卦的话题。曾三次离婚，又在去年四次结婚。他还指定过一个曾经当过他贴身保镖的女人做他的「妃嫔」2，但不久就断绝了这种关系，并使其恢复原职。<br>\n<br>\nBy contrast, the late King Rama IX was seen by many as semi-divine. Everywhere he went people would lie before him and call themselves \"the dust under his feet\".<br>\n<br>\n与之形成对比的是上任国王拉玛九世，他被很多人视作半神式的存在。他所到之处，人们会俯伏在他身前，并自贬为「尊驾足下尘」。<br>\n<br>\nPakorn saw the late king in person twice.<br>\n<br>\nPokorn两次亲眼见过拉玛九世。<br>\n<br>\n\"One time, I was in my car and I saw him driving by himself, coming in the opposite direction. There was no motorcade, no sirens. Our eyes met. I was shocked. I think he just wanted to do things like other people, easy and informal. I felt he had an aura around him, his presence was very special.\"<br>\n<br>\n「有一次，我在我的车里看见他亲自驾驶车辆，从对面开过来。没有车队，没有汽笛。我们目光相对了。我当时被震惊了。我想，他只是想向其他人一样，简单而不拘礼节。我感觉他身边仿佛有一个光环，他的存在是非常特殊的。」<br>\n<br>\nHowever during the last 10 years of Rama IX's life, he was ill and stayed in hospital most of the time.<br>\n<br>\n然而，在拉玛九世人生中的最后十年里，他大多数时间都因病住院。<br>\n<br>\nYoung Thais like Danai rarely saw him in public. Even so, when the king died Danai posted messages on Facebook showing his sadness and gratitude toward him.<br>\n<br>\n于是，像Danai这样年轻的泰国人几乎没见过他在公众场合露面。尽管如此，在他逝世时，Danai还是在Facebook上表达了自己的伤心和感激。<br>\n<br>\nHe told the BBC he now regrets doing that.<br>\n<br>\n而Danai告诉BBC，他现在后悔这么做了。<br>\n<br>\n\"I've just realised that what I was told about him at the time or before that was all propaganda.\"<br>\n<br>\n「我意识到，我之前学到的关于他的东西，其实都是宣传的一部分。」<br>\n<br>\n<b>Questioning the past - 质疑过去</b><br>\n<br>\nDanai can't understand his father's feelings for the king.<br>\n<br>\nDanai无法理解他父亲对于国王的心情。<br>\n<br>\n\"He is blinded by his love for the monarchy. Talking to him is like talking to a wall. He doesn't want to listen. For now, the only thing I want from my father is for him to be open-minded about this subject, as he normally is with any another issue.\"<br>\n<br>\n「他被对王室的热爱蒙蔽双眼了。和他聊简直就像对牛弹琴，他根本就不想听。现在，我唯一想从我父亲那里得到的，就是他能成为一个在这方面思想开放的人，就像他对待其他事情那样。」<br>\n<br>\nDanai believes his mother is also a royalist but does not support the monarchy as much as his dad. She doesn't ever criticise the monarchy however - and she thinks the protests will fail.<br>\n<br>\nDanai相信他的母亲是一个保皇派，但是不如他父亲那样支持皇室。不过她也从未批评王室，并且相信此次示威必将失败。<br>\n<br>\n\"My mum thinks that reforming the monarchy is something out of reach and protesters can't make this happen,\" says Danai.<br>\n<br>\n「我母亲认为王室改革是不可能的事，示威者没办法使它成真。」Danai说。<br>\n<br>\nPakorn says he does not know if getting older and wiser in the future will help his son get closer to him again, and put them back on the same track they both used to be on.<br>\n<br>\nPakorn则说，他不知道年龄和阅历能否让儿子变得再次接近自己，让他俩回到同一条轨道上，就像以前有过的那样。<br>\n<br>\nDanai is not sure either.<br>\n<br>\nDanai也不确定。<br>\n<br>\n\"It might be possible that I might change my mind about the institution. But I don't think it will happen because I will get older,\" he says.<br>\n<br>\n「我对于制度的看法可能改变，但是我不觉得这会由于我年龄增长造成。」他说。<br>\n<br>\n\"It depends on what happens in reality and the information I receive.\"<br>\n<br>\n「这取决于在现实中发生什么，以及我接收到什么信息。」<br>\n<br>\nThe souring of their relationship because of their opposing views on the king reflects a widening generational divide emblematic of Thai society.<br>\n<br>\n他们的关系因双方对国王的意见相左而恶化，这反映了泰国社会中一个标志性的、正在加剧的辈份代沟。<br>\n<br>\nSince the student protests started, families all over Thailand have become increasingly divided.<br>\n<br>\n自从学运伊始，泰国各地的家庭都变得更加割裂。<br>\n<br>\nParents and children, brothers and sisters, aunts and nephews are all becoming strangers.<br>\n<br>\n父母和孩童，兄弟和姐妹，姑婶和侄子，都在变成陌生人。<br>\n<br>\nA young generation of Thais is questioning the monarchy and everything it represents - and this is likely to be just the beginning of a long, internal struggle.<br>\n<br>\n泰国的新一代正在质问王室本身以及它的象征意义——这看上去将成为一个长期的国内斗争的发端。<br>\n<br>\n<hr><br>\n译者注：<br>\n<br>\n1 原文为Generation Z, 研究人员和大众媒体用它表示在1990年代中后期到2010年代早期间出生的一代。<br>\n<br>\n2 原文为official consort. A consort generally refers to a wife, husband or companion of a reigning monarch - but in this case in Thailand \"royal consort\" was used as a term for a companion or partner in addition to the king's wife. （consort通常指代妻子，丈夫或执政国王的伴侣——但是在泰国，「皇家consort」指的是国王除正室以外的其他伴侣或爱人）。","date":"2020-10-22","agreeCount":5,"discussionCount":0}