{"type":"article","id":3888,"title":"伊朗：爆发反贫困反压迫的罢工潮","uid":8251,"topics":[3,1039,1584,3523,3571,3572,3573,3574,3575,3576],"contents":"中国劳工论坛的原文连结：<u>https://chinaworker.info/cn/2020/10/15/25132/</u><br>\n<br>\n中国劳工论坛的telegram连结：<a href=\"https://t.me/chinaworkerISA\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://t.me/chinaworkerISA</a><br>\n<br>\n中国劳工论坛的Twitter连结：<a href=\"https://www.mohu.rocks/url/link/aHR0cHM6Ly90d2l0dGVyLmNvbS9PY3RSZXZvbHV0aW9uMTc\">https://twitter.com/OctRevolution17</a><br>\n<br>\n如果有兴趣订阅《社会主义者》杂志，可发电邮至：chinaworker.isa@gmail.com<br>\n<br>\n<br>\n<b>为推翻独裁政权，需要在全国各地建立罢工委员会，并作为建立新的革命工人阶级政党的第一步。</b><br>\n<br>\n<br>\n<br>\n<b>Nina Mo 国际社会主义道路</b><br>\n<br>\n<br>\n<br>\n自8月初以来，伊朗全国50多家公司进行大罢工，特别是在石油资源丰富的伊朗南部。这影响了石油、天然气和石化工业部门，而这些都是伊朗经济的核心。在新冠肺炎疫情爆发后，抗争的发展似乎放缓了一段时间，但斗争已从街头对抗转移到工作场所。这是伊朗新一波独立工运向前发展所跨出的重大一步。<br>\n<br>\n<br>\n工人阶级的生活条件越来越不稳定和难以忍受。在许多公司中，工资通常被拖欠几个月。9月，在克尔曼（Kerman）省发生采矿事故中有4名工人死亡。长期以来工人没能得到必要的防护装备，导致这类事故经常发生。<br>\n<br>\n<br>\n许多产业的多数员工都是临时合约工。当前斗争中，有许多是世界数一数二规模的天然气产业项目中工作的工人，而这些产业也有许多外资涉入。<br>\n<br>\n<br>\n在伊斯法罕（Isfahan）的一处炼油厂，保安部队封锁大门以防止罢工工人出去抗议，但后来这些阻拦可以说是被工人的行动冲垮了。产业工人阶级来到斗争的舞台，将在往后几个月和几年中震撼局势和深化危机，而威权政府会发现自己深陷这场危机中，尤其这些产业雇主通常与伊斯兰革命卫队（IRGC）控制的政府有千丝万缕的连结。<br>\n<br>\n<br>\n在最近几周和几个月里，发生了矿工罢工、退休金领取者的抗议、铁路工人、巴士司机、教师等许多职业工人的罢工，这些斗士都抱着入狱及遭受酷刑的决心和准备。<br>\n<br>\n<br>\n<a href=\"https://chinaworker.info/wp-content/uploads/2020/10/AF640DF5-0AAF-42FC-AFD2-78FCC1406AAE_cx32_cy18_cw68_w1200_r1-2-600x338.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://chinaworker.info/wp-content/uploads/2020/10/AF640DF5-0AAF-42FC-AFD2-78FCC1406AAE_cx32_cy18_cw68_w1200_r1-2-600x338.jpg</a><br>\n<br>\n<br>\n自6月中旬以来持续发生的哈夫特特佩（Haft Tappeh）制糖厂工人罢工，是全国欲求采取行动的工人的榜样。这是伊朗工人阶级斗争史上最长的一次罢工。他们还要求包括立即支付拖欠工资、解雇腐败厂主并将公司国有化等要求。他们更要求恢复遭解雇工人的职位，并延长医疗保险。该制糖厂工人的处境，正是不断恶化的数百万伊朗工人处境的缩影。<br>\n<br>\n<br>\n这场罢工的参与者和主要工会成员一再被捕。如果工人采取下一步行动，像他们宣示的那样再次占领工厂，这将意味着斗争升级的新阶段，并演变为一场与政权的尖锐对抗。<br>\n<br>\n<br>\n<b>伊朗政权寻求中国协助</b><br>\n<br>\n<br>\n<br>\n伊朗政权面对这种危急的局势，便与中国达成协议求助。中国将在未来25年内到伊朗投资4千亿美元，并获得进入伊朗市场的「特权」，以此作为「战略伙伴关系」协议的一部分。该协议也规定中国可以从伊朗收购廉价的现货石油供应，作为给中国的回报。另外，两国之间的军事合作也将进一步深化。但是，就连在伊朗资产阶级的派系内部，都存在着对这一协议的巨大阻力，这显示了统治阶级内部的分歧正日益加深。<br>\n<br>\n<br>\n同样在最近，反对死刑、镇压和酷刑的网络声浪有所增加。2019到2020年抗议活动中，被监禁的抗议者仍面临着可能被处决的危险。随着镇压的升级，愤怒也会相应而起。伊朗劳工自由工会主席贾法尔（Jafar Azimzadeh）是受迫害和遭逮捕的工人之一。他在8月中旬绝食抗议之后，罢工工人越来越多，施压开始变大，并要求将他释放。<br>\n<br>\n<br>\n最近的罢工和抗议活动比以往更加有协调性。50个独立工人组织、教师协会、学生协会、出版刊物，以及退休者协会，在8月中旬发表了联合声明，表示支持哈夫塔普佩制糖厂工人、赫普柯（Hepco）工厂、石化产业等各部门工人的罢工与抗议：<br>\n<br>\n<br>\n「将有越来越多的工人和被压迫的团体参加这些罢工，这是很自然的事情，因为私有化、失控的物价、工人生活恶化，逼迫着我们走向死亡的边缘（不仅仅是贫困），甚至不支付起码让我们苟活的工资等，种种都导致了所有人对当前危机失去耐心。……罢工工人必须能够组织和团结起来，并不惜一切代价追求组建一个自治的组织。」<br>\n<br>\n<br>\n不可讳言，大多数职场都不具备哈夫塔普佩制糖厂工人，以及支持他们罢工的城市社群，所具备的战斗力。因此，罢工委员会需要在全国范围内建立和协调起来。这也可能是建立新的独立革命工人阶级政党的第一步，同时也是建立足以推翻独裁政权的强大运动的第一步。","date":"2020-10-22","agreeCount":1,"discussionCount":0}