{"type":"article","id":3920,"title":"《普罗米修斯》","uid":8649,"topics":[3622,2313,3623,5,195],"contents":"这是一个平静的黄昏。这节课，老师布置作文，是关于自己的理想的。我写道：<br>\n<br>\n“太好啦，太好啦，日本也辱华，韩国也辱华，泰国也辱华，美国也辱华，全世界都辱华，就差外星人也辱华啦！所以我说我要当太空人去看看外星人辱不辱华，爷爷奶奶可高兴了，给我爱吃的地沟油和米猪肉炒饭！”<br>\n<br>\n身为卡哇伊小学生，我蹦蹦跳跳地走向讲台，把作文交给老师，然后开始阅读起学校推荐必读书目《习近平谈治国理政》来。二十分钟平静的过去了，突然，老师大吼一声冲下讲台，当场给了我一个大嘴巴子！“我肏你妈！你妈死了！”我在心里骂道，嘴却毫不犹豫地咧开，哇哇鬼嚎，唾沫星子喷了老师一脸。<br>\n<br>\n“少教的反动小鬼！辱华前面怎么能说‘太好啦’？！叫你家长过来！”<br>\n<br>\n身为全班最红色最伟光正的孩子，却被骂反动，我哭的更伤心了。我就快要哭死了，眼前的世界都变成灰黑色的了。奄奄一息中，我仿佛看见了习主席在眼前显灵，给我激动的呀！我伸出手去，想碰碰大大，听说可以让暖流传遍全身......没想到，手没碰到，我却一不小心摔在了地上，门牙都掉了。门牙飞向天花板，飞向天空......<br>\n<br>\n…...变成了一艘宇航星舰。<br>\n<br>\n一眨眼，三十年过去了。我已经四十多岁了，担任起宇航员的职务来。每天，我都在太空里用中科院最新研发的华为生命探测器探索宇宙中生命的痕迹。<br>\n<br>\n“太好啦，太好啦！”我一屁股坐在沙发上，喝起茶来。“幸亏习近平总书记为了武统台湾在2021年扔核弹夷平了全球，现在中国没有竞争对手，外星生物只能和中国建交了！”<br>\n<br>\n我津津有味地回忆起几十年前那次天女散核弹，脸上浮现出扭曲而变态的笑容。幸亏中国人吸惯了PM2.5，人人长着一块铁肺，还有终南山院士推荐的莲花清瘟胶囊可以吃，要不就得像外国鬼佬们一样因核尘中毒而失去生命了。“没有中药喝，真是可怜呐！信奉什么西医。”想到这，我一时兴起，往茶杯里多放了一些蟑螂脚和败鼓皮丸，果然味道好极了，有一种升天的感觉，一下子，阳气升腾。<br>\n<br>\n阳气升腾的结果就是，大家都懂的。于是我撸起袖子加油干国家计划分配的小媳妇（也是宇航员），通商宽衣，心里那叫一个美滋滋，享受着武德充沛的男人力。伴随着华为生命探测器的鸣响，我进入了贤者模式。<br>\n<br>\n“这东西真是准，多小的细胞都能检测到！”我笑了笑，一种爱国之情冲上头颅，心满意足地躺在沙发上睡了，连鞋都忘了脱。<br>\n<br>\n宇宙星舰逐渐向疯狂宇宙的深处驶去。我无意间撇了撇窗户，突然发现习主席好像又显灵了，天哪！是真的！在习主席的疯狂宇宙，我看到了习主席，飘在宇宙中。我又伸出手去想要触碰，但是习主席的灵转瞬即逝了，我不禁感到失望。突然听到耳边传来一句洪音：“你们就是我们。小同志，快去红星吧！那上面就有地外生命，你们也好圆我们的愿，就是把那革命红旗插到全宇宙。”我知道自己受了晓谕，于是就如此行，出太阳系。我叫来同事们，在星舰上刻了一个杠，指着它对同事们说：“看呐！这就是习主席刚才显现的地方。”同事们纷纷夸我聪明，懂得刻舟求剑，吸取了古代劳动人民的智慧。被同事们围着，我觉得心中的红旗好像更亮、更鲜艳了。<br>\n<br>\n……<br>\n<br>\n日子过的真是快，一转眼就到了登陆红星的日子。我和同事们做好了万全准备，个个无比期待。我们在书包里放满了王后雄练习册、教材全解、学霸笔记、五三题库、高中必刷题、万全解读、小题狂做、教材画重点、一本，这都是我们的青春回忆，最宝贵的礼物，希望让外星生物开开眼界。<br>\n<br>\n我们很快就登陆了红星。不过，红星的天气可不太妙，阴云密布的。地面都是沙土，没有水，没有氧气。我想，就这？就这？就这还能长出外星人？华为生命探测器也没反应呀？不过习主席是不会骗我的，我只好硬着头皮往前走。<br>\n<br>\n突然我看到了一个奇奇怪怪的建筑，不知是谁搞的。凑近了一瞧，原来里面还大有乾坤，有很多缆线、工业类的东西，我一下子鼓起了钢铁雄心，拉起同事们的手向里面大步迈去。<br>\n<br>\n虽然屋子很昏暗，可我的眼睛还是很敏锐。呀，习主席说得没错，果然有外星生物痕迹！<br>\n<br>\n<a href=\"https://i.imgur.com/ksoHyo9.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/ksoHyo9.png\" alt=\"https://i.imgur.com/ksoHyo9.png\" style=\"max-width:100%\"></a><br>\n<br>\n我真是高兴得不得了，于是不顾宇航员守则大喊了一声：“同志！我谨代表中华人民共和国外星建交部看望您！”<br>\n<br>\n没想到这外星生物突然站起身，天啊，足足有三层楼那么高。它回过头来，看上去凶神恶煞的。我一下子怂了。然后，这该死的外星生物竟然发动了突袭，发出震耳欲聋的吼叫，听上去像是“支那人去死，滚出我的星球”。我大吃一惊，没想到外星人也辱华呀！啊啊啊啊啊啊啊啊啊啊啊啊啊啊！童年的阴影一下子再次浮现、笼罩了我，我再次感到脸上火辣辣的，好像老师的那个巴掌余痛犹存。<br>\n<br>\n咣当一声，我飞了出去，速度之快，连意识都跟不上。回过神来时，我才意识到刚才的确是被打了一巴掌，怪不得火辣辣的。这巴掌真狠，一下子把我掀翻了，飞到角落里来。幸亏练习题都在我身上，起到了很好的缓冲作用，我才没挂掉。借着一点阴冷的月光，再看我的同事们，好可怜，被那个外星生物扯断了身子，生吃活吞，他们的生命很快就被剥削掉了。<br>\n<br>\n“支那人去死！”外星生物又吼了一声，“操你妈，要不是中共病毒，老子能变成这种怪物？”<br>\n<br>\n咦？难道它原先是人类，被中共病......噢，不！该死的辱华怪兽，竟然敢说“中共病毒”！我气不打一处来，有如火山爆发。同胞失去生命尚且不足惜，你被covid-19泼鸡变异又与我何干？但是你辱华我就不乐意！我想象自己是李小龙，飞奔上前一脚踹断了怪兽三根肋骨，真是武德充沛。怪兽也不甘示弱，竟然用手扯开自己的胸膛，揪出一根断掉的肋骨，直捣向我的心窝——“操你妈支那猪！”它发疯似的吼叫着，不断地用那根肋骨向我劈来，“去死去死去死！”我赶忙闪身躲避，风骚走位，大汗淋漓。<br>\n<br>\n就在这时，一艘小飞船冲了进来，把怪兽一头撞死了。唉？这不是我那个宇宙星舰上面的紧急预备船吗？紧接着，舱门开启，媳妇走了下来。原来她说发觉问题不对劲，想驾驶飞船来看情况，结果在着陆时把油门当刹车踩，弄拙成巧，一头冲进来把敌人解决了。“好！好！好！”我惊呼三声，乐开了花。<br>\n<br>\n接着，就没有然后了。我取了外星怪兽的一点组织，包装起来，又从那个奇奇怪怪的建筑里搜出了一本日记，然后和媳妇回到宇航星舰，发动飞船飞走了。<br>\n<br>\n躺在舒适柔软的床上，我翻看起怪兽的日记来，原来这家伙以前是大学生，当时他们都被关在大学里不让出去，结果有一个无症状感染者散播病毒，全校都烈火焚身。古怪的是，那个病毒竟然暗自进化过，直接引发了大包炸。这个大新闻立马被删贴控评了，怪不得我不知道。最后只有他自己活了下来，但是更古怪的是，身上的病毒好像没有了，连中药都没吃就自己痊愈了。于是他干脆忘记这段奇怪的经历，专心实现自己的理想，最后当上了宇航员。<br>\n<br>\n“哟！没想到司马辱华怪兽还是前辈呀。”我嘀咕了一声，继续往下读。<br>\n<br>\n日记里很快就写到了他执行任务的事。他乘坐一架星舰，途中和同事们打赌输了，被强迫品酒，喝了三瓶伏特加，然后在酒醉的幻觉中见到了习主席，一激动弄坏了操作盘，飞船失去控制，然后阴差阳错地来到了红星。我心中突然产生一种朦胧的、不好的预感，于是抿了一口茶镇定心神。接下来的日记写到，他和同事们来到红星后发现上面什么都没有，大失所望，正要返回的时候，突然仿佛得到启示，遵循直觉回头一看，一栋建筑物在地平线升起，在阴冷的月光下泛着红晕。<br>\n<br>\n日记写到这里就没有后续了。我看了看日期，是三十年前写的，原来他已经独自待了三十年啊！我背后一阵发凉，赶忙盖上被子，就不读了睡大觉。飞船慢慢进入了太阳系，马上就可以回家了！我怀着无比高尚的心情，想着接下来的提干待遇，心情由阴转晴，望望窗外的太阳，觉得它也更红，更鲜艳，更温暖了。<br>\n<br>\n……<br>\n<br>\n才过了一天，地球就在我脚下了。我激动地不能自拔。和媳妇一起收拾东西，顺便把日记小心谨慎地放进了一个密封盒子，准备一会交给国家。<br>\n<br>\n地球越来越近，我们的宇宙星舰缓缓减速，最后停在了地外空间站的一个星舰舱里。其他执行任务的星舰还没有回来，看来我们是第一个，而且还拿了战利品！我来到空间站，和大家握手寒暄打招呼，得意洋洋。亲爱的同志们为我准备了好吃好喝，还带我看了一场新上映的电影，叫《普罗米修斯》，精彩极了。<br>\n<br>\n很快就到了回宇航局的日子。回宇航局上交战利品，然后就回家！回家又可以看到儿子了，不知他最近成绩如何？爸爸当年可是考上了习近平大学，才进入宇航局的。我和媳妇驾驶一架小飞船，进入了大气层。飞船稳稳地着陆在了宇航局附近的着陆点。<br>\n<br>\n打开舱门，地球那温暖的阳光、温柔的季风扑面而来，我的头发在风里飘舞，眼前是宽阔的海面，和不远处宇航局那高大的现代建筑。我脱下宇航服，露出里面的制服，走上大道，向着宇航局前进，书包里还装着生物组织和日记本。走近了凉爽的宇航局大厅，我们立刻分头，各自前往自己的部门。<br>\n<br>\n宇航局里人来人往，有说有笑，节奏快而有效率，这是多么好的景象啊！但是，想到我那可怜的同事们，我不禁又黯然神伤了。回忆起经历的一切，我的心情突然又忐忑起来。我站定在大厅里，抬起头望向宇航局雪白的四壁、闪光的玻璃和冰冷的灯光，突然有一种厌世的感觉。<br>\n<br>\n一个部门领导向我走来，打招呼问好。看着他温暖的笑脸，我却仍然不能平抚心情。这真是古怪！于是我加速小跑起来，打算快点办完事回家。路上，这次不祥的经历却不断在脑中浮现，我心跳越来越快，越来越快......脑中不断闪现死亡、痛苦、断肢、阴冷的月亮，这些意象一会明朗、一会阴暗，一会大、一会小，我只觉得心情越发激动，越发忐忑，心跳加速，不断加速......我的手开始颤抖，许是真的太激动了。突然，我又看到习主席向我挥手，脸上挂着笑容。这时的我已经大汗淋漓，皱着眉头，我望向主席，视野朦胧。我突然心里一惊——怎么以前就没觉得这个笑容十分怪异呢？具体在哪怪异，说不上来，只觉得脊背发凉，汗毛倒竖。<br>\n<br>\n“啊啊！”一阵剧痛袭击了我的心脏。我凄厉地尖叫一声，引来了医务组的同事们。一阵眩晕袭来，把我击倒。在倒下前，我看到医生们个个手忙脚乱，仿佛遇到了百年不遇之大变节一般。不知道我究竟怎么了，把他们吓成这样。“对不起......对不起......”我咬着牙齿，嘴里呜呜噜噜地，尝试发出这几个字。啊！那本日记！<br>\n<br>\n没错，就是那本日记！我在宇航星舰里翻看了它——没有任何防护措施，接触了它。就是这样，就是这样，不可能是什么故意的安排，把我引到那里。<br>\n<br>\n一定是这个该死的反华废物做的好事.......","date":"2020-10-25","agreeCount":35,"discussionCount":0}