{"type":"article","id":3946,"title":"“薄熙来时代”","uid":7544,"topics":[1432],"contents":"https://web.archive.org/web/20201022050940/http://finance.sina.com.cn/roll/20090918/03096765487.shtml<br>\n<br>\n任玉明<br>\n<br>\n尽管时隔近10年，对今天的大连而言，薄熙来仍是一个无法回避的名字。<br>\n<br>\n从1992年开始，薄熙来先后担任这个城市的代市长、市长和市委书记职务长达8年，而其“经营城市”的理念在把大连从一个重工业城市带入“明星城市”和“花园城市”光环中的同时，也引发了各界的高度关注和争议。<br>\n<br>\n今日，大连已有“北方的香港”之称。而广场和草坪则成为了大连的名片———在这个不大的城市里，竟有80余个广场点缀其中。<br>\n<br>\n薄熙来主政大连的8年，被媒体与后来的大连人称为“薄熙来时代”。<br>\n<br>\n这个时代一启幕，似乎一夜间，人民路上充满现代感的高楼开始林立，星级酒店的灯红酒绿下面，世界各地的政商界要人、旅客等开始越来越频繁地出入于此，高档的轿车也越来越多地载着各种客人在大街上来回，直到所有百姓的眼光从新奇到转瞬都习以为常。其变化的速度超过其他任何一个地方。<br>\n<br>\n面对整个城市的变化，比刘中感受更深刻的是普通市民，因为在突然被推进上世纪90年代的浪潮中的时候，几乎所有的市民都像浪涛里迷失方向的小鱼。很多家里老房子下的杂物间要求限期拆掉，但凡空地被要求拓展利用起来种草和开发活动广场，一时间“扒小房、种草地、建广场”的口号广为流传。<br>\n<br>\n在大连外经贸局新闻办主任周洪涛看来，启动这一切大变革最大的时代契机应该是邓小平1992年的南巡讲话，“在那之后，大连的发展越来越快，变化也越来越大”。<br>\n<br>\n而吹响变革号角并推动其发展的则是薄熙来。围绕“经营城市”他提出了“不求最大，但求最好”的口号，旨在把大连打造成为一个环境优美、街道顺畅、老百姓生活方便的宜居城市，在此基础上，促进城市增值并进而吸引外来投资、发展各类产业。<br>\n<br>\n这个理念推出之初，因为生活方式被打乱，无法适应的市民中出现了不少的反对声。刘中就曾在街头看到过不少“声讨政府”的小帖子，认为政府不顾百姓利益，只会拆房种草，不会谋福利。<br>\n<br>\n在接受CBN记者采访的市民中，就有当初的反对者，对于当初的反对，他们现在只是尴尬地笑笑，不愿多提。转而提到更多的是对这位“始作俑者”的怀念。在这些市民口中，薄熙来是“魄力、远见、魅力”等等词汇的标志性人物。<br>\n<br>\n当2001年薄熙来调离之时，大连市民蜂拥而至为其送行，据说200米的路，薄熙来走了1个小时。<br>\n<br>\n这个时代在大连诸多接受CBN记者采访的市民中的描述是“那些年”。那些年，大连的房价增长了十倍还要多，“90年代初中期，还是1000元左右一平方米，到本世纪初已经有不少过万了。”一位“九五”期间曾负责城建的官员在接受CBN记者采访时说。<br>\n<br>\n“那些年”也被清楚地记录在大连发展史上，甚至连统计这样与“枯燥”挂钩的专题报告中，都不惜重用修辞手法来描绘。<br>\n<br>\n这篇题为《“九五”时期我市投资建设成就辉煌》的专题报告如此写道：“‘九五’时期我市固定资产投资以其超前的思维，独特的开放意识，加大投资结构调整力度，顺应经济和社会发展的客观实际，取得辉煌的成就。全社会固定资产投资增势强劲，是建国以来我市投资总量最大的时期。”<br>\n<br>\n并称，这一时期“实现了城市发展空间的大飞跃，高科技信息产业投资的热点初步形成，一大批骨干项目相继投产，技术改造硕果累累，住宅建设产销两旺，人民居住环境明显改善。五年的投资建设，给我市的社会经济发展带来了深刻的历史性巨变”。<br>\n<br>\n根据上述报告，“九五”时期，大连完成全社会固定资产投资总额1254.3亿元，比“八五时期”增长46.1%，相当于前（1949~1995年）47年投资的总和还提高7.3%。<br>\n<br>\n一个老工业基地，几年时间转而被冠以各种美誉。1999年被评为中国首批旅游城市，时任国家旅游局局长的何光伟给大连旅游定位为“浪漫之都”；到本世纪初，再被联合国世界旅游组织和国家旅游局共同授予中国最佳旅游城市。<br>\n<br>\n变化中亦有不变。如今贯穿城市东西的有轨电车依然摇出百年前的铃声，和1909年9月25日缓缓驶过大连街头的第一辆车并无二致。但如今，这些列车已成为这个城市见证历史的独特风景线而非单纯的交通工具。<br>\n<br>\n有官员在接受CBN记者采访时将这一切与薄熙来的“高超的审美能力”和“独到的眼光”结合起来分析，他用一些细节举例说，大连一年一度的国际服装节，在举办之初，薄熙来亲自到场，对会场布置、色彩的安排给予指导，结果令艺术大师佩服不已。<br>\n<br>\n“有轨电车的存留得益于他的远见和良好的艺术修养。”他如是告诉记者。另外，和有轨电车一样被存留的还有政府广场附近一排高大的老梧桐树，“当时进行道路扩建的时候，薄熙来要求保留这些大树”。<br>\n<br>\n其实远不止这些，还有启幕于1993年、竣工于1997年的亚洲最大公用广场——星海广场，该广场目前已经成为大连的标志性景点之一，每天游人如织。<br>\n<br>\n“这是一座将城市变成风景，将风景变成资本的城市。”2004年CCTV在对获得“最具经济活力城市”奖的大连的颁奖词中如是评价。<br>\n<br>\n根据大连旅游局的官方数据，1999年至2001年，该市的海外游客和旅游创汇连续三年每年以30％的速度递增。<br>\n<br>\n在描述“经营城市”理念对大连旅游的作用时，大连市旅游局副局长张峰告诉CBN记者：“‘经营城市’应该说是当时全国城市建设理念中的先行者，它对于大连的旅游起到了重要的推动作用，但是也不能完全将旅游业的发展归因于这一理念，它还要取决于全国经济、旅游业发展等的大环境。”","date":"2020-10-27","agreeCount":4,"discussionCount":0}