{"type":"article","id":3972,"title":"中国：亲习与反习派内斗升温","uid":8251,"topics":[288,357,1874,2363,2554,3229,3426,3502,3661,3662],"contents":"中国劳工论坛的原文连结：<u>https://chinaworker.info/cn/2020/10/16/25148/</u><br>\n<br>\n中国劳工论坛的telegram连结：<a href=\"https://t.me/chinaworkerISA\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://t.me/chinaworkerISA</a><br>\n<br>\n中国劳工论坛的Twitter连结：<a href=\"https://www.mohu.rocks/url/link/aHR0cHM6Ly90d2l0dGVyLmNvbS9PY3RSZXZvbHV0aW9uMTc\">https://twitter.com/OctRevolution17</a><br>\n<br>\n如果有兴趣订阅《社会主义者》杂志，可发电邮至：chinaworker.isa@gmail.com<br>\n<br>\n<br>\n<b>中共各派争执于延续专政的方法，却都要牺牲工人阶级来强化资本主义。</b><br>\n<br>\n<br>\n<br>\n<b>根叔　中国劳工论坛</b><br>\n<br>\n<br>\n<br>\n中共政权正面临着国内外加深的冲突及矛盾。感受到危机重重的统治阶级，都为求自保派系的利益而采取不同的统治策略及方针。这种分歧使中共党陷入剧烈的权斗风暴。这不仅只是关乎到个人的统治权力，而是关乎到整个统治集团，因为资本主义的危机使不同派系的统治阶级的利益越来越难以平衡并协调一致。中共权斗往往为了表面团结而极力掩盖分歧，他们害怕分歧曝露于公众面前而使权威受损。因此，现今权斗公开化表现了政权一定程度的失控，深陷危机。中美合作及全球化时代正式终结的处境中也让中共内斗越来越公开化。<br>\n<br>\n<br>\n<a href=\"https://chinaworker.info/wp-content/uploads/2020/10/ag1b8-zff7k-2-600x338.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://chinaworker.info/wp-content/uploads/2020/10/ag1b8-zff7k-2-600x338.jpg</a><br>\n<br>\n<br>\n过去习近平集权一身，在2018年修宪称帝，都是建立在全球资本主义危机所导致的统治危机之上。中共政权意识到过去的派系分权的统治模式使「政令不出中南海」，面对国内民怨和国际衡突需要更强硬的民族主义，而中共不能再用旧有统治方式，唯有寄望由个人统治来有力推动资本主义市场化、帝国主义扩张政策及镇压群众斗争来挽救统治。但过度僵化的个人统治不断制造的新冲突中陷入更大的泥淖。中共内部对于习近平统治的绝望感越来越强烈。<br>\n<br>\n<br>\n当前公开权斗以习近平和李克强为首的是自八九以来最高级别的官员之间的。李克强所代表的团派，过去在习近平统治时期遭受打击，权力受到大大削弱。习近平将军队、政治、国安和外交权力都集于一身，而贵为国务院总理仅有的经济决策权也越来越缩窄，使李克强多年来都相当低调。<br>\n<br>\n<br>\n正当习统治出现危机之时，李的伺机反击不会是他的个人决定，背后是由中共更广泛的统治阶级中的不满情绪所推动的。而反习势力并不限于团派，还有过去同样被清洗的江派、退休官员，甚至部分是习近平所属的太子党。「反习派系」并没有共同的政纲，其内部利益也有互相矛盾，所以并不是一个坚实的集团。<br>\n<br>\n<br>\n总的来说，他们都认为习近平的个人独裁在港台疆蒙地区都造成反弹，而战狼外交政策更使中国陷入孤立。他们恐惧自己的企业因经济脱钩而利润受损，也慌张与外资利益断裂，更害怕强硬统治最终使中国面临一场革命，因此企图削弱习的权力，妄图恢复那一去不返的「正常」局面——寡头分权独裁、与西方国家友好、高经济增长换来稳定。<br>\n<br>\n<br>\n早在一月底，当习近平因疫症危机而消失一星期，而李克强则率先高调访问武汉，就已表现出了权斗的新发展。在一定程度上，中国似乎出现了两个领导，两种政纲。习近平在五月提出的内循环，意思是刺激国内消费来推动增长，就地受到党内敌对势力的质疑。李克强之后提出消费是「经济恢复的薄弱环节」，并反其道的提出「六稳」政策，主张恢复外贸与吸引外资来降低失业率。习李在巡视水灾期间互相竞争，两方提出截然不同的发展地区以及经济方针。<br>\n<br>\n<br>\n<a href=\"https://chinaworker.info/wp-content/uploads/2020/10/phpvnfrCJ-1-600x400.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://chinaworker.info/wp-content/uploads/2020/10/phpvnfrCJ-1-600x400.jpg</a><br>\n<br>\n<br>\n<b>「双循环」</b><br>\n<br>\n<br>\n<br>\n所谓的「双循环」实质上也不过是将温家宝在2007年提出的刺激内需的政策重新包装，这政策从未成功。不论是习近平还是李克强的经济政策，都没有丝毫的反资或是「改良」的内容，并不能为工人阶级带来任何的帮助，也不会防范下一个时期的经济恶化。因为整个中共及各派系都不可能逃脱资本主义经济制造出的周期性灾难。<br>\n<br>\n<br>\n整肃贪腐实质上也是内斗的手段之一。首先是针对公安部，据报导这两个月以来已经有高达了35名周永康派系（也就是所谓的上海帮）的政法高官遭到清算，公安部进行的授旗大典由国务院改成中央直接掌控。<br>\n<br>\n<br>\n党内公开批评习近平的异己者也接续遭受到清算，包括太子党任志强，前中共党校教授蔡霞到耿潇男夫妻。这些人发表对习的批评，其措辞比港台「民主派」更尖锐。例如蔡霞指中共是「政治殭尸」，指「习近平不下台中共将全面瓦解」。他们所代表的势力，是那些过往通过中共赋予的特权获得了在西方的政圈人脉或资本利益，又或者在中国的企业与西方有密切关系，现在担心中美冲突会危害自己。这些所谓的「自由派」主张对独裁进行有限的改革，满足私人资本家要求——市场自由化、减少国家干预权力、让更多统治派系瓜分利益。他们不会支持真正的民主权利，例如结社自由、独立工会，选举自由等。习近平为了捍卫统治地位而杀鸡儆猴，权力斗争很可能会扩大至其他的派系。<br>\n<br>\n<br>\n在疫情爆发以后，全球资本主义危机更加的深化，中美两大帝国的冲突更加尖锐。习近平为了在新的危机当中巩固权力，只能进一步推动战狼外交和强硬镇压。这不仅是为了向外国宣示实力，也要震摄党内敌对派系，树立统治威信。港版国安法之所以迅速推行，这也是重要原因之一。<br>\n<br>\n<br>\n不论是一带一路还是中国制造2025的结果都适得其反，大量的经济资源耗费，并与全球资本主义产生剧烈的冲突。在美帝国主义驱使下，欧美日以至其他小国的右翼政客都推动中国经济脱钩，藉此向施加压力。中共不断激化地缘军事冲突，使外交关系紧张，只是显露出习对自身旳统治没有安全感，唯有透过粗暴手段来彰显他的力量。但这只是去制造出更大的矛盾和新的危机，从香港，内蒙古到印度，激起了全球大规模的反中情绪。反习派别在这种压力驱使下，越来越感到要制衡习的权力，阻止他的路线。若果形势更为严峻，他们甚至得出结论，认为有推翻他的必要。<br>\n<br>\n预计在十月举行的五中全会可为我们对中共权斗实况提供更多线索。距离2022年只有两年，中共内容相信已开始讨论二十大的党领导人选问题，在商讨继任人的同时迫使习作出让步。现在只能判断习近平的连任并不是十拿九稳，预计他会把清洗行动升级，确保自己连任。反习派系的声势虽然有增长，但距离在2022年彻底拉倒习近平还有相当大的实力差距。根据报导，现在习近平有计划恢复党主席的身分，为延续第三期任作准备。因为中共的潜规则并不容许党总书记连任两届，而国家主席实则上只是无实权的虚衔，所以需要新设党主席一职来确保党的实权在握。<br>\n<a href=\"https://chinaworker.info/wp-content/uploads/2020/10/Q7ydJcbvR3pOpWtZGYqDHVWoaCH9zyq9l5SK_peUiv4-1-600x399.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://chinaworker.info/wp-content/uploads/2020/10/Q7ydJcbvR3pOpWtZGYqDHVWoaCH9zyq9l5SK_peUiv4-1-600x399.jpg</a><br>\n<br>\n<b>未来发展</b><br>\n<br>\n<br>\n<br>\n五中全会可以揭示的几个未来发展：<br>\n<br>\n<br>\n习近平大获全胜，并且透过党主席的身分近一步地巩固他的地位，这会在短暂的时间暂缓党内的恶斗，但习近平的地位受到进一步地巩固，也意味着他的强硬作风会变本加厉，并制造更大而更尖锐的社会矛盾，就像是对内蒙古的汉语教育的推动。即便是在短期内可以透过高度的镇压来换来稳定，但只会让政权埋下更巨大的炸弹，中共内斗未来可再次激化，并将会比这几个月来更加的剧烈。<br>\n<br>\n<br>\n另一种可能，习近平的统治被削弱，要和不同的派别作出妥协。国家机器集权后要分权是极为困难的，而且帝国主义衡突的战线已开，西方会借机迫使中共作出更大的让步，使中共统治菁英进退两难。而即便中共的统治不再行个人独裁，重返回邓小平所提倡的「集体领导」的模式也无法保证避免危机恶化，充其量的是缓和习近平的强硬镇压和外交政策，为中共争取短暂的蜜月期。权斗反映着深刻的社会矛盾，因此将会以新的形式继续。在资本主义底下威权或是民主都无法解决这些危机。<br>\n<br>\n<br>\n不论最终在五中全会上面，中共内部达成了甚么样的协议或是权衡，这些平衡都是非常脆弱和不稳定的，就像是中美在疫情爆发以前的贸易协议一样，在一个危机持续深化的局面当中，任何的协议在新的矛盾面前都是不堪一击的。习近平所举办的防疫表彰大会因为没有李文亮，在中国遭受到许多网络的挞伐。同样的李克强提出的地摊经济虽然受到习派的封锁，但根据报导在8月之后也有各个城市，包括厦门及深圳恢复起地摊经济。这些都显露出政权对于治理的方式陷入分歧以及混乱。对于群众来说，早晚都会感受到政权混乱，揭穿政权的外强中干，因此加强危机意识并想寻求出路。群众会开始寻找工人阶级的出路，变得更有信心挑战独裁。<br>\n<br>\n<br>\n我们彻头彻尾的反对整个中共，不会寄望于任何一个派系。中共所有的派系只是用各种的小修小补来设法延续专政，并且主张牺牲工人阶级来强化中国资本主义。我们是需要建立国际工人阶级的团结，建设一个国际的马克思主义革命政党，进行社会主义的斗争，才能在新的斗争局势到来时终结资本剥削。","date":"2020-10-29","agreeCount":0,"discussionCount":0}