{"type":"article","id":3973,"title":"台湾：社会主义者对民进党政府修宪的立场","uid":8251,"topics":[113,123,463,3230,3472,3474,3663,3664,3665,3666],"contents":"中国劳工论坛的原文连结：<u>https://chinaworker.info/cn/2020/10/16/25160/</u><br>\n<br>\n中国劳工论坛的telegram连结：<a href=\"https://t.me/chinaworkerISA\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://t.me/chinaworkerISA</a><br>\n<br>\n中国劳工论坛的Twitter连结：<a href=\"https://www.mohu.rocks/url/link/aHR0cHM6Ly90d2l0dGVyLmNvbS9PY3RSZXZvbHV0aW9uMTc\">https://twitter.com/OctRevolution17</a><br>\n<br>\n如果有兴趣订阅《社会主义者》杂志，可发电邮至：chinaworker.isa@gmail.com<br>\n<br>\n<br>\n<b>绝不能止步于当前卑微且有限的「修宪」。</b><br>\n<br>\n<br>\n<br>\n<br>\n<b>国际社会主义前进</b><br>\n<br>\n<br>\n<br>\n在中美帝国主义冲突加剧的背景下，亲美抗中的民进党政府正在让「台湾主权问题」成为美帝反中战略里打击中共民族主义权威的政治工具。<br>\n<br>\n<br>\n在这个战略中，民进党推动「修宪」之目标的实质政治意义之一乃在于藉此宣告「台湾2300万居民有权决定中华民国宪法修订，而非中国的13亿居民，两岸互不隶属」，并且得以进一步削减「中华民国宪法」中的「中国因素」；使中共不断宣称的「两岸同属一个中国」，更加脱离现实与可笑。<br>\n<br>\n<br>\n在国内，因着群众反中共情绪的升温、民主主义及台湾民族主义情绪的强化，今年初藉此势头、收割民意赢得连任的民进党政府若要能够继续维持民望，势必得对这民意有所回应。而当前的「修宪」其主要内容如「下修公民权至18岁、废除考监两院」等主张正是一个既不会损害台湾资产阶级利益、又能够维持执政声望的举措。与此同时，这些主张又能使民进党从青年群体中争取支持。<br>\n<br>\n<br>\n<br>\n<br>\n<a href=\"https://imgur.com/D7oZWzp\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://imgur.com/D7oZWzp</a><br>\n<br>\n<br>\n<br>\n<br>\n<b>有限的民主改革</b><br>\n<br>\n<br>\n<br>\n在这次的修宪案中最有可能成案的主张分别为：废除考监两院与下修公民权至18岁。废除考试院，将使得原先不受选民经由选罢监督的公务员（事务官体系）未来更加受到执政党的藉由行政部门来控制指挥；废除监察院，将使监督与调查违法失职的公务员的权力回到民选产生的国会中；而下修公民权至18岁，最重要的影响便是扩大投票权与增加「选民」人数，但这不过只是与其他资产阶级民主制国家看齐。而尼加拉瓜和奥地利这两国的投票年龄则是为16岁！可见仅是下修到18岁并不足够。<br>\n<br>\n<br>\n可以说，这些修宪主张能够带来民主权利在台湾政治制度中的一小小寸进步，但这个修宪案即便实现了，也丝毫不会减少一点资本财团透过国家官僚与蓝绿白三党来推动不利于大多数基层人民与工人阶级的反民主政策。只有工人阶级组织起来，建立自己的政党与工会，才可能抵抗资本财团所推行的反民主政策。<br>\n<br>\n<br>\n讽刺的是，这极为有限的进步性修宪若要实现，还得在公投中获取900万以上的赞成票才有可能成案，在台湾选举史上、要获得这样高的赞成票数近乎是不可能的任务。当初这样的修宪制度设计，也正是为了剥夺台湾人民翻修宪法的民主权利。<br>\n<br>\n<br>\n这个修宪案的推动过程势必将面对来自中共独裁的威吓与施压，而美帝国主义也可能藉此将自己伪装成「民主之友」来骗取台湾人民的支持，进一步拐骗台湾人民在中美两强的强盗搏斗中沦为美帝的反中马前卒——但这掩盖不了美帝国主义施压民进党政府来强迫台湾人民吞下瘦肉精美猪的反民主罪行。<br>\n<br>\n<br>\n社会主义者认为，固然工人阶级与基层人民应对「废除考监两院、下修公民权至18岁等进步性的修宪主张」表示支持，但这一小小寸的民主改革要能实现，绝不是单靠民进党政府或立院各党同声支持便能完成。并且需要认清，民进党政府推动修宪的目的乃在于巩固民意支持与配合美帝反中战略，绝非是出于真诚扩大民主权利——真诚支持民主权利的党派，绝不会满足于如此微小的民主改革。同时我们认为台湾工人阶级与基层人民有权决定是要修宪或是重新制宪，中共独裁政权无权反对。<br>\n<br>\n<br>\n根据民调，现在仍有近五成受访者反对废除考监两院与下修公民权至18岁；可见，要实现这一小小寸的民主改革，必须要有强大的群众性民主运动才能对抗台湾社会中的保守主义与反民主倾向。<br>\n<br>\n<br>\n<b>我们对待修宪的立场</b><br>\n<br>\n<br>\n<br>\n这一群众性民主运动需要独立在所有亲资党派之外，并且为着更迫切、更为工人阶级与基层人民所需要的民主权利进行斗争——工会组织门坎下修、政治罢工权、工会权力的扩大与保障、不在籍投票权、移工政治平权、或是无数进步青年与工人阶级所支持的民族自决等要求——而这些民主要求，之所以被民进党等亲资党派所无视与反对，正是因为它们威胁着台湾政商权贵与财团的统治地位与利益，也会挑战中共独裁政权。因此，要真正的完善与扩大民主权利，工人阶级与基层人民所需要的是一场反对政商权贵与财团统治的反资本主义斗争，绝不能止步于当前卑微且有限的「修宪」。","date":"2020-10-30","agreeCount":0,"discussionCount":0}