{"type":"article","id":3982,"title":"【翻译Quora】为什么革命总是走向极权","uid":8649,"topics":[3563,2655],"contents":"The kind of people who participate in and lead violent revolutions are (for the most part) authoritarians. If they are not actually members of the military they are militarily inclined: accustomed to solving problems through violence and physical domination; suspicious of outsiders, whom they view as potential spies, assassins, and saboteurs; given to quick, authoritative decisions rather than slow, philosophical deliberation... It does not matter what ideology such people espouse when they are fighting battles to achieve political dominance; once they have it, they do not have the skills or worldviews that would lead them to create or foster liberal democratic forms of governance. <br>\n<br>\n投身并领导武装革命的人（绝大多数）都是独裁者。就算他们不真正属于军队的一员，他们也是偏向军事化的：习惯于以暴力和物理上（而非精神上）的优势解决问题；怀疑外人，也就是那些被它们看作潜在的敌方间谍、刺客、破坏者的人（译者注：就像品葱如何抓间谍一样，恐惧自己的革命被敌手渗透）；惯于作快速的独裁决定，而不是缓慢的哲学审思......这些为了获取政治主导地位而拼火的人，他们持有何种意识形态并不重要；即便他们取得胜利，他们也没有能建立或培养自由民主政体的能力或世界观。<br>\n<br>\nRevolutions that lead to democracies are usually popular independence break-offs, as in the US and Indian revolutions, where the 'old' rule is locally weak, distant, and not threatened with complete destruction. Loyalists to the old regime leave and return to the homeland, the previous rulers have the remains of their regime to govern, and the new rulers merely need to secure their borders and not worry too much about counter-revolutionary movements or reactionary insurgents. That gives everyone a sense of space and peace that lets them build more healthy, democratic regimes. In places like Syria or Libya, where the old regime has to be actually and actively destroyed, and loyalists have nowhere else to go, it would take enormous presence of mind for the new leader to create democratic institutions, because she/he would have to accept the risks of giving full liberties to old-rule loyalists.<br>\n<br>\n走向民主的革命通常都是独立运动，就像美国和印度的革命一样，旧规则在当地是弱的，遥远的，不会受到「彻底破坏」的威胁的。忠诚于旧政权的人会离开并回到故土，革命前的统治者仍然拥有统治权，而革命后的新的统治者们也只需要保证领土的安全，无需过于惧怕反对革命运动的人，或者是反叛的起义。这给每个人以足够自由的活动空间（a sense of space，这样翻译好么？）和和平友爱，这样他们就可以建造更健康、更民主的制度了。在像叙利亚和利比亚这样的地方，旧的政权必须被真正地、积极地摧毁，旧政权的忠诚者们没地方可去，如此，若想创建民主的体制，新的领导人就需要大费脑力，因为他/她必须接受由「给予旧制度忠诚者完全自由」而带来的风险。","date":"2020-10-30","agreeCount":1,"discussionCount":0}