{"type":"article","id":3995,"title":"中国：针对北京奥运会的抗议和民族主义问题— 一个马克思主义者的答复","uid":8251,"topics":[7,288,374,3342,3995,3996,3997,3998,3999],"contents":"<b>中国劳工论坛的原文连结：<u>https://chinaworker.info/cn/2008/05/02/3257/</u><br>\n</b><br>\n<br>\n中国劳工论坛的telegram连结：<a href=\"https://t.me/chinaworkerISA\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://t.me/chinaworkerISA</a><br>\n<br>\n中国劳工论坛的Twitter连结：<a href=\"https://www.mohu.rocks/url/link/aHR0cHM6Ly90d2l0dGVyLmNvbS9PY3RSZXZvbHV0aW9uMTc\">https://twitter.com/OctRevolution17</a><br>\n<br>\n如果有兴趣订阅《社会主义者》杂志，可发电邮至：chinaworker.isa@gmail.com<br>\n<br>\n<br>\n<br>\n<br>\n<b>在一番眼花缭乱的为北京奥运会而进行的宣传平衡活动以来, 当局宣布将与“恶魔”达赖喇嘛方面进行会谈。</b><br>\n<br>\n中国劳工论坛(www.chinaworker.info)同时国营媒体开始大规模鼓吹与法国的“友谊”和利用警方力量以平息反西方的抗议活动（正如在2005年反日抗议活动中采取的类似手法）。政府最新的变化必然将在民族主义的青年中产生新的危机，并导致在西藏流亡政府的领导集团内部发生变动—变动的程度将取决于西藏流亡政府的领导人对北京做出多大程度的让步。基本而言，这样的会谈将很难达成什么实际的结果，但这将被当局所利用以消磨时间从而为奥运会的举办提供一定的宽松空间。我们作为社会主义者对于西藏流亡政府领导人及其团体的立场是清晰而明确的：我们批评他们缺乏任何社会主义性质的政策而只重视与资本主义政府（其中也包括北京当局）进行秘密交易，却没有向中国的汉族工人阶级发出进行共同斗争的阶级呼吁。但是，我们仍然捍卫他们进行政治性活动的“权利”，例如和平抗议和反对镇压。对北京而言，仅在数周前还在指责达赖喇嘛是“批着和尚外衣人面兽心的禽兽”并（可笑地）说是他个人策划了世界范围内的抗议活动。而如今北京政府决定与达赖方面会谈,如此180度的转变对民族主义的中国青年而言，就好比是美国的布什总统决定邀请本拉登进行谈判！中国民族主义青年们现在将可能尝到“中国藏药”的苦头–他们的任何抗议将被政府所扼杀，网上的过激评论将被屏蔽。如果他们敢于坚持抗议活动，那么他们将可能尝到国家警察力量的“铁拳”。中国正在经历一场民族主义的狂潮。与其说这是一场“自发的”大众感情的迸发，不如说这是主要由当局和国家运营的新闻媒体所刻意在奥运会开幕前营造出来的护身符。对当局而言，他们的梦魇是由于征用土地、环境污染，警察镇压和12年来最严重的通货膨胀而导致的无数局部抗议运动的集中来临。而奥运会将能提供一个聚集点使人们反政府的抗议汇聚而成为一场民族运动。因此当局抓住这次西藏事件，尤其是其中某些（藏族）种族主义者对于汉族和回族的种族攻击,而进一步经过大众传媒煽动起亲当局的民族主义情绪。当国际性的针对北京奥运会的抗议发生的时候，当局继续重复这一做法，将所有的抗议都视为企图羞辱“中国”和破坏北京奥运会的举动。中国当局有意识地错误暗示所有针对奥运会的抗议都来自于敌对势力，西方媒体和西方政府。<br>\n<br>\n在此我们有必要解释，海外的资本家们并不想与中共当局寻求敌对状态，相反为了利润，他们想要与之保持良好的关系。西方的警察力量已经拘捕了数百名藏族抗议者和他们的外国支持者以赢得北京的善意从而‘保护’价值数十亿元的奥运会商标。家乐福的老板已经卑躬屈膝地向中共当局道歉,以保证他的公司不在中国支持任何“非法组织”(这一概念包含了所有不在中共控制之下的组织!)。这些事件充分地暴露了在国际范围内资本家们的伪善和以及他们与中共当局的共同合作—进行一个巨大的“合资”来共同剥削工人阶级，但他们都共同否认另一方的存在：无论是西方的大商业机构还是北京当局都想在剥削工人和破坏环境问题上隐藏他们所应承担的角色。当然，在不同（民族或者区域）的资本家间也会因为一些（利益和经济）问题而导致激烈的民族关系紧张，并在未来的时候可能会导致严重的冲突。资本主义经济制度是基于民族国家的基础之上，尽管存在着全球化的过程但它对于资本家阶级而言仍然是基本防御线（包括经济甚至军事上）。但是现在无论哪一方都试图缓和形势。萨科齐在法国资本家的督促之下已经邀请金晶访问法国并为巴黎发生的抗议而表示“歉意”。<br>\n<br>\n在西方的资本主义政客之间，即反对党的(希拉里-克林顿、奥巴马，德兰一样所谓的法国‘社会主义者’和印度的人民党)和那些处于执政地位的(布什、 萨科齐和辛格)之间存在巨大的区别。执政党必须屈从于资本的力量而与北京交好，所以也就不会针对发生在藏区或者其他地方的抗议活动的镇压而表示抗议。而同时反对党的政客们就能够从指责中国当局和它的反民主的习惯而为选举谋取利益，但这不影响到他们上台后的实际政策。一旦他们被选为执政党，他们也就会转换到一个‘建设性的干预’的角色上 (可以读作为:生意)与北京进行接触。<br>\n<br>\n无论表达怎么样的口头谴责，这些政客都会通过他们的行动来说明他们事实上一直试图寻求与中国合作—总是寻求在中国的新的生意机会。这一基本事实—国际范围内针对奥运会的抗议并不是由统治阶层所引导或者支持的—却为一部分的中国和国际上的左翼所误解和忽视，而导致将在中国内部民族主义情绪的涌发当做是‘进步的’或者‘反资本主义的’。<br>\n<br>\n这些事件对于马克思主义者而言是一个重要的测试。我们需要清楚地辨别社会现实，即这一民族主义情绪的阶级基础。当局之所以能够动员起城市中的中产阶级和青年学生，是因为他们有条件在互联网上进行广泛的讨论并与当局关系相对紧密，而最广大的被压迫阶层—工人和贫苦农民—的声音在这场辩论中几乎不为人所听到。当然在现实世界中工人群众也能被国营媒体压倒性的宣传和因为缺乏任何可替代的思维选择而影响。因此这也正如9/11之后的美国，公众的民意调查中布什曾经获得了高达80%的支持率。但五年之后，布什成为自尼克松以来最不受欢迎的总统。(尼克松因为“水门事件”在1974年被迫辞职)<br>\n<br>\n这一点是很清晰的,许多中国的平民百姓，包括中国工人,认定目前的情绪与西方媒体的“倾向性”和“反华”密切相关。我们绝不否认这种“倾向性”的存在，也正如中国国营媒体所存在的“倾向性”一样。与其说所谓的“中立”和“客观性”，在所有阶级社会中新闻媒体所反映的必然是统治阶级的观点和“有挑选的事实”。但是在中国内部所发生的抗议，其核心是 “亲资本主义制度”和“民族主义情绪“的阶层，而且这一阶层本身与当局之影响并不遥远。这是一场没有清晰政治要求的运动，(除了呼吁要求‘道歉’)。因为它的盲目性和缺乏方向，也就意味着更容易为当局所控制。但正如前面所说的，随着事件的迅速变化，它仍然会失去控制。根据一个民意调查反映中国大陆十座城市里66%的人支持抵制法国公司。我们不会将这这些支持者都视为一个单一化的“反动群众”团体，这将是错误的判断。就其中一些而言,毫无疑问他们对外国的媒体和政客的不满的表象下其实存在着更深层次的原因，代表着整体上更多的不满（绝对不仅是对于价格飞涨的不满）以及也包含对于中国向外国资本“过度开放”的情绪。对于那些参与抗议家乐福活动的年轻人而言—4月19日到4月20日在约20个城市中发生抗议家乐福的运动—可能是因为这是他们屈指可数的不多能上街表达自己的机会，这也许比抗议家乐福的议题本身更重要。所以如果将抗议活动的参与者都看做是强硬的民族主义者或者是当局的忠诚支持者也是完全错误的。但我们必须清晰地认识到是哪一阶层在为整个活动定下基调—以及这一阶层在政治上的“反动性”。<br>\n<br>\n民族主义者和大多数资产阶级的评论者们都根据一个“完全统一”的民族实体的观点来解释所有事物。马克思主义者拒绝用这种单一性的而非辩证地观点来观察事物。与其说“一个统一”的中国，法国或者美国背后，事实在这些社会内部存在着不同的互相对立的阶级斗争。我们对待每一个政治问题都是必须利用阶级立场分析的观点来判断—也即在中国或者法国的不同阶级力量到底做了什么和为什么这么做。那种所谓“中国的奥运会”或者“法国支持西藏独立”的观点是错误的，并且是在误导群众，因为它们将中国一个流动的农民工与联想公司的总裁或者一个法国罢工的火车司机与萨科齐政府的部长混为一谈。在巴黎发生的对于“火炬传递”的干扰和攻击并不是法国资本家和萨科齐政府的本意，他们也为此感到震惊与尴尬（因为这意味着有损于他们的对华贸易）。CNN和BBC中所反映的针对中国当局在西藏问题上的抗议和谴责（在近十年一面倒的宣扬有关经济“奇迹”的同时）事实上反映的是西方资本家们所感受到的压力—因为他们与中国专制当局“合资的共同发展”将暴露在群众面前。为了要表示他们相对于北京当局的‘独立’，资本主义的政客和新闻喉舌为了其“民主的外衣”而进行一些公开谴责（但在威胁到他们的现实利益之前他们已经开始有所改变）。所以在我们所有的分析中，社会主义者需要揭示这一阶级真相。我们必须明确一点中共当局的现实政策并不是在捍卫“所有中国人民”的利益而是捍卫控制着全民财富40%的那1%的人口，而真是他们通过大规模系统化的“盗窃与剥削”剥夺了大众的财富。<br>\n<br>\n<b>一场危险的游戏</b><br>\n<br>\n在这一场危机中，当局所采取的一系列行为并不意味其具有强大的力量，而是一系列孤注一掷的行动。一旦给民族主义注入力量，民族主义情绪就很难为政府所控制。当局已经开始尝试遏制反家乐福运动。国营媒体现在正在急急忙忙地为这一法国公司辩护，并解释在中国的家乐福出售的产品中95%是在国内生产的。社论正在以书面形式捍卫“改革开放”并反对“过度民族主义”[《中国日报》,4月23日]。法国事实上是被有选择地作为一个‘软性目标’而进行抗议。因为按照组织者自己的逻辑，抵制美国产品和公司将被证明更为正确。毕竟，美国民主党人在西藏问题上对中国的谴责比其法国同伴更为严厉，而达赖喇嘛目前正在美国旅行并会见了一名布什的重要助理。但抵制美国公司（包括奥运会的独家赞助商可口可乐和麦当劳）将是截然不同的事情，尤其是美国总统选举期间。这有可能在中美贸易问题上导致“核弹”爆炸的效果—导致美国的政客们呼吁反向抵制中国货物。2007年法国对中国出口额为1010亿元人民币，而美国对中国出口达到了4540亿元人民币。但美国从中国进口的货物价值五倍于出口，达到了2万亿元人民币！因此美国逃脱了民族主义者的“搜索雷达”。随着其经济危机的加深和美国国内贸易保护主义的兴起，如果如同“抵制法国”运动一般进行“抵制美国”运动将可能导致贸易战的全面爆发,当面对这一问题的时候,则奥运会本身将变得无足轻重。<br>\n<br>\n这可以解释中共方面试图缓和奥运会的危机。但是在海外发生的事件—例如达赖访问德国和巴黎政客授予他‘荣誉的市民’的决定—使缓和的努力愈加困难。他们一旦能在火炬到达对中国而言的“安全地带”就设想关闭在网络上相关的争论。同时他们追寻达到精妙的平衡，以利用亲奥运会和反西藏的气氛来抵消反奥运会的抗议从而达到政府正在事件中获取“胜利”的表象。但这其中仍然存在大量危险。如果当局向法国政府示弱，那么它自己就可能被指责为“叛徒”而成为民族主义者的目标。<br>\n<br>\n从现在到八月奥运会之间还有很多事件可能发生。如果马克思主义者保持一个坚定而独有的立场，那么就能继续暴露出各方面资本主义精英的伪善，并且可以充分解释我们作为国际社会主义者所提出的替代选择。从这一点出发，当民族主义“鸦片”开始失效的时候，那么真实世界—低廉的薪水，缺乏食物，国家镇压的存在—将能提升大众的政治觉悟。<br>\n<br>\n我们反对在西藏发生的国家镇压，并将这种镇压与全国范围内对于工人和农民的镇压联系起来，我们这么做的时候也是为了捍卫列宁关于民族自决权的立场。列宁和托洛茨基关于此类重要问题的立场是对于那些在这次危机中与中共当局站在同一阵营的“左翼”尖锐而坦率的回答。大家也应该研究我们在斯里兰卡的团体，联合社会主义党（USP）在民族问题上所起到的英雄的角色，那里事实上处于战争状态（去年冲突中有超过4000人被杀害）。我们反对僧迦罗多数族群的大国沙文主义，捍卫泰米尔少数族群的权利包括其自决权。我们在斯里兰卡的团体USP已经新招募了300名泰米尔族的成员，他们中大部分为穆斯林住在斯里兰卡岛东部。我们团体的原则性立场是吸引少数民族的一个标杆，为这些阶层提供了一条社会主义者道路(打破资产阶级领袖的政治控制)。而且稍后当情况发生改变的时候，也将会为多数族群提供巨大的社会主义可能性。<br>\n<br>\n<b>抵制北京奥运会？</b><br>\n<br>\n马克思主义者并不号召抵制奥运会，但不意味着我们就应该“支持“奥运会。我们之所以不号召抵制因为这首先应该由真正的工人的组织和工会在一个国家内部自主的发起。这就例如1970和1980年代南非的非国大（ANC）呼吁对白人种族隔离政权进行国际抵制。因为对我们马克思主义者而言抵制意味着工人组织呼吁拒绝为进入抵制黑名单的国家或者实体生产和运输货物。这是一个工人国际主义合作的例子，至关重要的是必须在被抵制国家内部得到工人阶级的支持。在这种情况下，将有助提升工人阶级的政治觉悟，显示工人组织的力量，并避免民族主义和资本主义贸易保护主义的陷井。一个近来极好的例子就是，南非工会拒绝为一艘往津巴布韦给穆加贝专制政权运送武器的中国商船提供卸货服务。社会主义者不号召行动与资本主义政客截然不同作为一种抗议的形式，但他们并非是我们阶级的代表！对于工人而言，布什和萨科齐是否去北京参加奥运会（美国和法国的工人会希望他们永远留在北京不要回去—但这对于中国的工人阶级很不公平！）。他们出席或缺席将无法改变他们所追寻的政策，而不过是创造幻想关于他们将试图”改变“中国（他们确实想要变化：更多的经济自由主义, 但是绝对不是为了群众的利益而进行民主化）。<br>\n<br>\n当我们不提倡抵制奥运会的同时，我们同时谴责奥运会是一场浪费金钱的游戏并成为一个每日都在攻击工人阶级和贫穷者的政权提供政治宣传的舞台（宣扬民族主义）。奥运会就好比古罗马帝国时代取悦民众的‘面包和杂技角斗表演’（但连面包都没有事实提供！)，统治阶级用此来转移群众的注意和平复他们的情绪。如同我们的文章所说明过的，奥运会实质上是个大公司获取利润的奇观，假如将这些钱（迄今为止已超过2800亿元人民币）花费在提供更安全可供饮用的水和农村地区的医院上会更有意义。我们谴责奥运会并不是单纯针对2008年的北京奥运会，–也针对2000年澳大利亚悉尼奥运会，2004年希腊雅典奥运会或者以前的奥运会。<br>\n<br>\n一些朋友问我们对于针对北京奥运会的抗议是什么态度？我们捍卫所有民众抗议的权利，无论是在巴黎、拉萨或者上海，也不取决于我们是否支持或者反对抗议者所提出的政策。我们甚至捍卫反对家乐福示威者的权利，而且假如他们被当局拘留我们也呼吁将他们尽快释放，尽管事实上我们完全不同意这种令人困惑而容易引起误导的运动并与之保持距离。关于全世界范围内的针对北京奥运会的抗议，我们不能简单地开一张空白支票去支持所有的抗议行动。这不仅是简单地说了些什么，而是问题在于是谁说的，为什么而这样说。那些为了捍卫被压迫者的利益而不是使用种族主义或者大国沙文主义的思想的行为都有权获取支持。但是根据我们所表述的意见，我们的立场与为竞选活动造势的希拉里克林顿等资产阶级政客的立场截然不同，他们将抗议北京奥运会当作亲商业大集团和反对工人阶级而大做表面文章。<br>\n<br>\n<b>西藏事件</b><br>\n<br>\n西藏事件震动了中共当局。发生在西藏外的其他省份的抗议—大约有超过20000人参与了在四川数个地区的抗议活动—并不为政府所预料而且也被称为所谓达赖喇嘛的阴谋。这些抗议是由与其他在中国范围发生的抗议活动是类似的（贫困，失业率高，大规模的使用资本主义的政策等），就如近来在云南和海南发生的抗议参与其中者有汉，苗和黎族的农民。贫穷甚至比宗教信仰自由对于西藏发生的事件意义更大。但很不幸这并不意味着藏族群众在现阶段已经了有社会主义或者反资本主义的立场。在今天处于连续的打击和镇压之下，一部分群众会开始觉悟并得出革命性的结论。我们的任务是支持这一觉悟的过程，作为汉族工人阶级和国际工人阶级中的一部分来支持这一过程。在资本主义制度下对于任何普通民众来说都是没有出路的，因此对于群众而言与其他地区和民族的工人阶级相联合而进行社会主义斗争是唯一的出路。我们关于奥运会危机的文章事实上已经为一个维吾尔语网站和一个流亡藏族网站所翻译和发布。<br>\n<br>\n在现阶段，我们并不呼吁建立‘一个独立的社会主义的西藏’，我们的立场类似于我们在苏格兰问题上的立场（那里成为大不列颠的一部分已经超过400年）。假如我们提出“独立的社会主义的西藏“的口号事实上它已经超越了今天西藏的现实。即使在藏族人口中也有相当人反对这一口号并且对于是否支持直接的独立，群众态度很难精确计算。但有一件事是很清楚的：现中国当局的政策和镇压措施正促使更多的藏族人口倾向于独立的阵营。马克思主义者在这一问题上必须保持高度的敏感性和灵活性—因时而宜。托洛茨基曾经在1930年代后期甚至提出了独立的社会主义乌克兰的呼吁，–将它从斯大林主义控制下的苏联分离出来—斯大林的罪行导致乌克兰民族主义情绪的高涨，而在资本主义的罗马尼亚、匈牙利和波兰的乌克兰少数民族也遭到了残酷镇压。托洛茨基解释到除非乌克兰的民族运动由工人阶级和社会主义者领导并掌握方向，否则它就可能存在被帝国主义和反动力量劫持的危险。而由社会主义者领导的乌克兰人民的斗争将可能变为促使苏联内部反对斯大林主义的政治革命的发动机。托洛茨基的立场当然被斯大林主义者作为他要与希特勒‘结盟’分裂苏联的证据！（但事实上当时斯大林自己正在与希特勒政权进行秘密谈判）。<br>\n<br>\n在现阶段，我们主要是强调反对在西藏进行的镇压，并说明这种镇压是如何而且必将在未来用于镇压所有进行斗争的团体。直到我们对于西藏问题有更为清晰的了解和认识，和西藏问题的进一步发展，我们对于自己的立场将限制在‘消极的支持民族自决权的要求’。当然我们也会说明在一个资本主义制度下所谓的独立将导致（群众的）贫困和（主体的）失败。总之，马克思主义者支持最大可能的经济整合和由此带来的巨大利益—前提是在社会主义制度下—大规模的社会化结构将胜过那些独立小规模的结构。但这一立场不能强加于藏族人民、苏格兰人民和其他正在遭受迫害和歧视的民族。捍卫民族自决权，不仅仅是停留在口头上，而且列宁和布尔什维克也通过给予芬兰人民独立的权利落实在行动上，并通过这一态度赢得了前沙俄政权统治下的绝大部分被压迫民族的支持。没有这一正确的路线，十月革命革命就永远不可能获得成功。<br>\n<br>\n<br>\n<b>一场危险的游戏</b><br>\n<br>\n<br>\n<br>\n在这一场危机中，当局所采取的一系列行为并不意味其具有强大的力量，而是一系列孤注一掷的行动。一旦给民族主义注入力量，民族主义情绪就很难为政府所控制。当局已经开始尝试遏制反家乐福运动。国营媒体现在正在急急忙忙地为这一法国公司辩护，并解释在中国的家乐福出售的产品中95%是在国内生产的。社论正在以书面形式捍卫“改革开放”并反对“过度民族主义”[《中国日报》,4月23日]。法国事实上是被有选择地作为一个‘软性目标’而进行抗议。因为按照组织者自己的逻辑，抵制美国产品和公司将被证明更为正确。毕竟，美国民主党人在西藏问题上对中国的谴责比其法国同伴更为严厉，而达赖喇嘛目前正在美国旅行并会见了一名布什的重要助理。但抵制美国公司（包括奥运会的独家赞助商可口可乐和麦当劳）将是截然不同的事情，尤其是美国总统选举期间。这有可能在中美贸易问题上导致“核弹”爆炸的效果—导致美国的政客们呼吁反向抵制中国货物。2007年法国对中国出口额为1010亿元人民币，而美国对中国出口达到了4540亿元人民币。但美国从中国进口的货物价值五倍于出口，达到了2万亿元人民币！因此美国逃脱了民族主义者的“搜索雷达”。随着其经济危机的加深和美国国内贸易保护主义的兴起，如果如同“抵制法国”运动一般进行“抵制美国”运动将可能导致贸易战的全面爆发,当面对这一问题的时候,则奥运会本身将变得无足轻重。<br>\n<br>\n<br>\n这可以解释中共方面试图缓和奥运会的危机。但是在海外发生的事件—例如达赖访问德国和巴黎政客授予他‘荣誉的市民’的决定—使缓和的努力愈加困难。他们一旦能在火炬到达对中国而言的“安全地带”就设想关闭在网络上相关的争论。同时他们追寻达到精妙的平衡，以利用亲奥运会和反西藏的气氛来抵消反奥运会的抗议从而达到政府正在事件中获取“胜利”的表象。但这其中仍然存在大量危险。如果当局向法国政府示弱，那么它自己就可能被指责为“叛徒”而成为民族主义者的目标。<br>\n<br>\n<br>\n从现在到八月奥运会之间还有很多事件可能发生。如果马克思主义者保持一个坚定而独有的立场，那么就能继续暴露出各方面资本主义精英的伪善，并且可以充分解释我们作为国际社会主义者所提出的替代选择。从这一点出发，当民族主义“鸦片”开始失效的时候，那么真实世界—低廉的薪水，缺乏食物，国家镇压的存在—将能提升大众的政治觉悟。<br>\n<br>\n<br>\n我们反对在西藏发生的国家镇压，并将这种镇压与全国范围内对于工人和农民的镇压联系起来，我们这么做的时候也是为了捍卫列宁关于民族自决权的立场。列宁和托洛茨基关于此类重要问题的立场是对于那些在这次危机中与中共当局站在同一阵营的“左翼”尖锐而坦率的回答。大家也应该研究我们在斯里兰卡的团体，联合社会主义党（USP）在民族问题上所起到的英雄的角色，那里事实上处于战争状态（去年冲突中有超过4000人被杀害）。我们反对僧迦罗多数族群的大国沙文主义，捍卫泰米尔少数族群的权利包括其自决权。我们在斯里兰卡的团体USP已经新招募了300名泰米尔族的成员，他们中大部分为穆斯林住在斯里兰卡岛东部。我们团体的原则性立场是吸引少数民族的一个标杆，为这些阶层提供了一条社会主义者道路(打破资产阶级领袖的政治控制)。而且稍后当情况发生改变的时候，也将会为多数族群提供巨大的社会主义可能性。<br>\n<br>\n<br>\n<b>抵制北京奥运会？</b><br>\n<br>\n<br>\n<br>\n马克思主义者并不号召抵制奥运会，但不意味着我们就应该“支持“奥运会。我们之所以不号召抵制因为这首先应该由真正的工人的组织和工会在一个国家内部自主的发起。这就例如1970和1980年代南非的非国大（ANC）呼吁对白人种族隔离政权进行国际抵制。因为对我们马克思主义者而言抵制意味着工人组织呼吁拒绝为进入抵制黑名单的国家或者实体生产和运输货物。这是一个工人国际主义合作的例子，至关重要的是必须在被抵制国家内部得到工人阶级的支持。在这种情况下，将有助提升工人阶级的政治觉悟，显示工人组织的力量，并避免民族主义和资本主义贸易保护主义的陷井。一个近来极好的例子就是，南非工会拒绝为一艘往津巴布韦给穆加贝专制政权运送武器的中国商船提供卸货服务。社会主义者不号召行动与资本主义政客截然不同作为一种抗议的形式，但他们并非是我们阶级的代表！对于工人而言，布什和萨科齐是否去北京参加奥运会（美国和法国的工人会希望他们永远留在北京不要回去—但这对于中国的工人阶级很不公平！）。他们出席或缺席将无法改变他们所追寻的政策，而不过是创造幻想关于他们将试图”改变“中国（他们确实想要变化：更多的经济自由主义, 但是绝对不是为了群众的利益而进行民主化）。<br>\n<br>\n<br>\n当我们不提倡抵制奥运会的同时，我们同时谴责奥运会是一场浪费金钱的游戏并成为一个每日都在攻击工人阶级和贫穷者的政权提供政治宣传的舞台（宣扬民族主义）。奥运会就好比古罗马帝国时代取悦民众的‘面包和杂技角斗表演’（但连面包都没有事实提供！)，统治阶级用此来转移群众的注意和平复他们的情绪。如同我们的文章所说明过的，奥运会实质上是个大公司获取利润的奇观，假如将这些钱（迄今为止已超过2800亿元人民币）花费在提供更安全可供饮用的水和农村地区的医院上会更有意义。我们谴责奥运会并不是单纯针对2008年的北京奥运会，–也针对2000年澳大利亚悉尼奥运会，2004年希腊雅典奥运会或者以前的奥运会。<br>\n<br>\n<br>\n一些朋友问我们对于针对北京奥运会的抗议是什么态度？我们捍卫所有民众抗议的权利，无论是在巴黎、拉萨或者上海，也不取决于我们是否支持或者反对抗议者所提出的政策。我们甚至捍卫反对家乐福示威者的权利，而且假如他们被当局拘留我们也呼吁将他们尽快释放，尽管事实上我们完全不同意这种令人困惑而容易引起误导的运动并与之保持距离。关于全世界范围内的针对北京奥运会的抗议，我们不能简单地开一张空白支票去支持所有的抗议行动。这不仅是简单地说了些什么，而是问题在于是谁说的，为什么而这样说。那些为了捍卫被压迫者的利益而不是使用种族主义或者大国沙文主义的思想的行为都有权获取支持。但是根据我们所表述的意见，我们的立场与为竞选活动造势的希拉里克林顿等资产阶级政客的立场截然不同，他们将抗议北京奥运会当作亲商业大集团和反对工人阶级而大做表面文章。<br>\n<br>\n<b>西藏事件</b><br>\n<br>\n<br>\n<br>\n西藏事件震动了中共当局。发生在西藏外的其他省份的抗议—大约有超过20000人参与了在四川数个地区的抗议活动—并不为政府所预料而且也被称为所谓达赖喇嘛的阴谋。这些抗议是由与其他在中国范围发生的抗议活动是类似的（贫困，失业率高，大规模的使用资本主义的政策等），就如近来在云南和海南发生的抗议参与其中者有汉，苗和黎族的农民。贫穷甚至比宗教信仰自由对于西藏发生的事件意义更大。但很不幸这并不意味着藏族群众在现阶段已经了有社会主义或者反资本主义的立场。在今天处于连续的打击和镇压之下，一部分群众会开始觉悟并得出革命性的结论。我们的任务是支持这一觉悟的过程，作为汉族工人阶级和国际工人阶级中的一部分来支持这一过程。在资本主义制度下对于任何普通民众来说都是没有出路的，因此对于群众而言与其他地区和民族的工人阶级相联合而进行社会主义斗争是唯一的出路。我们关于奥运会危机的文章事实上已经为一个维吾尔语网站和一个流亡藏族网站所翻译和发布。<br>\n<br>\n<br>\n在现阶段，我们并不呼吁建立‘一个独立的社会主义的西藏’，我们的立场类似于我们在苏格兰问题上的立场（那里成为大不列颠的一部分已经超过400年）。假如我们提出“独立的社会主义的西藏“的口号事实上它已经超越了今天西藏的现实。即使在藏族人口中也有相当人反对这一口号并且对于是否支持直接的独立，群众态度很难精确计算。但有一件事是很清楚的：现中国当局的政策和镇压措施正促使更多的藏族人口倾向于独立的阵营。马克思主义者在这一问题上必须保持高度的敏感性和灵活性—因时而宜。托洛茨基曾经在1930年代后期甚至提出了独立的社会主义乌克兰的呼吁，–将它从斯大林主义控制下的苏联分离出来—斯大林的罪行导致乌克兰民族主义情绪的高涨，而在资本主义的罗马尼亚、匈牙利和波兰的乌克兰少数民族也遭到了残酷镇压。托洛茨基解释到除非乌克兰的民族运动由工人阶级和社会主义者领导并掌握方向，否则它就可能存在被帝国主义和反动力量劫持的危险。而由社会主义者领导的乌克兰人民的斗争将可能变为促使苏联内部反对斯大林主义的政治革命的发动机。托洛茨基的立场当然被斯大林主义者作为他要与希特勒‘结盟’分裂苏联的证据！（但事实上当时斯大林自己正在与希特勒政权进行秘密谈判）。<br>\n<br>\n<br>\n在现阶段，我们主要是强调反对在西藏进行的镇压，并说明这种镇压是如何而且必将在未来用于镇压所有进行斗争的团体。直到我们对于西藏问题有更为清晰的了解和认识，和西藏问题的进一步发展，我们对于自己的立场将限制在‘消极的支持民族自决权的要求’。当然我们也会说明在一个资本主义制度下所谓的独立将导致（群众的）贫困和（主体的）失败。总之，马克思主义者支持最大可能的经济整合和由此带来的巨大利益—前提是在社会主义制度下—大规模的社会化结构将胜过那些独立小规模的结构。但这一立场不能强加于藏族人民、苏格兰人民和其他正在遭受迫害和歧视的民族。捍卫民族自决权，不仅仅是停留在口头上，而且列宁和布尔什维克也通过给予芬兰人民独立的权利落实在行动上，并通过这一态度赢得了前沙俄政权统治下的绝大部分被压迫民族的支持。没有这一正确的路线，十月革命革命就永远不可能获得成功。","date":"2020-10-31","agreeCount":0,"discussionCount":0}