{"type":"article","id":3996,"title":"中国会出现粮食危机吗？","uid":8251,"topics":[4000,4001,4002,4003,4004,4005,4006,4007,4008,4009],"contents":"中国劳工论坛的原文连结：<u>https://chinaworker.info/cn/2020/10/22/25237/</u><br>\n<br>\n中国劳工论坛的telegram连结：<a href=\"https://t.me/chinaworkerISA\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://t.me/chinaworkerISA</a><br>\n<br>\n中国劳工论坛的Twitter连结：<a href=\"https://www.mohu.rocks/url/link/aHR0cHM6Ly90d2l0dGVyLmNvbS9PY3RSZXZvbHV0aW9uMTc\">https://twitter.com/OctRevolution17</a><br>\n<br>\n如果有兴趣订阅《社会主义者》杂志，可发电邮至：chinaworker.isa@gmail.com<br>\n<br>\n<br>\n<b>工人民主管控世界贸易能防止灾损和逐利造成的浪费，并打倒官僚与利用歉收获利的“蛀虫”。</b><br>\n<br>\n<br>\n<br>\n<b>车辙　中国劳工论坛</b><br>\n<br>\n<br>\n<br>\n最近，在中国已经沉寂多年的“节约粮食”口号又出现了。在中美对抗，新冠肺炎肆虐，洪灾余波未平的背景下，习近平做出“制止餐饮浪费行为”的指示，各级机关也随之跟进各种形式主义运动，比如所谓“光盘行动”，比如多个地方政府的“n-1”,“n-2”模式（提倡点菜数量为用餐人数减去1或者2），官媒更是点名批评在网络上表演吃东西的“吃播”是在“浪费食物”。讽刺的是仅仅在两个月前，官媒犹在吹捧“吃播”能打造完整的商业链“刺激经济”。<br>\n<br>\n<br>\n<a href=\"https://chinaworker.info/wp-content/uploads/2020/10/160333746559483_P8361697-1-600x378.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://chinaworker.info/wp-content/uploads/2020/10/160333746559483_P8361697-1-600x378.jpg</a><br>\n<br>\n<br>\n<b>粮食危机？</b><br>\n<br>\n<br>\n<br>\n这不禁让人联想到中国的粮食危机，截至8月5日，中国主产区夏粮小麦收购同比减少938.3万吨，约20%。同时上半年小麦进口量几乎翻倍。根据国家统计局的资料，7月和8月食品价格分别同比上涨13.2%和11.2%。南方最大的大米交易市场的稻谷收购商表示，今年的早稻不允许直接卖给米厂了，只能卖给国家粮库，这是过去二十年来首次实行这一统购政策。<br>\n<br>\n<br>\n有不少中国媒体声称这只是正常现象，中国并不存在粮食危机，但是民间的还是出现了恐慌情绪。粮食危机的客观原因当然是多方面的，疫情影响农产品加工、运输和消费，上半年洪灾使得很多农田欠收甚至绝收，中美对抗的贸易战以及之前多国对于农产品出口的限制。但是粮食危机的深层原因还是在于资本主义本身。<br>\n<br>\n<br>\n首先，城市化是资本的城市化，而非人的城市化，中国城市，特别是一线城市几乎占据所有的资源。2019年中国城市人口平均收入是农村人口的2.66倍，其中资本性收入更是达到了10倍以上，2000年以来，中国农村劳动人口每年流失600万，当小农经济受到城市化的冲击，贫困的农民进城打工，土地抛荒几乎是必然的现象。<br>\n<br>\n<br>\n另外资本家为了追逐利润，中国耕地也正受到各种污染的威胁，从工业非法排放，到除草剂，化肥和塑料薄膜的残留，目前全球有20%的耕地退化，而在中国这一比例是40%。资本主义的生产方式也使得瘟疫肆虐，从去年的猪瘟到今年的肺炎，都是粮食危机的重要因素，资本破坏森林和各种栖息地，野生动物被迫地离人类更近，并带了来病毒。大规模的集约化的养殖为病毒快速爆发提供了环境，中国东南沿海从福建到广东几乎每一个海湾都被密密麻麻的水产养殖场挤满，五月时三省曾爆发大规模“渔瘟”（鱼类传染病和寄生虫病），在极高密度养殖的环境下迅速席卷各养殖场，造成鱼类水产大批死亡。而抗生素的滥用让病毒的毒性不断累积，直到可以威胁人类的生命。事实上，这次的官方的说法会令民众恐慌，也有宣传口径变化太快的原因。上世纪八十年代“改革开放”以来，官方关于节约粮食的宣传就越来越少，乃至最后成为了只在食堂出现的例行标语。<br>\n<br>\n<br>\n<a href=\"https://chinaworker.info/wp-content/uploads/2020/10/39ae83e4f0dd675a81ec5d5a2c35f0dc-1.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://chinaworker.info/wp-content/uploads/2020/10/39ae83e4f0dd675a81ec5d5a2c35f0dc-1.jpg</a><br>\n<br>\n<br>\n<b>官僚腐败</b><br>\n<br>\n<br>\n<br>\n中国的粮食政策的问题有另一大源头，官僚腐败。2015年的中储粮贪污案就了引爆舆论，粮仓官员和粮商互为表里，用旧粮充新粮，甚至在库粮食都不用动一下——只要账本上的改动就等于获利无数。无独有偶，近年来黑龙江、吉林、江西等地，面对中央巡视组，储备粮仓接连失火，民众普遍怀疑这些又是为了掩盖官员贪污的“被失火”，戏称“巡视组一来，粮仓就起火”。<br>\n<br>\n<br>\n2018年爆出新闻，江苏一所小学8.5元的午餐费中就有5元被各级领导克扣，用参杂淀粉的火腿肠代替纯肉——这还是在中国富裕沿海省份的情况，经过巡查，该地市委巡查称“90%的学校在食材采购中弄虚作假，80%的学校食堂没有监管”。2019年，中国粮食产量6.64亿吨，进口1.06亿吨，进口主要原因不是产量不足，而是进口更便宜。但为免谷贱伤农，又不得不作出钜额农业补贴。这又给了官僚上下其手的腐败空间，将大量无人耕作的农地抛荒，长满杂草以骗取补贴。<br>\n<br>\n<br>\n官僚主义的弊病无法用另一个官僚机构来消除，无论有多少巡视组和监察机关，都只是用来平息人民愤怒的表面手段。在这个关头当局强调节约粮食，怕的是在中美对抗，局势紧张时发生粮食危机会动摇他们的统治。当粮食政策不再是为了人民福祉而设，任何官方发起的“运动”、“宣传”，都只是各级官僚的任务和政绩甚至钱袋，并且任何储备、产量、面积数据都很难再反映真实情况。<br>\n<br>\n<br>\n<br>\n<b>粮食纲领<br>\n</b><br>\n工人阶级需要有独立的粮食委员会，监督粮食生产的安全和存库，把粮食的从生产到消费的各个环节都放在人民可以看到的地方，减少不必要的运输和保存期间的浪费。此外，只有在公有制的基础上，即将粮食生产企业全面公有化，并投资在安全和环保的耕作技术和设备之上，避免更多的环境灾害，也可以给农民合理平等的收入和生活条件。<br>\n<br>\n公有粮食企业应由工人阶级民主管理，管理层人员只能领取工人薪金，并且可以随时被罢免，以阻止官僚从中腐败和榨取资源。工人阶级可以民主规划粮食的产量和库存量，以免利润制度造成的短缺和涨价。<br>\n<br>\n社会主义者主张停止中美贸易战，全国以至世界各国的贸易应由工人阶级的民主管控，才能促进国际合作的粮食生产和分配，防止一时一地的灾害造成严重的后果，也防止资本主义各国为竞逐市场而爆发冲突。只有打倒资本主义，才能打倒“浪费”有理的逻辑，只有打倒官僚主义，才能打倒粮食上的“蛀虫”。只有社会主义的民主计划经济才能建立可持续的、环境友好的生产体系和能切实满足人民健康生活需求的分配体系。","date":"2020-11-01","agreeCount":0,"discussionCount":0}