{"type":"article","id":4011,"title":"《习近平狗说》(已完结）","uid":3542,"topics":[6,1595,2237,2521],"contents":"1.习近平的外号中，有一个叫\"刁大犬\"，人民的眼睛是雪亮的。<br>\n<br>\n2.习近平曾经说过:\"举头三尺有神明”，什么神明呢？自然是他的保护神哮天犬啦~<br>\n<br>\n3.习近平接受采访时曾经谈到当年在梁家河管理沼气池的往事。什么生物对沼气池这么感兴趣？自然是狗。当谈到被粪喷一脸时，习近平的表情一点也不尴尬，反而用手比划当时的场面，显得很开心........对狗来说，粪也是食物的一种，被食物喷一脸，自然很开心啦~<br>\n<br>\n4.当年下放的时候，习近平曾用面包喂狗。而当时的物资非常匮乏，面包更是稀罕物，习近平拿来喂狗只有一个原因——那只狗是母狗，而他想.......嘿嘿嘿~<br>\n<br>\n5.胡锡进长得一副狗杂种的相貌，叼盘本事更是无人能及。习近平慧眼识狗.......不，是狗眼，只有狗才能发掘同类中的狗才，这从侧面印证习近平是狗。<br>\n<br>\n6.共产党的领导人在中国民间的传说当中，总有对应的动物。比如，毛泽东是蛇精，江泽民是蛤蟆精........而习近平，自然是狗精啦~<br>\n<br>\n7.习近平老念错字这件事，很多人都说是他文化程度低所致，其实不然。他是狗精所化，必然有些器官不如原生的人类，念错字很正常。<br>\n<br>\n8.俗话说\"肉包子打狗，有去无回\"。习近平对包子如此钟情，很大程度上也是狗性所致。<br>\n<br>\n9.当年下放的时候，习近平曾经偷偷跑回家。众所周知，狗是很恋家的。可怜最后又被老妈举报后悻悻而返，活脱脱一条丧家之犬。<br>\n<br>\n10.穆斯林是讨厌狗的，这也是习近平痛恨新疆人的原因。<br>\n<br>\n睡大觉，起来再写~<br>\n<br>\n11.习近平的另一个外号是维尼，属于熊，而熊属于犬型亚目。所以你叫他熊也行，狗也行，狗熊也行，反正归根结底都是狗就对了~感谢@奭麦郎 提醒~<br>\n<br>\n12.习近平当政这七年来，五毛狗的数量不知道翻了多少倍，甚至于连监狱服刑人员和新疆集中营的维族苦难人民都被加入其中。所谓\"国之将亡，必有妖孽\"，群狗乱舞祸中华的罪魁祸首毫无疑问是共匪匪首——狗精习近平。<br>\n<br>\n13.习近平曾经说自己\"一天游泳一千米\"。据了解内情的膜友@Xiausescu透露，他是在沼气池里游的，而一般人类做不到这么重口味的事，唯一的可能就是他非人类，而是狗，在自己的食槽中悠然自得地游弋~<br>\n<br>\n14.党内肯定有知道他底细，而又不服其统治的人存在，薄熙来就是其中之一。而这类人给他构成了威胁，所以习近平必将其除之而后快，方法之一就是泼脏水。养过狗的朋友应该知道，你在给狗冲水洗澡的时候，大多数狗都会抖动狗毛，甩你一身脏水。习近平正是用\"红色法拉利\"之类的梗往薄身上泼脏水，最终达到了他的目的。<br>\n<br>\n15.习近平和柯玲玲离婚，大概率是柯琳琳发现他的狗精原形，而柯本身又是个心高气傲的女子，不愿意妥协度日(被狗日)。有人会问，那为什么彭丽媛不和他离呢？那恰恰说明彭麻麻还是属于比较传统的女性(婊面上)，毕竟民间常说\"嫁鸡随鸡，嫁狗随狗\"嘛~<br>\n<br>\n16.习近平玩英雄联盟时，用的英雄是狗熊，这正好说明了他的不忘本~(详情见小反旗视频)<br>\n<br>\n17.习近平去老百姓家，总会有掀锅盖这种动作，不少人觉得他\"土鳖\"、\"做作\"之类。其实你们都错了，循着气味找食物，狗是最擅长的啦~<br>\n<br>\n18.油管上有个博主叫猫神，经常痛批习近平。在猫眼里，狗是最碍眼的动物之一，这也从侧面印证了习近平是狗。<br>\n<br>\n19.习近平搞的\"一Die一撸\"，乐于上钩的国家大部分都是些腐败、官僚、不民主的货色，官员也尽是些出卖国家利益，吃里扒外的狗东西。物以类聚嘛~<br>\n<br>\n20.习近平整的那些诸如\"厉害了我的国\"、\"大国崛起\"、\"人类命运共同体\"之类，其目的就是借此培养一群忠心的舔狗，以巩固他狗帝的帝位。实际效果也非常给力，既有胡锡进这样叼盘狗，也有栗战书和王沪宁这样的高端舔狗，还有像李鸿忠这样\"舔菊不绝对，绝对不舔菊\"的极品狗........真是一犬当道，万犬俯首~<br>\n<br>\n21.愚不才，谨以一曲《刁大犬》作结，聊以自娱~<br>\n<br>\n《刁大犬》(原曲：包青天)<br>\n<br>\n兲朝有个刁大犬<br>\n通商宽衣大撒币<br>\n五毛粉蛆来洗地<br>\n铁拳和赵弹在身边<br>\n<br>\n栗老犬定习一尊<br>\n王唬您是条舔狗<br>\n胡狗编左右横跳<br>\n死妈男狗嘴喷粪<br>\n耿爽狗一身G点<br>\n这五犬狗体蜈蚣<br>\n<br>\n食粪和排泄 一起内循环~<a href=\"https://i.imgur.com/c3foJSf.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/c3foJSf.png\" alt=\"https://i.imgur.com/c3foJSf.png\" style=\"max-width:100%\"></a>","date":"2020-11-02","agreeCount":28,"discussionCount":0}