{"type":"article","id":4017,"title":"【Economist 经济学人】缺席的继承人——中国的老资历们认可未来数年的经济计划","uid":8649,"topics":[1048,3563,4127],"contents":"<a href=\"https://www.economist.com/china/2020/10/31/chinas-most-senior-officials-endorse-economic-plans-for-years-ahead\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">The missing successor - China’s most senior officials endorse economic plans for years ahead</a><br>\n<br>\n<a href=\"https://www.economist.com/china/2020/10/31/chinas-most-senior-officials-endorse-economic-plans-for-years-ahead\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">缺席的继承人——中国的老资历们认可未来数年的经济计划</a><br>\n<br>\nBut they left one little thing out<br>\n但他们漏下了一样东西<br>\n<br>\nChina 中国<br>\n<br>\nOct 31st 2020 edition 2020年10月31日版<br>\n<br>\n<a href=\"https://i.imgur.com/Yzk0uuP.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/Yzk0uuP.jpg\" alt=\"https://i.imgur.com/Yzk0uuP.jpg\" style=\"max-width:100%\"></a><br>\n<br>\nAlmost exactly ten years ago, in a typically roundabout way, China made clear who its next leader would be. A man who, not long earlier, had been far less famous than his folk-singer wife was made vice-chairman of the Communist Party’s Central Military Commission. Sure enough, two years later, he took charge of the party and the armed forces and became China’s most powerful ruler since Mao Zedong. Were precedent to be followed, a meeting of senior officials in Beijing this week would have provided just such a clue about who would succeed Xi Jinping. It provided nothing of the sort.<br>\n<br>\n大约在十年前，中国以一种拐弯抹角的方式确定了谁将成为下一届领导人。这个被选为共产党中央军委会副主席的男人，不久前还远远不如他那身为民族歌唱家的妻子有名。无疑的是，两年后，他就掌管了党和军队，成为了中国继毛泽东之后最有权力的领袖。按照先例，北京的高层们将在这个星期举行会议，透露关于习近平接班人的重要线索。然而，本次会议打破了这项传统。<br>\n<br>\nThat is no surprise. When China’s constitution was revised in 2018 to scrap a limit of two five-year terms for the post of state president, which Mr Xi also holds, it was a clear signal that he did not wish to step down when his ten years were up. As head of the party, he was not bound by any term limit. But his predecessor, Hu Jintao, had given up both party and state roles in quick succession. Mr Xi had been expected to follow Mr Hu’s lead.<br>\n<br>\n这并没有什么值得惊奇的。当中国在2018年修改了宪法，取消了国家主席两届任期的限制时，这已经传递了一个清晰的信号——他不希望在十年任期结束后下台。作为一党之首，他不受任期限制。但是他的前任——胡锦涛，接连放弃了自己在党和国家中的职务。大家本来期待习先生可以遵守胡先生的先例的。<br>\n<br>\nFor anyone still in doubt about Mr Xi’s intentions, the party’s just-concluded meeting gave a hint as obvious as the one in 2010 that heralded his rise to power. A communiqué issued on October 29th, at the end of the four-day conclave of its roughly 370-strong Central Committee, said the gathering had endorsed “recommendations” for a five-year economic plan and a blueprint for China’s development until 2035 (full details of these had yet to be published when The Economist went to press). But it made no mention of any new civilian appointment to the military commission.<br>\n<br>\n对于任何仍然在怀疑习先生动机的人来说，共产党刚刚结束的会议，透露出了一个暗示，与2010年的那次预示习近平掌权的会议一样明显。在十月29日，大约390中央委员参加、为期四日的秘密会议的结尾，发表的一个公告称，这次会议同意了关于中国经济的五年计划、中国未来发展蓝图（直到2035年）的“建议”。至于这两项的具体细节，《经济学人》付印时，仍尚未公布。但是它没有提到任何有关军委会任员的事情。<br>\n<br>\nThe post of vice-chairman is an important one for any future leader to hold before taking over. Mr Hu got the job three years before he became general secretary. Without experience of how military command works, a party chief may find it hard to assert control over the army. There are still two uniformed vice-chairmen. But the continuing absence of a civilian at that level means China has no leader-in-waiting when time has all but run out to start learning the ropes before the party’s 20th congress in 2022. A civilian vice-chairman would also be a member of the Politburo’s Standing Committee. But a reshuffle of that seven-member body in 2017 did not include anyone of the usual sort of age of someone being groomed for succession.<br>\n<br>\n在正式上任前先任职副主席，这对任何的未来领导人都是非常重要的。胡锦涛在上任以前三年拿到了这个职位。如果没有军事指挥的经验，党的最高领导人可能会在军队控制上遇到困难。现在仍然有两位身穿制服的副主席，但是持续缺乏站在这个高度的文官，意味着中国其实没有候选的领导人——要想在2022年的20大会议之前熟悉门道，时间已经所剩无几。一个无军事背景的副主席也可以是中央政治局常委会的一员。但是，2017年中央政治局常委会7位成员的重新洗牌，并没有包含任何有合适年龄、可以做继承人的人。<br>\n<br>\nThere are occasional complaints in China about Mr Xi’s seeming determination to hold power indefinitely. In August Cai Xia, a public intellectual, was expelled from the party and stripped of her pension by its most prestigious academy for training leaders, the Central Party School, where she had studied and taught for 20 years before retiring. Among comments that apparently resulted in her punishment was her description of Mr Xi’s scrapping of the two-term limit as something the Central Committee had been forced to swallow “like dog shit”. Ms Cai is now abroad.<br>\n<br>\n在中国，偶尔能听到关于习近平看似决定无限连任的抱怨。八月份，蔡霞，一位公共知识分子（公知），被中央党校——最具盛名的领导人培训学院，也是蔡霞退休前学习、教书长达20年的地方——开除了党籍，并剥夺退休金。在那些明显导致了她受罚结果的言论中，有一段是她对于习近平取消两届任期限制的，把它描述成「逼迫中央吞狗屎」。蔡女士现在已经在国外了。<br>\n<br>\nBut in so far as can be guessed from China’s opaque political workings, Mr Xi remains as powerful as ever and seemingly fit enough to keep going well beyond 2022. He will turn 69 that year—by convention too old to remain in office, but that is not a hard-and-fast rule. While liberals like Ms Cai grumble—as, no doubt, do those who have suffered as a result of his ruthless campaign against corruption and his political purges—there is little sign of strong anti-Xi sentiment among the public.<br>\n<br>\n但可以从中国那不透明的政治运作中猜到的是，习近平仍然像以往一样权力强大，看起来足够适应2022年以后的发展。到那时，他就69岁了——按照惯例，年龄太大，不适合继续任职。但这个惯例并不是一成不变的。尽管像蔡霞这样的自由派会发牢骚（那些遭受了他残酷无情的反腐手段和政治大清洗的人也是如此），但在公共视野中还是很难看到任何强烈的反习迹象。<br>\n<br>\nIn some ways this has been a good year for Mr Xi, with many Chinese proud of their country’s success in crushing covid-19 and getting the economy back on track. Party propagandists have been working hard to boost such sentiment. The term “people’s leader”, rarely applied to his post-Mao predecessors, is sometimes used in state media when referring to Mr Xi (the Politburo used it for the first time last December).<br>\n<br>\n在某些方面，今年于习近平而言，是「丰收」的一年，许多中国人都对自己国家在应对COVID-19中取得的成绩，以及之后的经济复苏、重回正轨，感到非常骄傲。党的宣传员为了让这种骄傲来的更猛烈，一直艰难困艰艰困难艰苦地工作。自毛泽东之后，「人民领袖」这个词就很少被用在他的后来人身上，但现在的国家媒体却不时用它指代习近平（政治局是在去年十一月开创了如此使用这个词的先河）。<br>\n<br>\nIt may also, however, be an anxious time behind closed doors. Party congresses rubber-stamp decisions that have been made in secret beforehand. Even though the next one is still two years away, the build-up is a tense time in Chinese politics as leaders bargain over policy and appointments. The party’s 18th congress, at which Mr Xi came to power, followed a protracted political struggle highlighted by the dramatic downfall of Bo Xilai, a contender for highest office. There is no sign that Mr Xi faces another such challenge. But in July the party launched a pilot scheme in a handful of places for a new purge, this time aimed at the judiciary, police and secret police. One stated aim is to root out “two-faced people” who are disloyal to the party. It will be rolled out nationwide next year and wrap up early in 2022, a few months before the 20th congress.<br>\n<br>\n但是，在私下里，这也可能是习近平的一个艰难焦虑的时刻。党会橡皮图章似的做出那些事先就已秘密做出了的决定。即便下一个还是在两年后，由于领导人们在政策和职务委任上「讨价还价」，逐渐准备的过程仍然是中国政治中一个紧张的时期。在党的18届会议——也就是习近平拿到了权柄的会议之后，是一段持久的、十分剧烈的政治斗争，其高光时刻是同为主席职位竞争者的薄熙来的惨败。没有任何证据指明，习近平面临着另一个类似的挑战。但是在七月，该党在少数地方启动了一项小规模实验计划，以发动新的政治清洗，这次主要针对的是司法界、警察界和秘密警察们。一个明确目标是「清楚党内对党不忠的『两面人』」。明年，这一行动将在全国展开，并在2022年伊始、第20次全国人大之前圆满完成。<br>\n<br>\nIt is not yet clear how Mr Xi intends to exercise his power beyond the congress. He could simply keep his current positions. Another rumoured option is that he might prefer an even grander title than that of general secretary, which has not always indicated that the holder wields supreme power. In the 1980s Deng Xiaoping, whose authority stemmed from his position as chairman of the military commission, sacked two general secretaries; Mr Hu became general secretary in 2002 but remained overshadowed by his predecessor, Jiang Zemin, who held on to the crucial military position until 2004. Mr Xi could revive the title of party chairman (abolished in 1982) and raise himself to the great helmsman’s hallowed level.<br>\n<br>\n目前尚不清楚习近平将如何在大会之外的地方行使权力。他可以直接保留目前的职位。另一个流言说，他可能偏爱比「总书记」还要大的头衔。「总书记」的持有人并不总是拥有最高权力——1980年代，邓小平（权力来源于他担任的军委主席的职务），解掉了当时的两个国家主席。胡锦涛在2002年当上国家主席，但是和他的前任江泽民相比，仍然是黯然失色，后者直到2004年还担任着重要的军事职务。习近平可能会重新拿回「党主席」的头衔，尽管这一头衔在1982年就被废除了；并且把自己提升到和那位「伟大舵手」一样高的地步。<br>\n<br>\nHe will certainly use the congress to install more of his protégés. By that time the prime minister, Li Keqiang, will have served his constitutionally mandated maximum of two terms. Mr Li was not installed by Mr Xi, who may look forward to appointing someone closer to him. Unusually, there is no obvious person who has the experience (serving as deputy prime minister is usually a prerequisite), is the right kind of age (67 or younger is the norm) and crucially, who is close to Mr Xi. Leaving this choice until closer to the time may not bother him, however. Since Mr Xi became leader, the prime ministership has become less important. He has taken over its core responsibility: directing the economy.<br>\n<br>\n毫无疑问，习近平将会利用人大安置更多的党羽。到那时，总理李克强将结束宪法规定的两届任期。李克强并没有被习近平安置。习近平可能会找一个更亲近的人来。不同寻常的是，目前没有看到明显的具有担任副总理经验（通常是担任总理的先决条件）、年龄合适（惯例是等于或低于67岁）的人，并且，关键在于，和这个人要和习近平关系密切。然而，将这个选择拖延到离20大更近的时候可能并不会使他烦恼，自从习近平成为领导人后，总理的位子就变得不那么重要了。习近平已经亲自承担了总理职务的核心责任——指导经济。<br>\n<br>\nThe biggest unknown is who would emerge as China’s paramount leader if Mr Xi suddenly becomes unable to rule, as a result of death or illness. There is no clear line of succession within the party—without Mr Xi, no one in the currently 25-member Politburo would stand head and shoulders above the rest. Younger leaders, such as the party chief of the south-western region of Chongqing, Chen Min’er, who has long been tipped as a forerunner for post-Xi leadership, may lack sufficient seniority to take over in an emergency. Mr Xi’s sudden departure could plunge China into political turmoil.<br>\n<br>\n如果习近平翠掉，或因生病而突然无法统治，谁将成为中国的最高领导人，将成为最大的未知数。关于继承人，党内没有明确的路线。除习近平之外，现在政治局里的25个人都不会比其他人更胜一筹。年轻些的领导人，例如一直看似有望继承习近平后领导职位的中共重庆市委书记陈敏尔，可能缺乏足够的资历来在紧急中迅速接管局面。习近平若突然离开，中国可能会跌入政治动荡中。<br>\n<br>\nThe Central Committee’s just-concluded meeting may have made Mr Xi’s plan to retain power in 2022 even more certain. It has done nothing to instil confidence in China’s political future. ■<br>\n<br>\n刚刚结束的中委会会议可能已经使习近平在2022年保留权力的计划更加确定无疑。至于采取措施来增强对中国政治前途的信心，它则一事未成。■","date":"2020-11-02","agreeCount":0,"discussionCount":0}