{"type":"article","id":4023,"title":"特朗普发疯、拜登扩大优势，但右翼仍威胁选举","uid":8251,"topics":[361,384,2028,2441,3502,3540,3541,3543,4142,4143],"contents":"中国劳工论坛的原文连结：<u>https://chinaworker.info/cn/2020/10/23/25252/</u><br>\n<br>\n中国劳工论坛的telegram连结：<a href=\"https://t.me/chinaworkerISA\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://t.me/chinaworkerISA</a><br>\n<br>\n中国劳工论坛的Twitter连结：<a href=\"https://www.mohu.rocks/url/link/aHR0cHM6Ly90d2l0dGVyLmNvbS9PY3RSZXZvbHV0aW9uMTc\">https://twitter.com/OctRevolution17</a><br>\n<br>\n如果有兴趣订阅《社会主义者》杂志，可发电邮至：chinaworker.isa@gmail.com<br>\n<br>\n<br>\n<b>透过群众运动击败川普能为左翼突破瓶颈。</b><br>\n<br>\n<br>\n<br>\n<b>Tom Crean，社会主义替代（ISA美国）</b><br>\n<br>\n<br>\n<br>\n距美国总统大选还有不到一个月，在特朗普糟糕的电视辩论表现之后，选情已开始有利于民主党。随后，特朗普又确诊新冠肺炎。路透社的一项民调显示，大多数（<a href=\"https://www.reuters.com/article/us-usa-election-poll/biden-leads-by-10-points-as-majority-of-americans-say-trump-could-have-avoided-coronavirus-reuters-ipsos-poll-idUSKBN26P0DB\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">三分之二</a>）美国人正确地认为这是轻忽疫情的结果。但是特朗普还说病毒并不比流感更糟、大家不用担心它，甚至退出一个迫切的刺激计划谈判。这些都进一步破坏了他自己的选情。<br>\n<br>\n<br>\n虽然特朗普处于下风，但是他还没有出局。民主党的候选人也非常差。未来的几天和几周内我们可能可以看到特朗普继续公然威胁要操弄选举，或者甚至落选也要拒绝辞职。随着社会上政治两极化的空前发展，人们对未来充满了焦虑。<br>\n<br>\n<br>\n<a href=\"https://i.imgur.com/9dEieqo.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/9dEieqo.jpg\" alt=\"https://i.imgur.com/9dEieqo.jpg\" style=\"max-width:100%\"></a><br>\n<br>\n<br>\n<b>空前危机中的大选</b><br>\n<br>\n<br>\n<br>\n要了解美国政治的现状，就必须正视该国资本主义的灾难性状况。美国的第一波疫情尚未结束，第二波便已经开始。已确诊的感染者逾750万人，死亡逾21万人。这甚至不包括数以万计留下严重后遗症的幸存者。这首先是特朗普（特别在疫情初期）无能到离谱的结果。可悲的是，疫情结束前，不幸地<a href=\"https://www.healio.com/news/pediatrics/20200923/model-us-could-see-another-200k-covid19-deaths-by-2021#:~:text=The%20United%20States%20has%20surpassed,a%20widely%20cited%20model%20predicted.\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">可能还会有20万人死亡</a>。这样一来美国新冠疫情的死亡人数可能会逼近整个二战期间死亡人数。<br>\n<br>\n<br>\n这场疫情引发了自大萧条以来最严重的经济危机。如<a href=\"https://www.socialistalternative.org/2020/06/29/the-reopened-economy-depression-or-recovery/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">我们最近所论</a>，官方失业率并不能反映真实情况。即使劳工统计局的更广泛的「<a href=\"https://www.thebalance.com/what-is-the-real-unemployment-rate-3306198\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">U6失业率</a>」有考虑到就业不足和那些放弃找工作的人，但其数字仍然被低估。U6目前从4月份的22.8％下降到12.8％（相比之下，狭义失业率为7.9％）。这是灾难性的，但仍然不是事情的全貌。数百万人的生活是靠着600美元的失业救济金勉强维持着，但这笔救济金在7月底就停发了。特朗普居然说，大选之后才能谈进一步的补贴！数以百万计的人现在正在透支信用卡支付房租。之所以还没有大量发生房东把房客赶走的事情，是因为政府暂时禁止这种行为。<br>\n<br>\n<br>\n更加令人震惊的是，这个被认为最富有的国家中有很多人挨饿。据估计，三分之一有孩子的家庭都在为吃饭发愁。<br>\n<br>\n<br>\n越来越多人用「K型」来描述这次衰退。这个术语意味着富人和上中产阶级的收入甚至比以前更高，而其余人口则受到各种冲击。新冠疫情和经济危机对黑人和拉丁裔工人阶级的影响尤其严重。妇女也不成比例地遭到裁员。许多妇女被迫放弃工作留在家中，以帮助网上上课的孩子。年轻人眼睁睁看着自己的未来规划被付之一炬。夏季初，美国疾病控制中心的一份报告估计，上个月，18-24岁的年轻人中有1/4考虑过自杀。<br>\n<br>\n<br>\n以上原因促成了警察于5月底杀害乔治·弗洛伊德（George Floyd）之后，爆炸性的反种族主义起义。尽管这起美国历史上最大规模的抗议活动对人们的意识产生了积极影响，但该运动缺乏组织、领导和明确的纲领，给腐败的建制派（不仅是全美的共和党，还有大城市的民主党）喘息的机会。在掀起起义的明尼阿波利斯，市议会迅速撤回了他们从前做出的彻底改革警务的承诺。极右翼在特朗普的祝福下也开始走上街头。<br>\n<br>\n<br>\n更不用说西岸从加州到华盛顿州的各种野火。野火使所有人意识到，除了大流行和经济萧条之外，我们还正在进入气候灾难。这三重的危机是病态的资本主义体制的结果。<br>\n<br>\n<br>\n9月份的总统大选最后阶段是在这样的背景下进行的。我们只能用「爆炸性」来描述这种情形。<br>\n<br>\n<br>\n<br>\n<b>共和党无法转移焦点</b><br>\n<br>\n特朗普竞选活动最大的包袱是他处理疫情的失败，尤其是在第二波疫情恶化之际，这件事成了选民心目中的头号议题。共和党人拼命试图改变舆论。他们试图将民主党领导层描绘成「激进左翼」，并且说如果民主党的胜利将把混乱从城市蔓延到郊区。「法律与秩序」的叙事是对郊区白人票仓的一种公然的种族主义呼唤。但这显然不足以说服那些已经不满的选民。特朗普的民调在郊区女性中继续下跌。<br>\n<br>\n金斯伯格大法官（Ruth Bader Ginsburg）去世后，共和党人不仅看到了在最高法院巩固反动多数的机会，还藉此动员在社会议题上保守的选民，试图再次分散对疫情的注意力。但是同样地，民主党也可以利用最高法院的席位来刺激选民。参议院中的共和党人有明显足够势力强行通过特朗普的提名，但也有证据表明，特朗普提名的巴雷特（Amy Coney Barrett）是极端的基督教保守派，坚信女人是二等公民、已婚妇女应受到丈夫的控制。提名她的听证会可能不会对共和党选情有帮助。<br>\n<br>\n特朗普最大的挫败来自他在第一次电视辩论中的疯子表现。美国有线电视新闻网（CNN）评论员塔珀（Jake Tapper）将其形容为「火车残骸里面的燃烧中垃圾箱里面的一团糟」。特朗普频繁打断对手发言，而发言基本上没有什么实质内容。他甚至拒绝谴责白人至上主义，并向极右翼帮派骄傲男孩（Proud Boys）暗送秋波。从某种意义上说，这符合他整个总统任期的风格。毕竟他一直致力于煽动种族分裂并鼓励其票层中最反动的人。但这与包括许多共和党人在内的绝大多数美国人完全不同步。拜登赢得了辩论，不过是由于特朗普自暴其短，而人们对拜登的期望也非常低。拜登只要能够站在那里并表现得不那么差强人意那就已经算赢了。<br>\n<br>\n随后，特朗普和其夫人梅拉尼娅被确诊新冠肺炎。他住院了几天，显然病得比公开所承认的严重。对共和党人来说，最大的问题是这导致舆论焦点重新回到了疫情问题上。白宫内病毒传播程度之严重，很能说明一切。特朗普连在自己的工作场所都无法遏止新冠肺炎。另外，这也暴露出，白宫提名巴雷特的记者会导致了病毒散播，最终因此受感染的人数可能成百上千。<br>\n<br>\n特朗普的核心圈子仍然希望他的病情可能引来人们的「同情」，他们可以藉此在疫情中改善处境。但是特朗普出院后又开始公开发表轻视新冠病毒的言论，说新冠肺炎不过是感冒，这又让情况雪上加霜。许多美国人不会忘记特朗普入院享受的是最优质的医疗服务，而且实际上整个医疗团队都专门服务他，而数以百万计的美国平民则必须孤身面对病毒，包括有人因此必须负担巨额医疗费。<br>\n<br>\n即使按照特朗普堕落的标准，他敢告诉人们「不用担心」也实在相当离谱。2月，他在伍德沃德（Bob Woodward）的节目中，就亲口承认新冠病毒很危险。这再次表明他乐于煽动人群中最反动和最无知的团体。这些人认为病毒是骗局，他们丝毫不在意病毒已经夺去多少生命。<br>\n<br>\n但是民调显示，特朗普流的结果是削弱了自己的选情。拜登现在在Real Clear Politics的民调中领先特朗普平均9.7％。相比之下，希拉里·克林顿（Hillary Clinton）在2016年同期间领先5.3％。当然，我们必须记住，决定选举结果的不是总票数，而是18世纪决定下来的不合时宜的选举人团。<br>\n<br>\n希拉里·克林顿当年总票数赢了300万，但由于她在威斯康星州、密歇根州和宾夕法尼亚州选输而败北。但是拜登现在在这几个关键摇摆州以及佛罗里达州都领先。<br>\n<br>\n<b>为什么特朗普仍不容小觑？</b><br>\n<br>\n<br>\n<br>\n特朗普反映了美国资本主义最严重的病态。不幸的是，拜登和民主党人代表的是延续灾难性的亲资政策。正是这些亲资政策给特朗普的出现开辟了道路。尽管选民对拜登的热情不高，但我们完全理解为什么很多人只要能把特朗普赶下台就愿意投给任何人。<br>\n<br>\n<br>\n特朗普仍然还没出局的唯一原因是，他的主要对手是亲资民主党和他们很差的候选人。拜登一生臣服于企业利益，是大规模监禁黑人的始作俑者之一，是（破坏了数百万个工会工作的）自由贸易协议的支持者。他和副总统人选贺锦丽（Kamala Harris）仍拒绝在疫情和不景气期间支持广受欢迎的全民医疗保险。即使疫情与经济危机已经充分揭露了美国公共医疗保健资源的严重不足，并且数百万人即将失业失去职位提供的医疗保健。另外，即使西海岸发生野火，他们也拒绝支持「绿色新政」。哈里斯在与彭斯（Mike Pence）的副总统辩论中明确指出，拜登政府不会禁止水力压裂采掘页岩油。<br>\n<br>\n<br>\n正是本届政府下受苦最深的那些人，即较年轻的黑人、拉丁裔与年轻人，最不热衷于投票给拜登。这与希拉里在2016年失败的原因相同。拜登、贺锦丽和民主党高层将焦点放在特朗普的「既有威胁」上。这些威胁确实存在，但对于上千万忍受着疫情和经济危机的工薪阶层，民主党没有任何帮助的手段。他们对身份政治的可怜和空洞的要求最多只能吸引白人中产阶级自由派。<br>\n<br>\n<br>\n<b>特朗普威胁操弄选举</b><br>\n<br>\n<br>\n<br>\n悬于大选结果上空的另一道阴影，是特朗普日益增加的独裁倾向，以及他威胁的要公然舞弊或拒绝接受选举结果。<br>\n<br>\n<br>\n我们不能忘记特朗普在7～8月如何将联邦特工恶意派往波特兰和其他城市，以镇压「反法西斯主义运动（ANTIFA）」和「马克思主义」的威胁。这些特工大多不戴识别证，骑着没有车牌的车辆在街道上公然绑架抗议者。这些情景让人联想到1970年代拉丁美洲的独裁军政府如何将左翼人士「被消失」。<br>\n<br>\n<br>\n特朗普甚至扬言要取消大选。不过，这即使对共和党人来说这还是太过分了。所以他转而开始谈论邮寄投票的「欺诈」，然而几乎没有任何证据支持这一说法。这是一个大问题——今年因为疫情，将会有许多人选择邮寄投票。特朗普将尽一切可能破坏邮政系统。现在，司法部宣布将在未来几周内进行选举<a href=\"https://www.nytimes.com/2020/10/07/us/politics/justice-department-election-fraud.html?searchResultPosition=1\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">舞弊调查</a>。过去几十年来这种调查会在投票完成后才进行，以避免「破坏对选举的信心」。显然，总检察长巴尔（William Barr）企图在选举期间「破坏信心」以帮助特朗普。<br>\n<br>\n<br>\n以上这些还只是在「正常」的阻挠投票以外的特殊情况。行之有年的阻挠投票方式包括选民身份证法、不在贫困小区设置足够的投票站等等。在佛罗里达州，共和党州政府试图破坏一个恢复更生人投票权的<a href=\"https://www.theguardian.com/us-news/2020/sep/11/florida-felons-vote-debts-ruling-election\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">公投结果</a>，要求更生人首先必须付清罚款与法庭费用。这可能会造成数十万人无法投票。<br>\n<br>\n<br>\n<b>特朗普扬言拒绝离开白宫</b><br>\n<br>\n<br>\n<br>\n特朗普曾反复表示，如果他输掉大选，他也不会辞职。这加剧了人们对美国走向独裁或法西斯主义的恐惧，这是主流资产阶级媒体包括《纽约时报》公开讨论的议题。<br>\n<br>\n<br>\n这是一个重要议题。新自由主义对劳动人民的权益进行了数十年的攻击，美国资本主义的经济和社会危机在2008、2009年后也进一步恶化。这造成政治急剧走向两极化。特别地，美国没有激进的工人运动或左翼政党可以团结多种族工人阶级，指引他们改变的方向。<br>\n<br>\n<br>\n总体而言，美国民众在过去的15年中很大程度上向左偏移。这反映在人们支持全民医疗保险、支持工会、反对种族主义、支持LGBTQ权利等议题上。年轻人有一个转向激进左翼的现象。但是同时，社会某些族群的右翼也激进化了，在特朗普任期内更加极端。极右翼已经有许多的公开活动，包括「匿名者Q」（QAnon）阴谋论和对于「民兵」的动员。<br>\n<br>\n<br>\n与1930年代德国明显不同的地方在于，美国的统治阶级此时还并不需要法西斯主义来遏止工人阶级革命的威胁。主流的统治阶级和国家机关（或许某些警察除外）都不会支持特朗普试图取消选举或拒绝权力交接。并且，与德国不同，美国有组织的极右翼尚远不具备群众性规模。但我们还是不能小看这些人构成的危险。从广义上讲，资本主义民主还很好地服务于这个国家的统治者，他们也不会轻易放弃资本主义民主。但是，如果发生大规模的社会动荡，统治阶级无法控制民众，那么这个情况就可能生变。<br>\n<br>\n<br>\n特朗普对选举发表的威胁是他对自己败选的准备，也是为了巩固他的票仓。这样一来他败选时可以宣称民主党舞弊以继续他「继续右转」的运动。但我们仍然不能定论他的威胁仅仅是虚张声势、因而可以不当回事。<br>\n<br>\n<br>\n<b>形势发展的各种可能</b><br>\n<br>\n事态将如何发展？自由派媒体已经广泛讨论的一种情况是，由于民主党人邮寄投票的人数远多于共和党人，因此在选举当晚，共和党人亲自投票的票数会明显领先。特朗普将宣布胜利，然后共和党会竭尽所能阻止邮寄选票的计票。这将在美国社会中引发一场大规模的冲突。<br>\n<br>\n2000年的选举是前车之鉴。小布什（George W Bush）和戈尔（Al Gore）之间谁输谁赢，由佛罗里达州的重新点票决定。共和党动员起来要求重新点票，并将问题推给右翼的最高法院。最高法院在重新点票数字开始趋向戈尔时叫停了点票。变相就是是最高法院决定了谁成为总统。民主党拒绝动员工人和黑人上街捍卫佛罗里达州的重新点票，因为他们更在乎保护资产阶级的制度。他们宁愿败选也不愿意在群众运动下当选。<br>\n<br>\n尽管今年的选举要重要得多，现在的民主党与2000年相比并没有根本改变。面对强硬的共和党策略，民主党本能地追求法律框架内的策略。与2000年一样，共和党人可能会希望右翼占多数的最高法院能够掩护他们舞弊的企图。与2000年一样，我们不认为民主党有任何勇气制止特朗普并捍卫选举的公平性。<br>\n<br>\n当然，在选举之夜可能会有明确的结果，尤其是如果民主党人以压倒性优势获胜。一些州会尽早统计邮寄选票，而另一些州中，邮寄投票的影响较小。例如，如果民主党人在选举之夜赢得佛州和德州，那么即使许多摇摆州尚未决定，他们也已经取得了决定性的胜利。在这种情况下，统治阶级将给特朗普施加巨大压力，要他接受选举结果。<br>\n<br>\n<b>我们必须有所准备</b><br>\n<br>\n但是，尽管选情看好民主党，但在选举当晚，结果可能不会那么明朗。因此，我们必须准备面对特朗普舞弊的真正可能性。我们必须开始组织群众，以捍卫11月4日开始的，围绕工人阶级社会力量的投票。我们需要左翼的工会、组织和领导人，包括美国民主社会主义者（DSA），奥卡西奥-科尔特斯（Alexandra Ocasio-Cortez，AOC）和桑德斯（Bernie Sanders），来加入这一呼吁。社会主义替代已经在许多城市启动了活动。<br>\n<br>\n如果共和党人试图在一些州中止点票，那我们就需要捍卫点票，并在必要时采取罢工行动。特朗普还呼吁他的支持者在选举日到投票站「监票」。实际上，这是在扰乱投票并恐吓选民。如果这是真正的威胁，劳工运动必须带头捍卫投票站。这可能包括组织一个工会成员的快速反应队伍，去右翼恐吓选民的的投票站阻止他们。<br>\n<br>\n阻止特朗普舞弊的群众运动必须不限于捍卫至关重要的民主权利。这个运动还必须连结到劳动者的要求，例如恢复600美元的失业补助金、取消积欠房租、全民医疗保险和绿色新政。这将激励更多的人积极参与该运动，并为必要的斗争打下基础。如果拜登获胜，这个运动将迫使民主党采取基本措施保护劳动者。如果民主党赢得两院以及总统（不排除这种可能），他们就不能拿「共和党阻挠」当借口，拒绝为劳动人民的利益行事。<br>\n<br>\n但是我们需要非常清楚。尽管特朗普滚蛋会让很多人松一口气，但拜登政府也还是会继续维护美国企业的利益，并将以一切可能攻击工人。就像奥巴马一样，这些袭击会帮助右翼和极权主义的发展。我们可以克服这些威胁，但是我们必须建立一个激进的劳工运动和一个代表劳动人民和穷人利益的新政党。这就是为什么尽管绿党存在种种缺陷，我们仍呼吁大家投票给社会主义者和绿党总统候选人郝维·霍金斯（Howie Hawkins），以示抗议，并表明我们争取政治独立的决心。<br>\n<br>\n抵抗特朗普舞弊的威胁的群众斗争，或将是让美国左翼实现跃进的跳板，但前提是我们必须真正了解面临的风险和要达成的目标。","date":"2020-11-03","agreeCount":-3,"discussionCount":0}