{"type":"article","id":4035,"title":"中國：中共政权外交屡遭碰壁","uid":8251,"topics":[7,53,122,291,361,391,1709,2028,2097,4215],"contents":"中国劳工论坛的原文连结：<u>https://chinaworker.info/cn/2020/10/26/25286/</u><br>\n<br>\n中国劳工论坛的telegram连结：<a href=\"https://t.me/chinaworkerISA\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://t.me/chinaworkerISA</a><br>\n<br>\n中国劳工论坛的Twitter连结：<a href=\"https://www.mohu.rocks/url/link/aHR0cHM6Ly90d2l0dGVyLmNvbS9PY3RSZXZvbHV0aW9uMTc\">https://twitter.com/OctRevolution17</a><br>\n<br>\n如果有兴趣订阅《社会主义者》杂志，可发电邮至：chinaworker.isa@gmail.com<br>\n<br>\n<br>\n<b>社会主义者不只反对中共独裁，对于外国资产阶级政府也不抱任何期望，解放方式仍是工人阶级跨国团结。</b><br>\n<br>\n<br>\n<br>\n<br>\n<b>周毅　中国劳工论坛</b><br>\n<br>\n<br>\n<br>\n在国际上，中共政权越发遭到孤立。自从中国外长王毅出访欧洲，中共的处境更是糟糕。8月25日至9月1日，王毅访问了欧盟五国，期间遭遇一路冷遇、谴责和抗议。访问意大利、法国等国时，王毅也被当地官员问及华为、新疆人权问题和香港民主运动等话题。七大工业国集团（G7）之一的意大利在去年融入了中国「一带一路」、成为该计划在欧洲的「桥头堡」，而意大利外长迪马约（Luigi Di Maio）不给王毅面子，见面时直截了当提及香港局势。<br>\n<br>\n<br>\n新冠疫症爆发以来，由于美国施加的压力越来越大，也因为全球格局改变迫使欧盟也是跟随步伐，欧盟大大转变了立场，反中立场越来越强硬。欧盟委员会主席冯德莱恩在首次欧盟国情咨文演讲中便强调，中国是「一个系统性对手」。<br>\n<br>\n<br>\n美国施压的举动在华为问题最突出——欧盟多国受到美国压力，在8月纷纷宣布抵制华为5G通信设备。现时比英国、法国、意大利、荷兰、比利时、瑞典都正式排除华为。德国的科技业由于极为依赖中国，总理默克尔一直拒绝正式排除华为，但在国防部及美国的压力下，现时也加强对其的通讯审查。<br>\n<br>\n<br>\n随着全球产业链变动，中美经济步向脱钩，德国近期正推动「印太政策指导方针」，呼吁从中国分散投资，加强对韩国、日本、澳大利亚、印度等其他印太国家的合作。与此同时，习近平提出的双循环战略意味着减少对德国商品的进口，并加强与东盟国家的经济合作。这一方面意味着中德合作减少、竞争更多。<br>\n<br>\n<br>\n但更重要的是，欧盟对抗新冠肺炎不力、经济大幅下滑，各国政府的统治都陷入严重危机，需要像美国那样用中国问题来转移国内群众不满的视线，展现自身「大国」形象。<br>\n<br>\n<br>\n<a href=\"https://i.imgur.com/EZcBkm2.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/EZcBkm2.jpg\" alt=\"https://i.imgur.com/EZcBkm2.jpg\" style=\"max-width:100%\"></a><br>\n<br>\n欧盟是近期才转变立场，变得更强硬对抗中国。因着自身的地缘政治利益考虑，过去两年欧盟并没有像美国那样强硬反中，而是在中美间采采取温和暧昩的立场。<br>\n<br>\n<br>\n2018年7月中欧峰会以来，中国设法拉拢欧盟抗美，但完全没有成功使欧盟加入中方阵营。即使欧盟拒绝与中国联合对美国采取行动，中国也一直避免与欧盟有更大冲突。今年3月底、4月初，中共利用「口罩外交」试图提升自身国际（包括在欧盟的）地位，但因为出口的口罩和检测试剂合格率太低而失败。8月中旬，美国国务卿蓬佩奥访问中东欧国家，相信是希望拉拢欧盟国家遏制中国。自然，中共也会派出王毅访问欧洲，但从此行可能处处碰壁。<br>\n<br>\n<br>\n然而，这不代表欧美会组成坚实的反中联盟。欧盟企图保持战略独立性，加强自己在世界地缘政治的实力。在特朗普执政以来，美国和欧盟的关系也步入绷紧。全球的保护主义抬头，欧美之间的贸易战也在加剧。例如，10月初，针对美国政府对于波音公司的巨额补贴问题，世界贸易组织（WTO）裁定欧盟可对美国的价值近40亿美元商品和服务贸易采取反措施。同时，欧盟也试图对美国大型科技公司征收数字税以及进行更严格的监管。在气候协议、个人资料保护等问题上，欧盟与美国之间也有不少冲突。<br>\n<br>\n<br>\n在中共正陷入四面楚歌境地之时，很多反对中共独裁的人会寄望于西方资产阶级政客的支持，不少「加速主义」信奉者也会寄望外国政府制裁中共，让爆炸性社会动荡在中国来得更快些。但社会主义者不只反对中共独裁，对于外国资产阶级政府也不抱任何期望，因为他们也只是在无力处理本国危机、无法从中国恢复生产享受经济成长红利，才采取对中共强硬的姿态，并纵容、煽动民族主义来分化工人群众，并反过来助长中共在国内煽动民族主义、爱国意识。真正令中国乃至全球工人阶级获得解放的方式，仍然是工人阶级不分国籍团结斗争对抗世界资本主义。","date":"2020-11-04","agreeCount":1,"discussionCount":0}