{"type":"article","id":4038,"title":"中国：人口普查背后的社会监控与维稳","uid":8251,"topics":[7,158,2029,2654,4223,4224,4225,4226,4227,4228],"contents":"中国劳工论坛的原文连结：<u>https://chinaworker.info/cn/2020/10/27/25311/</u><br>\n<br>\n中国劳工论坛的telegram连结：<a href=\"https://t.me/chinaworkerISA\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://t.me/chinaworkerISA</a><br>\n<br>\n中国劳工论坛的Twitter连结：<a href=\"https://www.mohu.rocks/url/link/aHR0cHM6Ly90d2l0dGVyLmNvbS9PY3RSZXZvbHV0aW9uMTc\">https://twitter.com/OctRevolution17</a><br>\n<br>\n如果有兴趣订阅《社会主义者》杂志，可发电邮至：chinaworker.isa@gmail.com<br>\n<br>\n<br>\n<b>资本主义是不可能保护公民个资与隐私，遑论独裁中共。通过民主委员会监督并停止监控舆论以及为利润出卖个人隐私，只有打倒极权资本主义才能实现。</b><br>\n<br>\n<br>\n<br>\n<br>\n<b>爱衣　中国劳工论坛</b><br>\n<br>\n<br>\n<br>\n根据中国媒体报导，2020年11月1日将正式开始第七次人口普查登记。不过在正式开始之前，各项准备工作既已开始，不少小区里拉起横幅宣传积极参与人口普查的好处。根据国务院的说法，「电子化采集」也会成为此次人口普查的重要工具，在日常生活中最直接的体现，便是各处的二维码张贴齐全，等着居民提前登记自己的个人信息。这一举动暗示了中国政府正在试图利用新时代的互联网和大数据，构建一个更加严密的社会控制网络。<br>\n<br>\n<br>\n在此次人口普查中，不仅调查所使用的片区划分变得更加精细，对于个人信息的掌握也更加精确，譬如人口流动的情况。笔者在参与由政府主导的类似社会调查时候，也敏锐地注意到小区中的外来居民对此类调查的不信任，因为中国政府在控制居民的上心程度高于他们关心边缘群体和少数群体的程度。某个小区中的横幅写着「都是国家的宝，一个都不能少」，可以说是对人口普查赤裸裸的讽刺，并道出了政府要将普查计划精确到个人的野心。<br>\n<br>\n<br>\n<a href=\"https://i.imgur.com/1sPlMLI.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/1sPlMLI.jpg\" alt=\"https://i.imgur.com/1sPlMLI.jpg\" style=\"max-width:100%\"></a><br>\n<br>\n<br>\n<b>维稳手段</b><br>\n<br>\n<br>\n<br>\n自古以来，各国统治者及其仆从都知道，充分掌握精确的人口资料是增加国家政权汲取社会资源能力的重要手段，在中国这样一个实施威权统治的国家更是如此，更加精确的人口数据有助于充分地了解和控制它的国民。早在2004年，中国学者刘能便指出「少数群体」如下岗工人聚集的小区最有可能孕育出制造社会不稳定的集体行动。显然中国政府试图用人口普查的方式捕捉和追踪这些流动的人口，以免他们破坏「维稳」的大好局面。政府根据人口资料所作出的城市规划，永远伴随着阶级压迫——将被边缘化的「低端人口」隔离起来，避免他们「破坏市容」和「制造混乱」，而富人则占据着社会大部分资源。<br>\n<br>\n<br>\n有人质疑这些个人信息是否会泄露，是否会成为「有关」部门进行行政处罚的依据，国务院信心满满地承诺：人口普查的数据受到「严密的数据加密和脱敏技术」保护。然而我们相信正在阅读这篇文章的大陆读者对此只会付之一笑——推销广告、垃圾短信无时不刻不在提醒他们——中国的公民个人信息保护机制根本可以说是千疮百孔、漏洞百出，只需要一点权力和一些贿赂就能把它捅出个大窟窿，各方证据表明各地政府都有参与出售民众个人讯息予商业机构，以至于堆成山的个人信息待价而沽。<br>\n<br>\n<br>\n<b>数据私隐</b><br>\n<br>\n<br>\n<br>\n也许有人会说社会主义者没有看到人口普查「利国利民」的一面，然而我们要的是将普查数据用在社会公共服务的能力，而不是为了监控社会群体和镇压反对派，也不是为了实行阶级压迫的政策。在中国，人口普查与身份证、监控网络一并成为社会控制网络的一部分。我们应该去反思：人口普查究竟「利」谁的国？一直以来，政府都禁止公布无对国家的社会数据，像显示贫富差距程度的坚尼系数，多年来都是不可公开的秘密。而GDP数字多年来都充满水分，如果政府愿意的话，堂堂「泱泱大国」都怎会没有能力调查真实的资料？<br>\n<br>\n<br>\n不仅仅是中国的社会控制网络，西方资产阶级国家也竭力收集民众隐私，一如斯诺登所揭发的美国「棱镜计划」。<br>\n<br>\n<br>\n社会主义者认为任何资本主义政府是不可能真正保护公民的个人信息与个人隐私的，而独裁的中共更为如此。社会主义者认为应该通过民主委员会监督政府有效保护公民个人信息不被泄露。我们要求废除国家安全部门以及控制网络信息的部门，停止一切监控和控制社会舆论的行为。只有全面民主公营的经济才能避免政府及企业为利润出卖公民个人隐私，同时利用人口数据更好地提供社会服务和资源分配。这一切只有打倒极权资本主义才有可能实现。","date":"2020-11-05","agreeCount":2,"discussionCount":0}