{"type":"article","id":404,"title":"“贸易战”注定是美国一场无奈又徒劳的“战争”","uid":0,"topics":[],"contents":"近日，美国对中国发起的“贸易战”升级。中美关系不论是政治还是经济贸易方面，都是世界上最主要的关系，对世界政治经济都会产生深远的影响，中美关系可谓牵一发而动全身。那么美国为何还要屡屡就经贸关系向中国发起诘难？这与美国霸权的本质和国内政治有着很大的关系。但是，美国发起的这场逆世界经济潮流的极端“战争”，从根本上遏制不住中国的发展，也挽救不了美国摇摇欲坠的经济霸主地位。<br>\n<b>美国主动发起贸易战是维持其世界金融霸权地位的手段。</b>美国对中国崛起有着深层次的担忧，这种担忧来自于人民币国际化和中国产业升级两个层面，这两个因素直接挑战了美国的金融霸权和以美国主导的世界分工体系，触动了美国的核心利益。自布雷顿森林体系建立以来，美元通过与黄金和石油的捆绑，逐步成为独一无二的世界货币，美国也由此铸造了以美元为核心的世界金融霸权，仅仅通过印制钞票就可以换取别国的资源、产品、服务，更可以通过操纵美元的涨跌直接打击他国的经济，转移国内危机、收割他国“羊毛”。由于美元霸权的存在，美国开始不断地去工业化，国内产业以金融业和高端制造业为主。这种空心化的产业模式促使美国必须推动自己主导下的世界分工体系的形成，即美国占据利润极高的金融业和高端产业，中低端产业转移至其他国家，并且这些国家“甘愿”沦为美国的“打工仔”，为美国提供物美价廉的产品和服务。作为经济全球化的最大受益者，美国必须捍卫现有的、不合理的美元霸权地位，而人民币国际化则是直接挑战了美元作为攫取世界各国利益的世界货币地位。美国曾逼迫日本签署“广场协议”，欧元区成立后对欧元的打压都明证了美国为了维护自己的利益，即使对待自己盟友也毫不手软。近年来，美国奉行“美国优先”策略，屡屡通过单边主义来维持其摇摇欲坠的超级大国地位，这种在全球一体化大趋势下逆流而上的举动，是注定不会成功的。贸易战不会迫使中国屈服，也不会阻挡中国的发展，从中国改革开放40年的成功经验可以看出，只有以更加开放、合作共赢的姿态融入世界经济才是国家强盛兴旺的根本所在。<br>\n<b>美国主动发起贸易战是打击中国高端产业“软肋”的手段。</b>从2012年美国提出“重返亚太”到现在，7年的“亚太再平衡”战略并未取得实质性效果，美国在政治上和战略空间上对中国已经无法产生较大压力。目前对于特朗普政府来说，经贸领域的打压是遏制中国的最后选择。经过21世纪初十多年战略机遇期的发展，中国已经拥有了一定程度的国际政治空间，有了谈判的实力和底气。但中国仍在持续不断的推动供给侧结构性改革，这也说明了中国的产业升级转型还在路上，高端产业仍是中国的“软肋”。美国也正是看准了时机，想要通过贸易战打击、遏制中国的高端产业发展，特别是信息技术产业的发展，让中国重回低端“打工仔”的行列。虽然中国目前的高端技术产业发展“还在路上”，但经过十多年的发展，中国的企业获得了快速发展，在2018年的世界500强企业榜单里，信息技术领域中如华为、京东、阿里巴巴、腾讯等很多企业的排名实现了大幅上升。在全球一体化的大背景下，美国想要通过贸易战等方式以一己之力打压中国高端产业的崛起已经变得不可能。正如5月13日央视新闻中所说，“这不过是中国发展进程中的一道坎儿，没什么大不了”。<br>\n<b>美国主动发起贸易战是美国国内经济政治博弈的结果。</b>选择贸易战的方式和发动的时机也与美国国内政治息息相关。特朗普从上台以来就承受了较大的国内政治压力，美国低迷的经济是其压力的最主要来源，而美股是反应美国经济的“晴雨表”。去年的贸易战之后，美股不断走低，在跌幅接近20%之时，特朗普主动向北京打来电话。随着中美两国贸易谈判不断达成共识，美股也在不断攀升，加之与美国前四个月经济数据向好，特朗普来自于经济的压力随之减轻。美国经济数据向好、股市节节攀升加之离美国2020年总统大选还有时日，为特朗普的再次发动“贸易战”创造了时机和空间。虽然对中国强硬可以为特朗普在政治上加分，但在经济上必然会遭受损失。当特朗普宣布对中国2000亿美元输美商品税率提升至25%之际，美国纳斯达克指数开盘即大跌2%，1.2万亿美元市值瞬间消失。美国大豆协会也于5月7日发布公告，敦促美国行政当局取消对中国产品加征关税的计划，并迅速与中国达成协议。中美“贸易战”重燃将给美国农民以沉重一击，而农民正是特朗普竞选总统时最大票仓。因此，鉴于美国国内政治经济的博弈，贸易战这种极端手段注定不会长久，打打谈谈可能成为常态。<br>\n面对美国贸易霸凌，中国民众需要团结一致，理性、客观地看待“贸易战”。中国国内庞大的市场是应对“贸易战”的底气所在，这是经济的海洋，任何风吹雨打都不会被掀翻。而且历史证明，中国有信心、有能力应对一切挑战，恐慌无济于事，迎难而上才是当前所需，贸易战终将只是中国崛起的磨刀石。<br>\n&nbsp;","date":"2019-05-21","agreeCount":-1,"discussionCount":0}