{"type":"article","id":4040,"title":"中国：不仅仅是天灾——中共独裁的无能加剧灾情！","uid":8251,"topics":[7,4004,4233,4234,4235,4236,4237,4238,4239,4240],"contents":"<b>中国劳工论坛的原文连结：https://chinaworker.info/cn/2020/10/28/25350/<br>\n</b><br>\n<br>\n中国劳工论坛的telegram连结：<a href=\"https://t.me/chinaworkerISA\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://t.me/chinaworkerISA</a><br>\n<br>\n中国劳工论坛的Twitter连结：<a href=\"https://www.mohu.rocks/url/link/aHR0cHM6Ly90d2l0dGVyLmNvbS9PY3RSZXZvbHV0aW9uMTc\">https://twitter.com/OctRevolution17</a><br>\n<br>\n如果有兴趣订阅《社会主义者》杂志，可发电邮至：chinaworker.isa@gmail.com<br>\n<br>\n<br>\n<br>\n<br>\n<b>要切实救灾 不要作秀宣传，对抗未来洪灾 出路在哪？</b><br>\n<br>\n张笑愚　中国劳工论坛<br>\n<br>\n这一场1998年以来最严重的洪灾，进一步重创了早已因疫情与经济危机而岌岌可危的人民生计——独裁资本主义体制与病毒、洪灾，荼毒着中国基层人民与工人阶级的现在与未来。<br>\n<br>\n每年长江在这个时候都会出现水位抬升；又恰逢东南地区的梅雨季节又起到了助推作用；而作为贪腐工程的代表——三峡大坝，从不曾让它的质疑者失望，对遏制洪水的泛滥、调节汛流没有发挥到令人满意的作用。<br>\n<br>\n根据官方公布数字（根据过往劣迹，我们可以合理怀疑实情更为严重），超过七千万人沦为受灾户、271人死亡或失踪、经济损失高达人民币2143亿元以上、数百万人流离失所。灾区遍及全国28省，紧急安置人次达469万人，对比近五年平均值高出47%。国务院扶贫小组副主任洪天云则表示，截至8月21日、恐有1.3万家户重新沦为贫困家户。而在这样的悲剧面前，中共中央现在仅落实25亿元的救灾经费——而这些钱又将流向何处呢？<br>\n<br>\n根据受灾区网民的回复，他们在历年水灾泄洪后并没有得到国家的任何补助，只有部分地区象征性的发放了方便面和矿泉水作为慰劳物资，此前黄山灾民更是传来了“一百万人共得250万受灾补贴，平均一人两块五安家费”的笑话。<br>\n<br>\n<a href=\"https://i.imgur.com/sMG43F5.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/sMG43F5.jpg\" alt=\"https://i.imgur.com/sMG43F5.jpg\" style=\"max-width:100%\"></a><br>\n<br>\n<b>要切实救灾 不要作秀宣传</b><br>\n<br>\n即便根据政府当局于8月26日所宣称的，中央与地方将合计拨款一千亿元人民币用于灾后重建。姑且不论当中将有多少公帑进入官员与资本家的口袋中，这笔预算平均于七千万名受灾户之中，每人仅得1500元的预算援助。对照之下，本年度军备预算高达1兆2680亿元。中共当局维持独裁制度的企图、扩张中国帝国主义的野心、以及官僚腐败，吞噬了基层人民应得的防洪预算与建设！<br>\n<br>\n面对98年后的最大洪灾，习近平神隐了将近三个月才首次公开视察灾情，而这场“视察秀”中的“灾民”，也被网民踢爆是“临时演员”。而在此之前，网路上充斥着对习的批评与不满。面对社会舆论中对习近平的批评，中共宣传部门也在7月底、8月初起加强网路管控、以杜绝各种对当局的批评与质疑，并大力渲染各种民族主义“正能量”宣传。<br>\n<br>\n在当局施压之下，媒体起初有意的减少了关于洪灾的相关报道。可笑的是，国内最早的报道是一则大水淹过之后某城市出现彩虹的新闻。等到洪水来到家门口，纸包不住火的时候，才开始呼吁民众注意安全齐心抗洪。这导致了相关援助的滞后，比如合肥在洪水冲击的时候才开始请求物资捐赠，可是时间太赶，有心无力。<br>\n<br>\n另一方面，大量讯息不发达的农民工在这时候才知道事情，想回去帮助家里人转移物资，也是为时已晚了，人员的安危，财产的损失，又找谁算呢？在感觉人力不足的情况下，政府更是开始软硬兼施的把城市的大学生和乡下的农民怂恿到到一线抗洪，美其名曰：为国效力。<br>\n<br>\n当局虽然能暂时以国家暴力来压制舆论中对于防洪无能、救灾不力的批评声浪，却始终不能办好防洪工程，挡下未来再有的大洪灾。<br>\n<br>\n最严重时，紧邻三峡的宜昌市几乎高度与水位持平险些自身难保，差点上演“水淹金山寺”；另一方面，今年的新冠疫情也沉重打击了政府的财政，人力物力非常有限，往年喜欢借着水灾旱灾走选秀出来扮演亲民形象的官员这次都不肯出来扭几下了。<br>\n<br>\n<a href=\"https://i.imgur.com/LJCAQoU.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/LJCAQoU.jpg\" alt=\"https://i.imgur.com/LJCAQoU.jpg\" style=\"max-width:100%\"></a><br>\n<br>\n进入七月下旬，洪水的总量达到一定的高峰，一向以科学大国自诩的中国政府的先进技术貌似在洪水目前和疫情目前一样没什么效果，于是再次号召人民“舍小家保大家”。那么这次作出牺牲觉悟的重担就落到了安徽的头上。原因也很简单，上游的河南是人口大省，提供了大量劳动力，下游的江苏是经济大省，承担着财政重任。于是中央贴心地给出了两个选择；要么你自愿牺牲，要么主动做出牺牲。<br>\n<br>\n7月20号，安徽阜阳市阜南县王家坝决定开闸爆破泄洪，将来自淮河流域的洪水留住，以完成指标，2000居民在临时紧急大新闻的情况下匆忙转移，大量财产被迫抛弃，开闸后，整个蒙洼蓄洪区成为一片水乡泽国，田地工厂以及来不及带走的家畜都被淹没。在过去的60年里，该地已经成为了国家御用的泄洪区，先后开闸16次。农民们的辛勤劳作就这么一次又一次的在官僚们“舍小家保大家”的口号下化为乌有。而在整个安徽，更是遍布多个泄洪地点，自入讯以来，受灾人口到达399.2万人，被迫迁移人口66.4万。<br>\n<br>\n今年因为疫情原因，每年全国统一的高考不得不推迟到7月7号至8号举行。然而面对七月以来愈发严重的长江洪水，有关部门却丝毫不考虑沿岸省份学生可能无法同时参加，结果是高考当天黄山河水倒灌积水严重，歙县两千名考生只有五百名到达考场。考试连续延迟两次，不得不替换备用卷临时更改时间，给考生的心理带来了严重的压力，但这一切只能让学生们和家长们去承担。在把高考视作改变阶级命运的国家，这是何等残忍的一件事。<br>\n<br>\n在气候危机愈发剧烈、恶化的今天，未来势必将有危害更大的洪灾。社会主义者认为，群众不能信任政府的救灾工作，需要由下而上自我组织救灾委员会，安排物资和医疗资源的分配，给予受灾户全面且充裕的援助、保障其一切所需，才能阻止贪腐官员将捐款中饱私囊。而且同时需要建立民主机制以防止食品价格暴涨和投机的情况发生。需要进行符合公众集体安全的疏洪建设，就要将基建项目收归工人阶级民主管理。<br>\n<br>\n<b>对抗未来洪灾 出路在哪？</b><br>\n<br>\n社会主义者反对一切的新闻封锁，要求公开透明灾情消息。为了调查灾情真相，需要由灾民和工人成立独立调查委员会，追讨合理赔偿，并严惩失职和腐败的官员。<br>\n<br>\n要实现这样迫切且必要的措施，需要建设工人阶级的革命斗争、推翻这个由无能权贵钜富所执掌的独裁资本主义制度，并以工人阶级民主管理社会运作，如此才能将社会的巨大财富与科研技术充分用于保障基层人民之安全，并投资对抗气候危机所需的一切科研项目与各类建设，才能使未来的人们真正告别洪灾、告别人类史中至今不绝的水患。","date":"2020-11-05","agreeCount":2,"discussionCount":0}