{"type":"article","id":4043,"title":"《他赢得了大选》","uid":6760,"topics":[4025],"contents":"他赢了。<br>\n而他的对手仍然觉得他在造假。<br>\n不论说是民调，还是票数，反正是不服气。一万个人口中有一万个理由和一万种说辞，但总体的意思都是那一句：<br>\n“你凭什么当选啊？！”<br>\n<br>\n各大论坛上的用户们叽叽喳喳，吵吵嚷嚷。自己不喜欢的总统当选了，当然要嚷嚷几声。他们飞快得扣着字，急忙往嘴里吸了一口饮料，又继续手忙脚乱敲着键盘，气得牙痒痒，仿佛面前的这些个和自己持有相反立场的账号与自己有世仇似的。<br>\n“造假！肯定是造假！”<br>\n“他要当选了，美国还不得完？？”<br>\n“得了，共匪又要逃过一劫了吧。都说了无数遍了，他不反共。”<br>\n你甚至都不知道这个账号背后是不是个活人，但你就是有这么大的怨气。<br>\n为了说服别人，也为迷惑自己，大家创建着新的理由，来为前些时候自己凭空的猜测补上一条条正好能契合的现实论据。<br>\n那些youtube上的中文自媒体，整整齐齐地顺着风向说话。若是自己碰巧猜对了呢，就赶紧出一期视频，创造出各种理由和论据来证明自己的思维方式是多么多么精准、多么多么有先见之明，这样，更多人信任自己的分析，自己的粉丝数就能节节攀升，盈利也更能最大化。若是不小心猜错了呢，就赶紧删除掉之前的几个视频，再“理性、客观、中立”地顺着风向夸赞。这么做，没准会掉一些旧粉丝，但新粉丝的数量肯定可以弥补掉那一小部分，也能将盈利最大化。<br>\n到头来，都是事后诸葛亮罢了。但那又怎么样呢？在迎合观众成为唯一资金来源的平台里，一个自媒体，除了迎合观众，还能做什么呢？<br>\n<br>\n输掉的那一派在各大论坛里被狠狠批斗。因此，那一派也抱团起来，更加密集地聚到了一起。<br>\n现在的同温层，只比之前更像同温层了。<br>\n<br>\n那些关心大选的，在听到这消息的第一瞬间就坐不住了。工作？学习？暂时不重要，重要的是我把来找茬的对派用户给辩赢了。对了，还得记得用自己的火眼金睛把所有新闻都给扫一遍，好好揪一揪这个当选者篡改票数的证据，即使知道自己根本不在美国，根本就没有选票，也根本没有发动舆论的能力。<br>\n他匆忙地掏出自己的设备，解锁，点开白紫相间的浏览器，仍是同样的网址和同样的账号；迫不及待地查看着大新闻，只为听一听自己想听到的，看一看自己想看到的。至于自己不想听到的，那就去胡搅蛮缠几句、顺便点个踩再说。证据什么的不重要，重要的是对方没话说，那自己不就赢了吗？<br>\n<br>\n“凭什么要为他人的感受考虑？这人当选，伤了我的心，我现在这么多气没处撒，难受得要死，谁考虑过我的感受？”<br>\n这么一想，诶，自己非常有理。于是他拿起手机，继续雄赳赳气昂昂地在多个论坛间遨游、打口水仗，颇有成就感。哎呀！手机果然是时光机，一下就到半夜两点钟了，先睡觉吧。<br>\n白天，晚上，又是白天，又是晚上。<br>\n“所以，我……这个周末做了什么有实质意义的事情吗？”<br>\n乍一想，似乎是有的，但似乎又没有。耗了整个周末的网络口水战，可能连一个人都说服不了，反倒加深了不少人的立场，还加深了两派之间的鸿沟。而那些对线，则会成为几乎再也没人会去关注的互联网垃圾，在某一个永远不会再有人来看的角落待着，布满蜘蛛网，积满灰尘。<br>\n<br>\n“反正X派媒体不都是假消息嘛！”<br>\n想着这句话，安慰着自己，再也没有自己去探索的动力。任由同一个平台的用户把新闻往自己的嘴中喂，只为看那些被精心筛选过的新闻。<br>\n无数的信息流穿过脑海，面对这信息的海洋，对比自己作为个体的渺小，甚觉无力。那就放手吧，任凭吧，让信息灌输到我的脑子中吧。<br>\n看了一整天的新闻，我记住了什么吗？<br>\n“似乎……没有。”<br>\n“等等，好像的确记住了些什么。”<br>\n不到两天后，又全忘光了。<br>\n<br>\n放下手机，叹了口气，她在沙发上瘫了下来，无精打采地翻着自己的发言记录，脸“唰”地红了起来，默默地删了几条。<br>\n“我当时的发言，怎么就这么不理智呢……我这发的都是什么啊……”<br>\n那一条条当时自觉理智的对线，现在反倒成了自己的耻辱。比起这些来，那些自己在半夜三更随着不知道从哪来的灵感写出的大长段反思，哲学意义反倒更多一些。<br>\n“我说过，当选后就离开美国。可是……算了，反正都是气话。总统又不是一切，总统还是得按照民意来的，嗯，没错的，没错的。”<br>\n翻看着自己那一条条不可能实现的誓言，她尝试安慰着自己，说：以后会好的。至于以后真的会是什么样，对她来说仍然扑簌迷离。<br>\n<br>\n媒体又是争先起哄，说邮寄投票造假什么的，对许多人又是一次信息量冲击。面对过载的信息量，许多人会回归岁静，再也不关心政治，也有一小部分人会更加狂热。骂战什么的总会持续下去，而因立场原因对于其它平台的嘲讽也会迎来又一次高潮。有些人全身心投入进其中，而有些人回归了现实。还有些人，想要脱离开来，自己的意念却不许自己这么做。<br>\n<br>\n四年前，有人不承认，今年，也必有人不承认。但他就是当选了。那又能怎么样呢？日子还要继续过，24小时也不会因为谁当选而多一秒或少一秒。时间总会飞快地流逝。与其将自己的生命放在无意义的对线上，尝试说服那些自己明知不可能被说服的人，还不如花这时间去学习一项技巧呢。想象一下，如果你把每天这两个小时的对线时间用来做别的自己喜欢的事，例如写小说，例如练钢琴，你还会因为“自己什么都没做成”而成天懊恼么？<br>\n<br>\n不管怎么说，他赢得了最多的选举人票。这是铁的事实，是无法改变的现实。赢得了最多的选举人票，那就是赢了。<br>\n不管有多少人觉得他造假，也不管你有多么恨他，你还是要知道一个事实，一个几乎任何因素都无法改变的事实：<br>\n他赢了。","date":"2020-11-05","agreeCount":3,"discussionCount":0}