{"type":"article","id":4066,"title":"光绪皇帝关于国家新闻自由的批示 至今仍能警醒世人","uid":8822,"topics":[113,220],"contents":"光绪皇帝给人的印象是“窝囊废”。人们的这一印象当然不错，笔者丝毫没有为他“翻案”之意。对于光绪皇帝的优点，例如，他主张抗击日本侵略，支持康有为等人维新变法，史家们已经说得不算少，笔者也不拟在此啰嗦。本文想说的是，在上述两项优点之外，他还很有点见地，例如，他的新闻思想就算进步，领先于中国当时的时代潮流，对后世也不无借鉴意义。关于这一点，此前似乎还没有历史学家谈过。<br>\n据说，中国人自己办的第一份中文报纸是1858年（咸丰八年）创刊的《中外新报》，地点在香港， 大陆人见不到。三年以后，传教士伍德等在上海创办《上海新报》，这是上海最早的中文报纸，不过，那其实是一种七天出版一次的周刊，半年后才改为三日刊。直到1872年（同治十一年），英国商人美渣等人在上海创办《申报》，中国 大陆才出现了第一份严格意义上的中文报纸。该报既登商业新闻，也登政治新闻，并且破天荒地发表“论说”。此后，中文报纸就一天天多了起来。<br>\n对《申报》的出现，中国统治者并不高兴。早些年，我在伦敦档案馆里查到过一份照会。递送者是清廷总理各国事务衙门的恭亲王奕訢殿下，受件人是英国驻华公使威妥玛。其中引用了一段上海道台给英国驻上海领事的公文：<br>\n查上海英国租界有英商美渣于上年创设申报馆，所刊之报，皆系汉文，并无洋字。<br>\n其初原为贸易起见，迨后将无关贸易之事逐渐列入，妄论是非，谬加毁誉，甚至捏造谣言，煽惑人心，又复纵谈官事，横加谤议，即经职道函致英领事饬禁，未允照办。<br>\n照会要求威妥玛饬令英国驻上海领事：“凡不关贸易之事，不准列入《申报》。”<br>\n这是一份典型地表现了清朝统治者专制、横蛮、愚昧的照会，也典型地表现了清朝统治者的新闻思想。在奕訢等人看来，报纸只能谈“贸易”，其他新闻，均在不准之列；至于“妄论是非”，“纵谈官事”，那就更加不准。1895年（光绪二十一年），康有为在北京创立强学会，发行《万国公报》（后改名《中外纪闻》），但不久就被清朝统治者下令封闭，强学会改为官书局，报纸也被改为《官书局汇报》。清廷规定：“皆译外国之事”，“不准议论时政，不准臧否人物”。<br>\n光绪皇帝也糊涂过，封强学会，封《中外纪闻》，都经过他同意，但是，他很快就后悔，很快就进步。1888年（光绪二十四年）7月，光绪皇帝派康有为去上海督办《时务报》时发布过一道“上谕”。“上谕”者，那个时期的“最高指示”也。中云：<br>\n报馆之设，所以宣国是而达民情，必应官为倡办。该大臣所拟章程三条均尚周妥，着照所请，将《时务报》改为官报，派康有为督办其事，所出之报，随时呈进。<br>\n各报体例，自应以胪陈利弊，开拓见闻为主，中外时事均许据实昌言，不必意存忌讳，用副朝廷明目达聪、勤求治理之至意。<br>\n《时务报》原是维新派在上海创办的一份报纸，以梁启超为主笔。创刊之后，倡言“民权”，再加上梁启超那支通俗而又饱含感情的文笔，于是，受到广泛欢迎。然而，世间事常常是，受到的欢迎愈热烈，受到的反对也就愈强劲。有人扬言，要打“民权”屁股一万板。张之洞虽然在一定程度上支持维新派，但是，也不喜欢“民权”之说，指令在《时务报》担任经理的亲信汪康年设法“收敛”，其后，《时务报》遂为汪康年掌握，光芒大失。百日维新中，康有为企图借官方力量收回《时务报》，指使御史宋伯鲁向光绪皇帝上奏，要求将《时务报》改为《时务官报》，仍派梁启超办理。光绪皇帝将这一道奏章批给当时掌管文化教育的“管学大臣”孙家鼐，孙家鼐于7月26日复奏，认为梁启超正在奉旨“办理译书事务”，太忙了，建议派康有为到上海督办《时务报》。当时，北京的顽固派正在攻击康有为，光绪皇帝想让康避避风头，就同意了，因此就有了上面引述的那道“最高指示”。<br>\n为什么说光绪皇帝的上述“最高指示”在当时领先于时代潮流，于后世也不无借鉴意义呢？<br>\n第一，光绪皇帝认为报纸有两重任务。一是报道国家的政策、法令，即所谓“宣国是”；一是反映社会动态，表达百姓的愿望与意志，即所谓“达民情”。中国古代的《邸报》，清代的《宫门抄》，其内容都是皇帝诏令，官家意旨，光绪皇帝要求报纸“达民情”，反映人民的心声，显然是个大进步。<br>\n第二，光绪皇帝要求报纸“胪陈利弊”，这就是说，报纸的言论要全面，既要报“喜”，也要报“忧”。朝廷的政策、法令、兴革、举措，要允许人们议论，有“利”言“利”，有“弊”言“弊”，报纸上不能只有“睿智”、“圣明”、“万岁”一类的恭维话、颂扬话。<br>\n第三，光绪皇帝要求报纸“开拓见闻”，这就是说，报纸不仅是一种宣传工具，而且应该传播知识，扩大、增进人们对世界和社会的了解。<br>\n第四，光绪皇帝表示：“中外时事均许据实昌言，不必意存忌讳”。这就是说，报纸取舍稿件的标准是客观实际，只要“实”，就可以“据实昌言”，而不必“意存忌讳”，顾虑这，顾虑那，这也不敢写，那也不许登，也不必吞吞吐吐，说半句，留半句。“许”者，许可也，对于此类文章，此类办报方针，光绪皇帝采取“均许”态度，一律批准。<br>\n第五，光绪皇帝认为，这样做的目的是为了使朝廷“明目达聪”，找到治理国家的正确办法。正确的决策源于对情况的正确、全面的掌握。只有报纸说真话，说实话，才能帮助“朝廷”了解实际，了解民情，作出正确的决策。<br>\n我想，不必再多解释了。光绪皇帝的这道“最高指示”发布于一百多年前，是否过时了呢？我想，也许不会有人认为过时了吧！","date":"2020-11-05","agreeCount":0,"discussionCount":0}