{"type":"article","id":4074,"title":"美国总统大选与我——一点感想","uid":7861,"topics":[490,903,585,6,361],"contents":"我是中国人，这辈子大概都是中国人了。<br>\n<br>\n今年的我，刚迈入成年世界的大门，经历了高考，去了一所不好也不坏的大学。<br>\n&nbsp; &nbsp;&nbsp;<br>\n四年前的大选，那是我第一次接触大选，随着微信，bilibili等自媒体的发展，太平洋彼岸的大选第一次被中国人这么关注，互联网的发展让中国人可以在24小时之内了解两党候选人说了什么，做了什么，当然还有他们的丑闻，他们的支持率还在初二的我，对于希拉里的认识就是一个老牌政客，精明虚伪，对于特朗普的了解就是一个大商人，吹牛不打草稿。<br>\n<br>\n我又看了SNL，这个搞笑节目对于两党候选人的挖苦常常让我想起一次就了一次，我也经常把“新闻简报”栏目里的笑话讲给同学听，尽管我常常得像他们解释我的笑话是什么意思。<br>\n<br>\n从而，我就对选举产生兴趣，我就读了美国宪法，又看了知道日报，对于选举有了大致的了解，那是我经常喜欢看特朗普笑话，选举对我来说好玩又新奇，但它是一场大乱斗。当我逐渐了解后，我渐渐认同选举，那是我也明白了<b>中国没有选举</b>，这个遗憾的事实。那是我十分敬佩的英语补习老师，她生体有残疾，只有一只脚可以着地，需用双拐走路。她无法板书，好在是教英语，于是坐着用笔记本电脑打字和投影仪代替板书。听说她高考成绩很好，本来可以上九八五，但是因为残疾而无法录取（我猜大概是当时的死妈政策原因）。她鼓励我们多学习，多思考，最重要的是她向我们讲了他考取C9的学生的故事，这些学生很多出国，现在收入很可观。她有时给我们讲美国大选，她告诉我们<b>你所看到的信息都是被过滤的，和特朗普不是真傻，是在装疯卖傻</b>。这两句话真的深深记在我的心里。<br>\n<br>\n2016大选选完了，但我依旧对于选举保持热情，依旧会找一些美国特朗普意外上台，我也在初三下学期了，当时我们要背政治，我对那些套话很反感。我当时还在看美国SNL，那是我就很喜欢这个节目，我觉得很无奈的一点就是美国人可以随便骂他们的领导人，中国就不行。偶然，我看到了《游观美国》以书，那本小小的书让我看到了一个不一样的美国，原来美国和中国一样，又丰富的历史。加州有严格的渔猎政策，错了就要罚巨款，但如果守法，可以去捉大龙虾；印第安人在美国不受歧视，但是生活不好，原来他们有自己的警察？；家里来了浣熊不能杀，只能捉，杀了就违法？这些作者的经历使我对美国又了向往。我那时才明白美国不是电影里的美国，或者是新闻里的美国，美国就是一个普通的国家，一个山河美丽，人民友善，各地有各地特点的国家，美国人也有像我们一样的传统与文化！这本书我读了好几遍，可以说它是我除了教材以外读的次数最多的书了。<br>\n<br>\n上高中后我开始翻墙，开始看了rfa，但是刘晓波的死让我脊背发凉，让我愤怒，可以说这件事比六四的冲击都大。我开始彻底变成一个反党分子了。我那时爱看吴建民，喜欢看他大骂共党，他是川粉，我此时也对特朗普很支持，他又发起了“五一共振”，在上高一的我真的以为共产党要倒台了，人民对于共产党的愤怒已经无法控制了。然而事实叫醒了我，我开始不再看他的视频，从而转向了纽约时报，这个我从小学就听的大名鼎鼎的报纸，纽约时报给我交了一盆冷水，起初我还是反感，后来我开始决定它是对的了。高二下后，我的翻墙方向从YouTube到了推特，我当时第一个关注的是何清涟，因为我多次看明镜对程晓农的采访，然后我又关注了李卫东，他被大家称为是高级五毛，但是我看了他的推文，却觉得他很有道理，他帆船，我当时难以接受，但是高三的我也逐渐接受了他这一套，他出国没几年，对国内有了解，不得不承认，他口中的中国与我经历的中国更想，我这是也开始看德国之音了，德国人为刘晓波的妻子提供了政治庇护，我从心里尊重德国人的伟大行为。在纽约时报，李卫东和德国之音的影响下，我开始帆船。<br>\n<br>\n李卫东去年六月预测细胞质和特朗普会在去年年底达成协议，他说对了，前两天，美国驻华大使馆的推特还说中美第一阶段协议有关农业的部分中国完成了77%，在我看来这是我党有意为特朗普拉票，中国可以不买，中国人吃不上饭关习中央什么事？他们才不关心这些呢。再者美国应为疫情焦头烂额，哪有闲心管中国。是的，我帆船，应为川在2017年之交了750美元睡，应为川多次婚外恋，应为他不承认全球变暖，应为他没有在六月四号发推特纪念（今年这时antifa正在抗议呢）。<br>\n<br>\n我为拜登的胜利而高兴，不是我喜欢他，是我讨厌特朗普。<br>\n<br>\n美国在我心里是个伟大的国家，美国人民是伟大的，他们需要一个配得上他们的领导人。<br>\n<br>\n特朗普说要停止计票，即使有作弊的可能，停止计票和防止作弊有什么关系？共产党都不会说要“停止计票”，特朗普凭什么可以“停止计票”。new York post在推特上 都说“downcast trump makes baseless election fraud claims in white house address”人类公敌rubio说“preserving it（指选举）requires not allowing the outcome to be decided by either the media or a candidate\"<br>\n<br>\n天佑美利坚，2016年的美国大选改变了我，我成为了一个民主主义者，现在我是一个社会自由主义者，一个中左派。<br>\n<br>\n大选已经结束，mohu永远是mohu，一个乳包网站，我们这群人未来将会是社会进步的推动者。美国人民作出了他们的选择，我相信这是正确选择，我为他们高兴。<br>\n<br>\nGOD BLESS USA","date":"2020-11-07","agreeCount":9,"discussionCount":0}