{"type":"article","id":4080,"title":"社会主义者对“加速主义”的立场","uid":8251,"topics":[7,94,361,1254,1680,3356,4255,4256,4257,4258],"contents":"<b>中国劳工论坛的原文连结：<u>https://chinaworker.info/cn/2020/10/28/25328/</u><br>\n</b><br>\n<br>\n中国劳工论坛的telegram连结：<a href=\"https://t.me/chinaworkerISA\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://t.me/chinaworkerISA</a><br>\n<br>\n中国劳工论坛的Twitter连结：<a href=\"https://www.mohu.rocks/url/link/aHR0cHM6Ly90d2l0dGVyLmNvbS9PY3RSZXZvbHV0aW9uMTc\">https://twitter.com/OctRevolution17</a><br>\n<br>\n如果有兴趣订阅《社会主义者》杂志，可发电邮至：chinaworker.isa@gmail.com<br>\n<br>\n<br>\n<br>\n<b>没有政权会陷入危机后自动倒台，革命运动必须依靠工人阶级积极和自觉的行动。</b><br>\n<br>\n<br>\n<br>\n<br>\n<b>马加烈　中国劳工论坛</b><br>\n<br>\n<br>\n<br>\n2020年以来，“加速主义”思潮在中国网络上兴起，指纵容或鼓励习近平强化威权内政、“战狼”外交等政策，令中共政权更快陷入内外交困，期待它会更早倒台，以迎来社会变革（包括体制崩溃）。<br>\n<br>\n<br>\n“加速主义”得以流行，源于2012年习近平上台以来日趋强硬的高压统治和阶级压迫，反映了群众的愤怒情绪开始一定程度转化为革命的意识，感到自己反正一无所有，没有什么可以失去。<br>\n<br>\n<br>\n习近平任内废除国家主席连任限制；加强言论审查与社会监控，清洗少数民族，搞个人崇拜，种种作为，被越来越多的反中共人士形容为“倒车”。即使从统治阶级的利益角度来看，习近平的强硬政策往往是自损利益，为统治制造不必要的麻烦，就如自掘坟墓。<br>\n<br>\n<br>\n<b>“加速倒车”</b><br>\n<br>\n<br>\n<br>\n自新冠肺炎爆发以来，中国经济受到显著冲击，近千万待就业的大学毕业生，再加上“疫情吹哨人”李文亮医生过世、南方水灾，“加速主义”也已经从一种戏谑的自我安慰，变成一种认真的想法。<br>\n<br>\n<br>\n随着“倒车”的进行，民间对中共的不满亦与日俱增。但在中国的高科技威权体制下，群众直接表达异见的空间极为有限，组织实体抗议亦面临严厉镇压。加速主义的兴起亦反映群众的无力感，意味着群众尚未有充足信心彻底改变命运，其革命意识仍未有清晰的轮廓和方向，尚未找到取代极权资本主义的政治方案。这使加速主义之中同时混杂着进步和反动的元素。<br>\n<br>\n<br>\n现今“加速主义”，与历史上某些思潮有不谋而合之处。1904-1905年日俄战争期间，俄国社会主义者和一大部分资产阶级自由派都主张“失败主义”，即希望俄罗斯帝国在日俄战争中落败、折损其军事力量，令国内群众不满而爆发革命，尽速终结沙皇统治。俄国落败确实成为了1905年革命的导火线，为之后1917年二月革命和十月革命埋下伏笔。<br>\n<br>\n<br>\n而在2019年爆发的香港抗暴运动中，“揽炒”（粤语，意为同归于尽）成为一些感到绝望的示威者的主张：他们认为，事情在变好之前，需要先变得足够坏，因此会认为只要抗争能制造社会混乱、使经济衰退，并且支持美国制裁香港，就会自动加速政权倒台。这意识与内地的加速主义有很多相似之处。<br>\n<br>\n<br>\n然而，“加速主义”思潮也有很明显的问题。首先，“加速主义”想要中共政权持续升级在国内的高压政策，认为反中共人士只需要纵容或者煽风点火就好，实质上就是坐等革命形势到来。这反倒令日常群众运动出现一种积消极不抵抗的情绪，甚至有这一危险——将争取当前的改良斗争和革命任务对立起来。例如香港抗暴运动的揽炒派就认为应弃守立法会，也抗拒在运动中加入工人阶级的经济要求——因为这些问题在革命来到、中共倒台时就会自动迎刃而解。马克思主义者主张为日常的工人要求而斗争，从中争取工人阶级到革命旗帜下，使他们明白到为什么要推翻现行体制。<br>\n<br>\n<br>\n经济危机和外国制裁无疑使习政权陷入空前的危机。但经济困境对工人阶级意识产生的影响是两面性的。一方面它可以使工人阶级的生活倒退而激起愤怒，另一方面也可以使工人阶级对前景感到绝望而失去反抗的信心。这就是为什么工人需要组织工会来团结斗争，也需要一个革命党来领导其政治行动。香港揽炒派一味为经济倒退而鼓掌，却没有意识到组织工人反抗的需要。<br>\n<br>\n<br>\n在国安法通过以来，香港的群众运动陷入了困难时期。固然中共政权的统治越来越不稳定，但欠缺组织和领导的抗争运动因为难以抵抗严厉的镇压，而运动陷入迷失和低潮。香港的“揽炒派”却单方面看到现在是纯粹的革命时期，因此不认为需要纠正运动的弱点，而只需要坚持下去就会自动胜利。现在需要改善整场斗争的纲领和方向，团结内地群众反抗、制订反资本主义的经济要求、将无大台的零散冲击变成有组织的工人阶级运动，等等。<br>\n<br>\n<br>\n由于盼望中共对外继续“战狼”外交、从而在国际上四面楚歌，“加速主义”也会为群众带来帝国主义幻想，例如在美国总统大选中支持特朗普，并为此回避种族主义等议题，甚至污蔑“黑人的命也是命”（Black Lives Matter）抗议背后有中共支持云云，这样反而落亲中共方面的口实，并难以团结广大中国及海外工人群众。<br>\n<br>\n<a href=\"https://i.imgur.com/EmcYg45.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/EmcYg45.jpg\" alt=\"https://i.imgur.com/EmcYg45.jpg\" style=\"max-width:100%\"></a><br>\n<br>\n<br>\n<br>\n<b>积极的方向</b><br>\n<br>\n总的来说，揽炒派的想法简化了革命的进程。首先没有政权会陷入一场最终危机而自动倒台，革命运动必须依靠工人阶级积极和自觉的行动，创立新的制度以取代旧有统治制度，否则深陷危机的政权可以通过镇压反对力量和发动战争、甚至内部发生政变夺权，从而挽救旧有制度。因此，当政权面临一场危机时，革命与反革命会同时加速来临，唯有一个强大的工人阶级革命政党，以正确的纲领和战术领导革命，才能确保革命会战胜反革命。<br>\n<br>\n1914-1918年一战期间，列宁曾提出革命的阶级也要采取反对本国资产阶级政府的行动，以促成资产阶级政府的失败——即“革命失败主义”立场。类似地，我们呼吁“革命加速主义”——工人阶级需要组织起来，即使在当前只能以地下形式进行，还是有可能实现的。当革命情势到来之时，用革命社会主义纲领、在工人阶级领导下，推翻中共独裁！","date":"2020-11-08","agreeCount":3,"discussionCount":0}