{"type":"article","id":4094,"title":"【干货】LGBT平权相关问题“集中答疑”","uid":6760,"topics":[4267,1474,1454,2225,1896],"contents":"转自 by 知乎 @桔子猫：<a href=\"https://zhuanlan.zhihu.com/p/27172026\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://zhuanlan.zhihu.com/p/27172026</a>（<a href=\"https://archive.is/gTJ0i\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">快照</a>）<br>\n原文中所有有效链接在本处均为archive链接，所有原文中失效链接皆跳过。<br>\n<hr><br>\n花了不少时间，整理了大部分与LGBT平权有关的、经常会面对的问题，以及我个人对此的问答和资料搜集。在这里，我按照立场将人群分了三部分：支持派、反对派和中立派。原帖传送门：你为什么反对 LGBT 平权运动？<br>\n<br>\n索引<br>\n<hr><br>\n<br>\n<b>0.</b> 名词解释... <b>1.</b> 被害妄想... <b>2. </b>事不关己... <b>3.</b> 怒而转反... <b>4.</b> 恶心有理... <b>5.</b> 同性恋不需要婚姻... <b>6.</b> 欲望有理、突破底线... <b>7.</b>同性恋时髦潮流高人一等... <b>8.</b> 支持LGBT是为了彰显“思想先进”... <b>9.</b> 同性恋教坏小孩子... <b>10.</b> 做好自己再来说话... <b>11.</b>同性恋是病，会导致人类灭绝... <b>12.</b> 不可能立即实现平权... <b>13.</b> 胡言乱语口没遮拦...<br>\n<br>\n<b>0. 名词解释 </b><br>\n<hr><br>\n<b>性倾向</b>：在性欲上和情感上持久地被某种性别的人所吸引。 当个人仅被同性所吸引，或同时被多种性别所吸引，或不确定被哪种性别所吸引时，他 / 她就属于性倾向上的少数群体。<br>\n<b>性别认同</b>：指的是个人在情感上和心理上认为自己属于某个性别。当个人的性别认同与出生时的生理性别不一致时，他 / 她就属于性别认同上的少数群体，如：生理性别为女性，但认同自己是男性，或生理性别为男性，但认同自己是女性。<br>\n<b>性倾向与性别认同是相互独立的。</b>即便是跨性别者，也可以有不同的性取向。以金星为例，她是男跨女（俗称mtf）的跨性别者，受男性吸引，因此为异性恋。如果某个女跨男（ftm）的跨性别者受男性吸引，则他是跨性别男同性恋者。<br>\n<b>所谓LGBT，即Lesbians，Gays，Bisexuals and Transgenders 首字母的大写，亦即女同性恋者、男同性恋者、双性恋者、以及跨性别者。</b>LGBT这个词用以指代特定的性少数群体，“LGBT平权” 才是指代这群人的平权运动。维基百科传送门：<br>\n<a href=\"https://archive.is/MJvxC\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://zh.wikipedia.org/wiki/LGBT</a><br>\n<br>\n<br>\n<b>1. 被害妄想</b><br>\n<hr><br>\n<blockquote><i>例：现在大家都在忙赚钱，谁有空管你们？同性恋受到什么迫害了？你们不就是整天沉浸在自己的“受迫害小天使”幻想里，还觉得自己很可怜？</i></blockquote><br>\n<br>\n答：同性恋群体在当代中国遭受的普遍歧视和权益缺失，并不是什么“被害妄想”，而是有广泛证据支持的客观事实。<br>\n<br>\n<b>(1). 歧视与不公：统计数字</b><br>\n<br>\n联合国开发计划署在2014年8月，发布过<a href=\"https://web.archive.org/web/20200611223507/http://www.cn.undp.org/content/china/zh/home/library/democratic_governance/being-lgbt-in-asia-china-country-report.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">“亚洲同志”项目中国国别报告</a>” ， 旨在 “对中国LGBT人群及民间社会所处的法律与社会环境” 作出 “参与式调查与分析”：<br>\n<br>\n<a href=\"https://web.archive.org/web/20200611223507/https://www.cn.undp.org/content/china/zh/home/library/democratic_governance/being-lgbt-in-asia-china-country-report.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">“亚洲同志”项目中国国别报告</a><br>\n<br>\n下面仅引用该报告的其中三段、对同性恋者生存环境的调查结果：<br>\n<br>\n<blockquote>(1). “在教育领域，针对LGBT学生的校园欺凌和歧视是一个严重的问题，特别是在农村和欠发达地区。爱白文化教育中心2012年进行的一项调查显示，77%的受访者遭遇过基于性倾向或性别认同的欺凌，这其中59%的受访者认为欺凌对他们的在校表现产生了不良影响。” 该调查的样本群体为421名LGBT学生。</blockquote><br>\n<br>\n<blockquote>(2). \"2009年，同语进行的一项涉及900位女同性恋者和女双性恋者的有关家庭暴力的调查显示，48.2%的受访者称曾遭受过父母及亲属的暴力和虐待，包括强制的心理治疗，42.2%的受访者称曾遭受过来自同性伴侣的暴力。\" “许多LGBT暴力和歧视受害者无法获得司法保护和社会服务，如法律援助或法律咨询。”</blockquote><br>\n<br>\n<blockquote>(3). \"2012年一项针对北京、上海和广州居民的民意调查显示，仅有31%的受访者接受男女同性恋者，而仅有27%的受访者表示应该对性少数群体进行法律保护。考虑到这三个城市相对较高的教育水平和它们身为国际大都会的性质，支持LGBT权利的人口比例在中国其他地区很可能更低。\"</blockquote><br>\n<br>\n最新的调查报告，可参考“亚洲同志”项目下、由北京大学社会学系以及北京同志中心共同发起的这个<b>2016年的版本</b>： <br>\n<br>\n<a href=\"https://web.archive.org/web/20201108035555/https://www.cn.undp.org/content/china/zh/home/library/democratic_governance/being-lgbt-in-china/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">中国性少数群体生存状况 - 基于性倾向，性别认同和性别表达的社会态度调查报告</a><b><i>（推荐阅读）</i></b><br>\n<br>\n以及相关解读：<a href=\"https://web.archive.org/web/20201108035503/https://www.zhihu.com/question/46445365\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">如何看待《中国性少数群体生存状况》调查报告的发布？ - 知乎</a> 我并未细看，在此就不作总结了。<br>\n<br>\n<b>(2). 歧视与不公：事实证据</b><br>\n<br>\n附带部分相关的知乎问题，作为事实例证：<br>\n<br>\n<a href=\"http://web.archive.org/web/20181206044503/https://www.zhihu.com/question/45147755\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">作为同性恋，你最痛心的瞬间是什么？ - 知乎 </a><br>\n<br>\n作为一个性少数的一员，你感受到的最大的恶意是什么？ - 知乎<br>\n<br>\n<a href=\"http://web.archive.org/web/20160930132059/http://www.zhihu.com:80/question/43091983/answer/100475077\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">跨性别者都有哪些辛酸往事？ - 知乎</a><br>\n<br>\n同性爱人被农村的父母胁迫结婚，已被软禁，疑似遭遇强奸。我该怎么办？ - 知乎<br>\n<br>\n<a href=\"https://web.archive.org/web/20201108033510/https://www.zhihu.com/question/27568325\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">如何看待微博上的女同性恋出柜，被其母极力阻拦，并在与一同性恋母亲的对话中相互对话过激的事件？ - 知乎 </a><br>\n<br>\n<a href=\"http://web.archive.org/web/20171127130627/https://www.zhihu.com/question/48838125\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">部队军官中的gay是怎样生存的？尤其是年龄比较大以后？ - 知乎</a><br>\n<br>\n这些歧视与不公的现象，在北京、上海等一线城市会好很多，但在中小城市、乡村地区等等都比较严重。很多部队、基层单位的同性恋者/跨性别者，主动坦承或是被发现后、会以“个人作风问题”为由被无理开除，相关事例在以上最后一条问题中有所收录。亦可参考：<br>\n<br>\n<a href=\"https://archive.is/jtsh0\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">公务员“同志”：公开等于从天上掉到地下</a><br>\n<br>\n此外，娱乐圈的同性恋者是相对较多的，但当下很多一线明星、当红小生，即便敢于卖腐作秀、也从来不敢真正出柜，就是怕影响自己的星途。即便是前卫开放的美国好莱坞，也深受“出柜难”的影响：<a href=\"http://web.archive.org/web/20190327163036/http://ent.ifeng.com:80/a/20150709/42449635_0.shtml\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">好莱坞依旧“恐同” 一线巨星受困票房压力不敢出柜</a><br>\n<br>\n此外，很多人都以为只有精英白领、大学生等等才会搞同性恋、搞跨性别，以为LGBT问题是“富贵病”，实质只是“幸存者偏差”罢了。实际上，中下层LGBT人群才是这个群体的大多数：<br>\n<br>\n<a href=\"https://web.archive.org/web/20201108033552/https://www.zhihu.com/question/31263884\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">国内底层（贫困、文盲、残疾、老龄）同性恋者的生活情况是怎样的？ - 知乎</a>(附<a href=\"https://web.archive.org/web/*/https://www.zhihu.com/question/31263884/*\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">本问题下的其它回答</a>)<br>\n<br>\n很多底层LGBT人群根本亦不接触知乎社区，相关知乎问题反映的现象也只是冰山一角。但必须强调的是，所有这些材料与证据，<b>为的是证明当下中国社会，LGBT群体面临的歧视、不公等问题的确“普遍存在”，而不是为了“卖惨博同情”</b>。在当下中国，“弱势群体”是事实，但并不是说每一个LGBT个体都是“弱势的”。LGBT也不过是标签罢了，其中每一个个体都可以是自信而优秀的，与其他人别无二致。<br>\n<b><br>\n(3). 应得权益的缺失</b><br>\n<br>\n抛开性取向与性别认同的歧视不说，当代中国LGBT人群的各项应得权利并未得到法律保障，包括同性恋爱自由、婚姻或民事结合的一切相关权利、领养抚养权、反性取向歧视的法律法规等等。<br>\n<b><br>\n<i>- 3.1 反性取向与性别认同歧视</i></b><br>\n<br>\n经修订后、自2008年起实施的《中华人民共和国残疾人保障法》中，明确规定了在教育、就业、文化生活等领域对残疾人作出歧视，都是违反法规的行为。而另一方面，中国没有任何法规能够反击因性取向和性别认同遭受的歧视。相关歧视与不公案件，往往很难维权:<br>\n<br>\n<a href=\"http://archive.is/6BBGZ\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">“女扮男装”员工被开除 当事人申请仲裁已获立案</a><br>\n<br>\n2016年6月，联合国人权理事会以以23国赞成、18国反对、6国弃权，通过了《防止基于性倾向和性别认同的暴力和歧视》的决议：<a href=\"https://archive.is/Xe4vZ\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">人权高专办 | 基于性倾向和性别认同的歧视</a> 。在表决过程中，中国代表在并未发言的情况下，投了反对票：联合国通过保障LGBT人权决议 中国投反对票 。可见我国政府并未考虑将相关的LGBT反歧视法案提上议程。<br>\n<b><br>\n<i>- 3.2 同性婚姻或民事结合相关权利</i></b><br>\n<br>\n同性婚姻权利的典型案例，可参考毕安生事件：<br>\n<br>\n<a href=\"https://archive.is/NZBdn\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">毕安生_百度百科</a><br>\n<br>\n台湾大学的法国籍退休教授毕安生，与巩俐前经纪人曾敬超是相濡以沫35年的同志伴侣。但在伴侣病危之际、毕安生无法参与曾敬超的医疗决定，而后者遗嘱里留给毕安生的大笔财产、两人的共同住所，也都被曾的家人作了财产转移。2016年10月16日，毕安生被发现坠楼身亡。该事件完全足以说明，同性伴侣婚姻权缺失所带来的、对双方关系合法性的各种影响。<br>\n<i><br>\n<b>- 3.3 同性猥亵强奸入罪</b></i><br>\n<br>\n相对地，同性性骚扰、强奸等恶性行为同样没有被纳入法律，遇到类似案例，只能按故意伤害等其他罪名判决，否则只能作无罪处理：<br>\n<br>\n<a href=\"https://archive.is/JXqYe\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">“男男强奸”为何不入罪？- 搜狐新闻</a><br>\n<br>\n<a href=\"http://web.archive.org/web/20131026084913/https://www.danlan.org/dispArticle_32647.htm\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">同性性侵犯面临法律困惑 男男强奸受害者维权难 - 淡蓝</a><br>\n<br>\n<a href=\"https://archive.is/nTisW\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">守园大爷被性侵可笑吗？那些年被男人欺负过的男人 - 新浪网</a><br>\n<br>\n可见，我国法律在同性性爱关系方面有着大片空白，即便对异性恋也同样没有好处。直到2015年11月，《刑法修正案(九)》开始实施才将男性纳入猥亵犯罪的保护范围。强奸入罪就免不了要约束和承认合法正当的同性性行为，就免不了要保障同性恋群体的各项应得利益。这些应该是同一件事情、不可或缺的两个方面。<br>\n<br>\n<br>\n<b>2. 事不关己 </b><br>\n<hr><br>\n<blockquote><i>例：不是少数群体吗，怎么天天跑出来博人眼球？我压根就不关心你们恋猪恋狗，你们怎么开心怎么来。你们呢？天天宣传这破事，我的时间线上全是这种话题，你说你们招不招人烦、招不招人讨厌？</i></blockquote><br>\n<br>\n答：<br>\n<br>\n<b>(1). 发声的原因</b><br>\n<br>\n基于第1点，同性恋群体、乃至整个LGBT人群在中国遭受普遍的歧视和权益缺失，是明明白白的不争事实。<b>自己挨打、吃亏都不知道喊疼、不知道反抗，就更不会有人可怜你了 —— 谁让你们是少数群体呢？</b><br>\n<br>\n我们也有自己的工作生活，谁也不想天天花那么多时间争来吵去的。要是不受歧视、也拥有各项应得利益，谁愿意天天没事各处奔走、遭人白眼，还要被骂“博人眼球”呢？<br>\n<br>\nLGBT群体发声，有至少两方面原因：<br>\n•&nbsp; <b>我们是在“喊疼”和“求助”，是在争取至少的、礼貌性的尊重。</b>换作十年前，公众可以理所当然地取笑同性恋者，对方喊疼、反抗，反而会被取笑得更厉害，哭诉无门。这是最显见的、甚至是大众默许的社会暴力和不公。现在LGBT群体有良好的发声渠道了，就需要利用好自己的声音，曝光社会不公、让社会大众知道性取向歧视不是什么理所当然的事。<br>\n•&nbsp; <b>另一方面，也是在“澄清误会”，希望通过科普宣传减少偏见、增进理解。</b>当下中国的主流群体对LGBT人群有着十分严重的认知偏差，基于这些偏见，极容易产生各种各样的歧视行为。类似的偏见譬如“同性恋都是变态”、“男同都以为自己是女人”、“认为自己是女人的男人都是心理有病”、“同性恋都是后天性教育失败的产物”、“同性恋都滥交”、“同性恋性交都会得艾滋”、“同性恋都喜欢骚扰他人”等等。通过对相关知识的科普宣传、通过LGBT群体的现身说法，能够大大减少这些不符合事实的认知。<br>\n<br>\n实在不能放下偏见的人们，那就请礼貌尊重、不要歧视就好。<br>\n<br>\n<b><br>\n(2). 声音大、关注度高就是特权？</b><br>\n<br>\n有人指出：社会上受苦难的人多了去了，受到歧视与不公的也不止你们LGBT，怎么就你们天天博人眼球、卖惨博同情呢？现在你们的社会关注度那么高，不就是你们的“特权”吗？<br>\n<br>\n事实上，无论是哪个群体，受到歧视和不公对待，都需要主动发声、为自己谋取正当权益。对于性别歧视、有女权主义运动追求男女平等，对于种族歧视、有黑人运动、亚裔抗议，对于残疾人歧视，也同样有报道曝光、媒体发声，为什么偏偏到了LGBT平权，他人的关注就变成我们的“特权”了呢？<br>\n有人觉得当下中国LGBT平权的声音太大、关注度过高，至少有三方面原因：<br>\n<br>\n•&nbsp; <b>平权进行时：</b>中国的LGBT群体承受歧视和权益缺失是历史遗留问题，主流社会从来都觉得理所当然、从未给予什么关注。当人们的观念慢慢发生改变、不再视LGBT为异端、变态，<b>他们会发现之前的很多对待方式是有问题的，现行法律在某些方面是有缺失的，他们认为“有必要声援这种不公平”，从而给予关注和支持。</b>至于其他群体比如残疾人，在中国是获得普遍尊重和法律保障的。“不能歧视残疾人”是当下社会共识，残疾人受到歧视可以有合法渠道去维权。而缺少无障碍通道、盲道停占等等现象，都会被媒体曝光，被大众谴责。<b>残疾人群体不需要像LGBT那样呼吁大众理解，是因为他们早已过了反歧视、争权益的最主要发声阶段。</b>相反，社会大众对待LGBT群体的最常见态度是“他们不正常但我不关心”，都远远谈不上尊重，连保障性取向/性别认同的相关法律法规都没有，说明相关平权仍然处于“进行时”，仍然处于“发声期”。<br>\n•&nbsp; <b>媒体与政治：</b>近十年来，很多国家都处于LGBT “平权进行时”，对国外平权进展的媒体报道，一直都时有耳闻。而娱乐文化也逐渐开始关注、消费LGBT话题，无论是国外的一些优秀影视如《断背山》、《卡罗尔》，还是国内的各种基腐文化、明星CP等，都是不断涌现的“LGBT声音”。国外各个政党派系都乐于打LGBT人权牌来争取人气支持，也就更加推波助澜了这类话题。<br>\n•&nbsp; <b>主观错觉：</b>每个人在工作、生活中都会与女性相处，而自己的弟弟妹妹、子女后代等都有可能成为儿童贩子的下手目标，所以女性地位、拐卖儿童等问题与他们的自身利益息息相关，他们感同身受、所以关心。相反，由于大部分LGBT人群并未表露自身性取向/性别认同，<b>很多人认为LGBT极为少数、离自己很远、和自己无关，所以请求他们关心了解，本身就被认为是一种“特权”。</b>更不必说相关的新闻报道、媒体娱乐、知乎问题等等“不厌其烦”地涌入视野了。至于一般人为何需要关心，可以参见第10点。<br>\n<br>\n总的来说，<b>发声是因为“需要”，支持是因为“认同”</b>。LGBT群体得到的关注，都是国内外平权宣传努力争取到的结果，从来不是什么 “特权”。等达到了平权目的，尊重也成为了社会共识，相应的宣传与关注自然也会逐渐减退。<br>\n<br>\n<b>(3). 关于时间线</b><br>\n<br>\n至于不想在自己时间线看到LGBT相关话题的人们 —— 不好意思，您的时间线还真不是我们说了算的。我们有自己的言论自由，您也干涉不了。要是您没有关注相关话题或用户，麻烦去找知乎社区管理员，提出您的诉求，相信他们会处理好阁下的时间线的。<br>\n<br>\n<br>\n<b>3. 怒而转反</b><br>\n<hr><br>\n<blockquote><i>例：我一个不支持不反对的吃瓜群众，这下可好，我不支持就成“反对”的了，还要被人喷？你们就这态度？那好，我这辈子都反对同性恋！是你们把中立派逼到反对派去的，可不要怪我！</i></blockquote><br>\n<br>\n答：这个首先是支持派的不对。按理说不支持不反对是可以的，相信中立派的大部分人都是“与我无关、我不表态”的立场。<b>在一场争论中，除正反双方外，是理应允许所谓 “中立派” 存在的，支持 / 反对派亦不能够强迫他人站立场。</b>中立派们，也请不要借着“中立”之名，行反对之实。所谓中立，意味着你不会发表意见，或者你的意见观点不会对任何一方有所偏袒。<br>\n<br>\n我认为，<b>不支持不反对LGBT平权和反歧视，本身称不上是一种“歧视”或“漠然”</b>。但如果在现实生活中，中立派遇见性取向/性别认同相关的歧视暴力，选择忽视、沉默、远离，就的确是一种漠然，会助长类似的现象。当然了，这也都是他们个人的态度选择，不应该搞道德绑架。但无论什么“派别”，对不公与暴力的漠然并不是什么光明正大、理所当然之事，他人不能以道德之名“要求”、“逼迫”你，你也无法阻止他人对你的主观评价。<b>合理的“道德批评”与不合理的“道德绑架”，需要分清二者的区别</b>。<br>\n<br>\n中立派大可以一个不高兴，就跑到反对的一方去。<b>但也请不要搞“双标”，不要只对支持派的攻击如此敏感，却要无视反对派的言语暴力</b>。此外，即便反对也是需要正当理由的，这是反对派的“入场券”。争论的时候，请拿得出正当客观的反对理由便好。以“我不高兴”为由、否定LGBT应得权益的正当性，就完全不合逻辑。<br>\n<br>\n<b><br>\n<br>\n4. 恶心有理 </b><br>\n<hr><br>\n<blockquote><i>例：你们回家关起门来，爱怎么搞怎么，不要让我看见就成。我看见就恶心。什么？你们还不准我感到恶心了？我恶心是出于本能，你有什么权利不允许我恶心？</i></blockquote><br>\n<br>\n答：支持派对这个的处理恐怕也有不妥。个人认为，<b>他人不能理解、不能接受、觉得恶心厌恶憎恨等等，都是没有问题的。</b>即便说“我讨厌同性恋”，也只是表达个人态度，是他人的言论自由。但就像“我讨厌上海人”这样的话，言语一出同样会有大批人来反对、质疑。这些反对也无关性取向或“政治正确”，而属于“反对不友善言论”。发言者可能需要向质疑者说明、你讨厌上海人的合理理由就是了。<br>\n<br>\n在此之外，<b>任何没有正当理由、仅仅因为群体标签而给予的较差对待，都会构成歧视</b>：<br>\n<br>\n<a href=\"https://archive.is/txOoo\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://zh.wikipedia.org/wiki/歧視</a><br>\n<br>\n换言之，言论中没有合乎事实的理由，借题发挥、侮辱诋毁、嘲笑攻击的，都构成歧视言论，可以随手举报。<b>每个人都有言论自由，也都需要为自己的言论负责。</b>不当言论要是造成了不良的公共影响，发言人就需要承担更大的责任。情节严重的，可以按照扩散不实消息、挑起社会仇恨、攻击侮辱他人等等罪名，被依法起诉定罪。早些时候的华师大拉横幅一事，就属于“呼吁鼓动”性取向歧视、无正当理由间接损害他人合法权益。当事人发表不负责任的公共言论，可无关什么“政治正确”、言论自由。<br>\n<br>\n对反对派而言，<b>厌恶恶心无法理解都不要紧，但至少可以礼貌性地尊重，不因自己的主观态度而差别对待。</b>用“我感到恶心”为由要求LGBT人士远离公共场合，就属于一种最基本的歧视，毕竟感到恶心的“权益损失”、其重要程度远小于LGBT群体正常生活的权利。<b>这其实是一种最微小的、却也最合情合理的“权利让渡”。</b>当然了，反对派以“恶心反感”为由拒绝LGBT人士进入他们家里是合理的，因为<b>家庭是私人领地，户主有这个决定权。</b>然而，公共场合并不是任何一个人的私人领地，也没有挂上“同性恋禁止入内”的标语。<b>任何一个反对派都无法以自己的个人喜恶为由、代替整个群体作出“驱逐同性恋”这么个决定。</b>仅仅因为对方是LGBT人士，餐厅拒绝他们在店内就餐、医生拒绝为他们提供治疗等等，都会构成歧视。实在感到剧烈不适譬如呕吐、过敏、抑郁的，建议去医院就医，或者咨询心理医师。<br>\n<b><br>\nLGBT群体非常尊重他人主观反感，亦尊重有理有据的反对声音，但是明确抵制歧视。</b>需要分清个中区别。<br>\n<br>\n<b><br>\n5. 同性恋不需要婚姻 </b><br>\n<hr><br>\n<blockquote><i>例：现在法律允许你们存在，不把你们关到监狱里去，就已经是最大的尊重了。你们还不知足？什么？同性恋还需要婚姻？异性恋需要生育、需要组建家庭才需要婚姻。同性恋又不生孩子，要婚姻干什么？不能结婚的同性恋就是假的同性恋了？不能结婚会死了是不是？</i></blockquote><br>\n<br>\n答：从心理学证实同性恋与异性恋“对等正常”的那一天起，从同性恋去病化、去罪化的那一天起，同性婚恋权就应该属于一种合理正当的“应得权利”，而不受其他无关因素影响。<b>所谓“平权”，亦即对等的社会群体，理应拥有对等的权益保护，</b>这是从 “人权平等” 角度出发、应有的逻辑。非罪化、不歧视等等应该是最基本的权益。在此之上仍然缺失的权益还需要继续争取，同样合乎道理，不存在什么“知足不知足” 的问题。 <b>具体如何实现、时机条件是否成熟，可以再谈，但权利的正当应得性不应受影响</b>。 —— 先不要急着向乱伦、恋童、兽交等等延伸，这些后面会说。我们先看同性恋群体。<br>\n<b><br>\n(1). 同性恋人群的婚姻意愿</b><br>\n<br>\n2012年，李宁等人[1] 对922名同性恋者（男/女性各468/454名）的各方面情况作了非常详细的调查，调查范围囊括了文化程度、地区分布、婚姻状态、婚姻意愿等等，相应的调查报告发表在《中国性科学》杂志上：<br>\n<br>\n<a href=\"https://web.archive.org/web/20201108042441/http://d.wanfangdata.com.cn/periodical/zgxkx201401033\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">2012 Report on Homosexuality in China and reflections on the legalization of same-sex marriage</a><i><b>（推荐阅读）</b></i><br>\n<br>\n其中超过八成调查者支持中国同性婚姻合法化，五成调查者表示一旦合法化、会“立即申请，注册结婚”，可见同性恋人群中、大部分存在明确的婚姻意愿。仅有7%的人表示即便同性婚姻合法化，也“还是会和异性结婚”。<br>\n<br>\n对于将来的计划，18%的调查者表示“会和异性结婚”、亦即俗称“骗婚”，而7%左右表示会进入形式婚姻，52%的人表示会和同性伴侣相度一生、或者孤独终身。<br>\n<b><br>\n(2). 婚姻的权益与义务</b><br>\n<br>\n假设同性恋能够自由恋爱，则他们不结婚当然“不会死”，但“权利缺失与不平等”是不容置疑的。换句话说，<b>同性伴侣无法享受婚姻法保障的一切异性伴侣权利，包括法律地位的承认、财产债务共有、监护权、继承权等等</b>。至于相关利益缺失带来的影响，可以参考第1点中列举的“毕安生事件”。个人认为，同性恋群体并没有必要坚持修改婚姻法、而不接受立专法。如果专项法律能够补足所需权益、这种形式具有和婚姻同等的地位和效力，又有何不可呢？须知道，在许多国家同婚合法化之前，民事结合一直都是婚姻的一种有效替代。<br>\n<br>\n当然，<b>既然是“平等权利”，自然也包括婚姻附带的一切道德、法律上的义务和约束</b>。譬如不容忍第三者、不允许近亲结婚、双方债务共担等等。从来没有人要求过什么“性解放”权、“性自由”权。至于台湾同运团体要求的“不限人数组成婚姻”，大陆同性恋人群中、绝大多数并不认同。事实上，台湾这次释宪也只是允许同性结婚，并未允许多人婚姻等非传统形式的婚姻。<br>\n<br>\n<b>(3). 是否生育并不影响婚姻权</b><br>\n<br>\n同性恋群体应得权益的正当性，不因为“艾滋、滥交、约炮”等等不相关理由而被否定。这些事物并非同性恋特有，它们与婚恋自由也不成因果关系。<b>要否定同性婚恋权的正当性，除非能够证明：同性恋自由恋爱结婚，会给自身或他人带来本质性的危害。</b>说到这里，很多人这就要谈到“生育”问题了。<br>\n<br>\n很多人试图用生育为婚姻“正名”，然而并不合理。生育不是义务，而是权利。生育权和婚姻权理应是相互独立的。<b>如果我不生育就没有权利结婚，那么请先处理丁克、不孕不育、黄昏恋等夫妇，请先剥夺他们的婚姻权。</b>再说了，异性恋婚姻誓词里，可没有“我一定会生孩子”这句话，更无需给国家下 “生孩子保证书” 才能领结婚证，是不是？生育率低，还请加强宣传、推行福利政策鼓励民众生育，但这并不影响到同性恋群体的婚姻权利。<br>\n<br>\n<b><br>\n(4). 关于“同性恋不生育”</b><br>\n<br>\n很多人自然而然地觉得，同性恋一定是不生孩子的。即便这是事实，“不生育”也从来不是同性恋群体所特有的问题。异性恋群体里同样有很多不生育的人，譬如丁克一族、独身主义者、不孕不育家庭等等。<b>要谈任何与“不生育”有关的问题，譬如人口下降、社会老龄化、养老问题等等，应该统筹考虑所有不生育人群。以“不生育”为由、无视异性不生育者、却单单刁难谴责同性恋群体的，都是耍流氓。</b>说白了就是赤裸裸的区别对待和歧视。<br>\n<br>\n退一万步讲，同性恋群体中很多人都是渴望抚育后代的。平权争取婚恋自由的下一步，本来就是争取领养权、抚养权。当下代孕合法化的西方国家，大多数同性恋家庭都会抚养孩子。担心同性恋者不生育、没有后代，其实大可不必。<br>\n<br>\n当然了，是否开放代孕牵涉到女性自主权、伦理道德等问题，这也是很多不孕不育人群的关注点所在，不只是同性恋群体的事。我个人倾向于先争取婚姻、领养等应得权利，是否能够代孕可以进一步探讨。<br>\n<br>\n<b><br>\n6. 欲望有理、突破底线 </b><br>\n<hr><br>\n<blockquote><i>例：现在是同性恋结婚，下一步是什么？乱伦、人兽、恋童癖？同性恋都可以结婚，那我跟摩天轮都可以结婚啦？现在争婚姻权，肯定也不会知足的，下一步指不定要什么特权呢，滥交权？性解放性自由？敢情我有欲望我就有理了？这和野兽有什么区别？道德底线在哪里？</i></blockquote><br>\n<br>\n答：典型的滑坡谬误。乱伦、恋童恋老、人兽、恋物等等在性学领域是完全不同的概念，根本无法混为一谈。很多人混在一起说，<b>恰好表现了主流群体对这些离经叛道的事物有多么不屑一顾。</b><br>\n<br>\n<b>(1). 支持派不必忙着撇清关系</b><br>\n<br>\nLGBT群体极为反感他人将自己和乱伦、恋童等等拉上关系，出于两方面原因：<br>\n<br>\n•&nbsp; 放在一起说，说明别人并不了解LGBT相关的科学事实，而且很可能也不关心。不清楚不要紧，但请不要乱说。<b>自己不懂还非要横加议论，本身就是一种不尊重。</b><br>\n•&nbsp; LGBT被相关科学平反，不过是最近数十年的事。好不容易“洗白”，<b>一旦和传统伦理的“污点”相提并论，又会再次处于道德低谷、合理化对方的不尊重甚至是歧视。</b><br>\n<br>\n很多支持派遇到类似问题，往往都要花大段时间去仔细解释，试图撇清关系。但其实不需要。<b>更不必为了洗白LGBT，再去给乱伦、恋童等现象踩上一脚</b>，于情于理都不合。换作十多年前，LGBT群体在中国的地位并不比乱伦、恋童等等高出多少。<br>\n<b><br>\n(2). 所以道德底线在哪里呢？</b><br>\n<br>\n•&nbsp; 对于任何一种非主流性癖好，心理学、性学、伦理学等等范畴都会有相应的学术研究。如果学术界结论下来，是病得治、能够治好，那么就列入心理障碍/精神疾病，去开发治疗方案好了。如果结论下来，这些人的心理、行为并无任何本质的扭曲或不正常，不属于心理疾病，那么就进行相应的去病化处理。<b>中国同性恋去病化的标志是2001年，《中国精神障碍分类与诊断标准第3版》、即俗称CCMD-3标准的制定。</b><br>\n•&nbsp; 任何一种行为能否被接受，至少要看它是否会对当事人自身或他人造成本质性的危害。危害性严重的，需要列入伦理道德、法律规条中。同性恋者自由恋爱、结合并不会给自身或者他人带来本质危害，所以进行了法律体系的去罪化处理。<b>1997年我国新修改的《刑法》删除了流氓罪，是同性恋去罪化的标志。</b><br>\n<br>\n如果乱伦者能够不生育，如果恋童者能够克制自己、不骚扰侵犯儿童、不消费儿童真人色情媒介，如果乱伦、恋童、人兽等等能够顺利经历去病化、去罪化过程，达成政治、学术领域的基本共识 —— 则合法化能够增加这些边缘人群的福祉，又有何不何呢？<br>\n<br>\n注意，<b>这里面每一步都需要经过大量的学术研究考证，需要经过法律、政治、伦理等各界的大量讨论</b>，可不是什么随随便便作出的决定。单纯的欲望当然无法为个人喜好正名。如果单单一句“爱无关性别”，就足以撼动学术、道德和法律，那这样的社会体系未免也太廉价、太脆弱了。<br>\n<b><br>\n(3). 多了解相关事实，才有资格谈支持/反对</b><br>\n<br>\n至于约炮、多夫多妻、甚至乱伦、恋童等等，这些看似禁忌违逆的命题，心理学家、性学家和伦理学家一直都有在进行研究。 这些事物是否正常合理、能否与人类社会兼容等等——他们应该有更深入的了解、也更有权威的话语权。<br>\n<b><br>\n心理学、性学、伦理学、法学等等学术领域，才是人类道德底线的真正前沿阵地所在。</b>很多普通人争来吵去、无法接受的观念变化，和相关领域中频繁发生的观点变革相比，真的是小巫见大巫了。<br>\n<br>\n如果真的感到困惑不解，不妨试着翻阅一下相关领域的学术文章，试着去了解这些事物的本质，而不管它是不是病态、是不是离经叛道。但请记住，客观事实是不带有主观价值取向的，了解相关事实并不会将你变为他们的一员。就像常年研究同性恋的科学家，并不会因此改变自己的性取向。<br>\n<b><br>\n有最基本的了解、再来谈态度的选择</b>，至少不会有那么多疑惑和不解。<b>这时候再来说反对或支持都更深刻、有力得多</b>，毕竟你清楚知道自己反对/支持的东西是什么。<br>\n<b><br>\n(4). 不过是互换立场思考罢了</b><br>\n<br>\n最后，我想对各位歧视LGBT人群的“道德卫士”们说一句：你们也是运气好，能够一直站在制高点，心安理得、畅快淋漓地对你不屑一顾的事物讥讽耻笑、指点责骂，而从来不用管对方死活。当哪一天，你们无缘无故落得个无法选择、无法摆脱的非主流癖好，当你们变成那个任人笑话的“非主流”时，希望你们能明白饱受歧视的边缘群体是什么心态。<br>\n<br>\n不过是互换立场思考、了解事实罢了，为何就那么难呢？<br>\n<br>\n<br>\n<b>7. 同性恋时髦潮流高人一等 </b><br>\n<hr><br>\n<blockquote><i>例：你们爱怎么搞是你们的事，不要老是去宣传“搞基有多么多么了不起”。同性恋还值得提倡了？要是全世界人都搞同性恋，人类不就绝种了？我看现在那么多同性恋，全都是赶潮流赶时髦、让你们天天宣传掰弯的。同性恋还高人一等了？你一个少数群体还要扮可怜、博同情、要求特权了？</i></blockquote><br>\n<br>\n答：<br>\n<b><br>\n(1). 同性恋时髦潮流、高人一等</b><br>\n<br>\n可能让人误以为“同性恋高人一等”的言论，应该有两种。<br>\n<br>\n•&nbsp; 其一是“我是同性恋我自豪”、“同志骄傲”等发言和活动口号 —— 类似口号招致的误解太多了，我其实不太赞成经常使用... 所谓的“出柜自豪”、同性恋骄傲，不过是被压迫多年后的反抗，不过是一种口号呐喊。<b>一方面借此鼓励那些深藏柜里的人们，不必为自己的性取向感到羞耻自卑。另一方面，也是在歧视嘲笑的人面前挺直腰板、表达自信。</b>说到底，性取向只不过是一个简单属性罢了、又不是什么荣誉优点，哪有人真要为自己性取向感到“自豪”的呢？<br>\n•&nbsp; 其二是诸如“同性才是真爱”之类的调侃言论。如果反对派们连调侃的话和认真说的话都分不清，还要以此为由说同性恋“自以为高人一等”，那我也无话可说了。<br>\n<br>\n然后是“同性恋都是赶时髦、赶潮流”。首先，LGBT平权运动也不过是近几十年的事情，在中国开展的历史就更短暂了。不说时髦潮流，至少对LGBT的认识和包容是个新事物，这点是毋庸置疑的。但是为赶时髦而“变成同性恋”、又或者LGBT平权宣传把更多人“变成了同性恋”，都是没有任何实际证据的胡乱猜测，并不符合事实。<br>\n<b><br>\n所谓“时髦”的观点可能是受到了媒体的基腐文化影响。</b>的确，基腐文化、明星CP等等事先兴起、为中国的LGBT平权创造了舆论语境。但这类媒体很少关注现实生活中LGBT人群的生存状态，而且支持往往流于表面、流于肤浅。到了后期，基腐文化支撑不起平权的旗帜，甚至会因为肤浅招致他人反感、而对平权运动有百害而无一利。<br>\n<b><br>\n(2). 同性恋为什么越来越多了？</b><br>\n<br>\n很多人会觉得怀疑：同性恋真的有那么多吗？为什么现在给人感觉“同性恋越来越多”呢？事实上，中国的LGBT群体大多数人都选择在现实生活中隐瞒自己、就是为了避免歧视、差别对待等一系列不可预知的麻烦。除了跨性别人群可能在外观上会有体现，同性恋双性恋人群，只要自己不主动承认、往往是看不出来的。所谓的“同性恋都是娘炮”、或者“娘炮都是同性恋”，完全就是子虚乌有的刻板印象。<br>\n<br>\n现在社会语境相对宽容了、大众包容度越来越高了，越来越多人选择公开自己LGBT的身份罢了。因此，<b>不是“很多人变成了同性恋”，而是你之前以为“同性恋本来就很少”的观念并不对</b>。比较权威的调查数字，可以参考中国著名性学学者、现任中国人民大学性社会学研究所所长、社会学系<b>潘绥铭教授</b>的调查结果：<br>\n<br>\n<a href=\"https://web.archive.org/web/20170625191720/http://www.sex-study.org/news.php?isweb=2&amp;sort=199&amp;id=2586\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">中国人民大学性社会学研究所 News</a><br>\n<br>\n到2015年为止，中国大陆自我认同为同性恋的人数占全体5%~6%，和之前许多其他国家的调研结果基本一致，并没有“过多”。 引用潘教授的结论，那就是：<br>\n<blockquote><br>\n“男同志”在总人口中所占的比例，其实存在着一个相对恒定的百分比，既不会因为社会歧视就减少，也不会随着社会宽容而增加。任何社会调查所得到的任何百分比，其实取决于男同志他们自己愿意不愿意承认。</blockquote><br>\n<br>\n此外，潘教授的调研也有其他更细节的数据，各位可以进一步参考。<br>\n<br>\n<b>(3). 同性恋博同情、争特权</b><br>\n<br>\nLGBT群体受到歧视和权益缺失是不争的事实，详见第1点。所谓“平权”，就是争取同性恋权利与异性恋权利的“平等”，争取跨性别者应得权利，并没有任何“需求特权”的意思，详见第5点。<br>\n<br>\nLGBT群体最不需要的就是“特殊身份”、“特殊对待”。他们太清楚被区别对待的感受了，隐瞒自己就是为了能和其他人一样安心工作生活，又怎么会要求当个“特权阶级”呢？无论支持派还是反对派，都必须认识到一个事实：<b>无论网上再怎么“政治正确”，LGBT人群在现实生活中都远远未能实现反歧视、争平权。</b>当下国内平权运动的力量十分薄弱、亦缺乏系统的组织和带领。<b>试问平权都未谈得上，哪来的“过度平权”、哪来的“要求特权”了呢？</b><br>\n<br>\n<b><br>\n8. 支持LGBT是为了彰显“思想先进” </b><br>\n<hr><br>\n<blockquote><i>例： 那些支持的，都不过是要彰显自己思想“先进”罢了。有几个是有独立思考能力的？同性恋有什么好先进的？人家日本韩国菲律宾都没有讲同性恋立法，人家国家就不先进了？中国少了同性恋就不先进了？</i></blockquote><br>\n<br>\n答：“支持同性恋”并不是所谓的“先进”。事实上，LGBT人群是一种客观存在，又有什么好支持或反对的呢？<b>所谓的“支持LGBT”，完整地说是“支持LGBT群体平权”、是支持他们拥有合法途径去追求、保障自身的权益与幸福。</b>请不要理解为“鼓励大家去搞同性恋”。在这种语境下，支持LGBT平权至少从三个方面来看，是一种“进步”：<br>\n<br>\n•&nbsp; 对于LGBT群体，很多之前并未不清楚的事实，现在不断变得清晰明白，是学术认知上的进步。<br>\n•&nbsp; 社会大众之前对LGBT群体的态度，包含了太多理所当然的歧视、亏待和打压。在了解清楚事实后，能够纠正、包容，进行相应的平权，是社会公平的进步。<br>\n•&nbsp; 异性恋群体在未有实质性损失的情况下，给予了LGBT人群追求自身幸福的权利，增加了整体社会的幸福水平，是社会福祉上的进步。<br>\n<br>\n很多人谈到LGBT，就觉得知乎上遍地都是“政治正确”，就觉得别人都是随大流跟风、没有独立思考的能力。其实并不然。反对派稍微放下立场、读一读支持派给出的理由，都不会这样认为。反而是<b>反对派自身，是不是为了彰显自己“不随大流”、独立思考才选择反对的呢</b>？反对派都清楚自己反对的是什么？反对理由是什么吗？<b>我反而觉得，“反政治正确”才是当下知乎的主流呢</b>。<br>\n<br>\n反过来，<b>支持派也不要总觉得反对就是歧视、你反对就是不尊重</b>。其实不然。很多反对派给出理性客观的理由，是需要理性对话、辩证认识的。好比“男同群体是艾滋高危群体”，就是个无法辩解的事实。基于这个事实，认为“男同群体应该处理好艾滋问题”，就是一个合理的建议。<br>\n<br>\n现阶段，<b>无论是支持派还是反对派，要增进双方的相互理解，就必须认清自身的问题、听得进对方合理的批评反对。相互尊重、理性客观地交流才是达成共识的最有效途径。</b>没完没了地相互撕逼、立场对抗、发帖引战，永远吵不出个真相来，只会加深相互之间的隔阂、有百害而无一利。<br>\n<br>\n<br>\n<b>9. 同性恋教坏小孩子 </b><br>\n<hr><br>\n<blockquote><i>例：你们宣传也就算了，还把手伸向小孩子？还有良心吗？还是人不是？天天跟小孩子说同性恋怎么怎么好，小孩子都变成同性恋怎么办？哪个家长能接受自己小孩是同性恋的？</i></blockquote><br>\n<br>\n答：LGBT群体的正常性，早在数十年前就得到了心理学的证实。基于此，这个群体就有理由得到他人的尊重。<br>\n<br>\n<b>(1). 尊重教育</b><br>\n<br>\n所谓的“把手伸向小孩”，绝不是教导小孩子“要立志成为同性恋”、或者“容忍同性恋者性侵未成年人”，而是向小孩子传达“不同性取向也很正常”的观念，是教育小朋友尊重不同性取向人群。毕竟<b>相比起性取向或性别认知，尊重自己、尊重他人才是更为本质的人格命题。</b>学会尊重不同性取向的人群，同样是一堂人格上的必修课。否则，家长认为要怎样向小孩子介绍LGBT群体呢？像过去那样，教导他们不问缘由地耻笑、排斥、羞辱吗？那才是真正的误人子弟呢。<br>\n<b><br>\n(2). 性取向基础知识教育</b><br>\n<br>\n性取向基础知识，也是性教育中不可或缺的一环。<b>任何客观事实，好比“同性恋也是正常的”这句话，并不包含任何主观价值倾向，更不会引导儿童变成同性恋。</b>前些时候北师大出版的“儿童性教育读本”里，有一段描述大致是“同性恋爱情同样可以甜蜜幸福”，就被大批家长认为是“误导小孩变成同性恋”。如果不正面描述，难道要说“同性恋爱情都是肮脏、变态、痛苦不堪，但我们还是要尊重他们”？<br>\n<br>\n反过来说，描述异性恋美好的宣传声音铺天盖地，从诗词歌赋到音乐电影无处不在，你们可有考虑过同性恋倾向小孩子的感受？<b>你们深深植根了一个“异性恋才是正常”的概念，直接导致了当代绝大多数同性恋者都会在青春期经历的“自我认同阵痛”</b> —— 多少同性恋青少年不能接受自己“不正常”、觉得“愧对父母”、甚至“生而为人很抱歉”的？那些异性恋爱情的宣传成功扭转他们“不正常”的性取向了？<b>我们不但要教小孩子尊重他人性取向，也要教他们尊重自身性取向。</b>如果是同性恋倾向的小孩子，知道自己“并不是不正常”，能省下前人走过的多少弯路、能避免多少沮丧压抑、自我认同痛苦？<br>\n<br>\n家长总觉得，青少年知道性行为的方式后、就会自行尝试，知道性取向的知识后、就会被“诱导转化” —— 你们就不能对自己的孩子有点信心？国外青少年性教育开展多年，性取向相关知识是一直都有的内容，同样未见有什么问题。怎么一到了中国性教育，就障碍重重、缚手缚脚呢？<br>\n<br>\n<b>(3). 如人饮水，冷暖自知</b><br>\n<br>\n别人说“榴莲真好吃”，不吃榴莲的人说一句“你开心就好”已经足矣。有人觉得好吃，那是他们打从心底感受的事实，没什么好隐瞒的。<b>是不是好吃，每个人都有自己的感受、无法自欺欺人，别人也无法代为决定。</b>——也正是这个原因，<b>父母没有权利、亦没有办法替子女决定其性取向或性别认同。<br>\n</b><br>\n当然，出于当下LGBT群体容易遭受歧视、同性恋无法生育等等问题，父母不希望子女是同性恋或跨性别都是能够理解的。性启蒙时期、孩子了解性取向 / 性别认同方面的基础知识后，父母可以适当作出引导，譬如让孩子多接触异性、教导他们处理异性友谊等等，从而表达自己 “希望子女是异性恋”、“希望子女没有性别认同障碍” 的态度。但如果孩子明确表达了自身的同性恋倾向 / 性别认同障碍、也并未因此感到心理困惑痛苦，父母只能尽量接受、尊重子女的性倾向 / 性别认同。<b>子女向父母出柜或表明跨性别意愿时，应该尽最大努力、顾及父母的感受。双方进行良好充分的沟通，能够最大限度减小类似事件给家庭关系带来的冲击和伤害。</b><br>\n<br>\n如果将来性取向真正实现平等，自然也不必担心什么“直男变弯”、“小孩学坏”之类的问题了。<b>性取向会变成十分私人化、中立化的事情。有能力、有意愿改变自身性取向的，那就去改变好了，别人没有权力也没有必要干涉。</b>但如果真的确证了性取向先天决定，就有必要对大众进行相关宣传教育，引导大家以科学的方法“认识”、“探寻”自身性取向，尽量避免性向混淆对个人生活造成影响。<br>\n<b><br>\n<br>\n10. 做好自己再来说话 </b><br>\n<hr><br>\n<blockquote><i>例：你们不先做好自己群体的工作，滥交约炮传播艾滋，连骗婚都能找借口？艾滋骗婚这些，打死他都算轻的。搞清楚了，现在是你们在乞求主流群体的接受，社会国家不欠你们什么。你们自己不做好，还反过来怪社会不公平？</i></blockquote><br>\n<br>\n答：<br>\n<b><br>\n(1). 社会歧视与不公是事实</b><br>\n<br>\n参照第5点，LGBT群体应得权利的正当合理性，是不受其他因素影响的。而主流群体一直歧视、打压LGBT群体、并将其视为理所当然，对相关权益缺失亦无动于衷 —— 这就是不合情理、有失公义的。不管谁占多数谁占少数，这一点道理上孰是孰非应该是清楚明白的。<br>\n所谓“歧视”，就是差别对待的行为没有正当理由支撑。然而，基于“男同群体艾滋感染率相对较高”的事实，作出“禁止男同群体献血”的规定，就相对合理 —— 毕竟因果关系的确成立，争议只不过在于这个规定的 “禁止范围” 是否太广泛、是否必要而已。在当下中国，其他形式的歧视都更为明显、更加严重的情况下，很难说这样的规定也构成歧视。但是，以 “艾滋感染率高” 为由、禁止男同群体自由恋爱结婚，就属于一种歧视，因为理由不足以支撑行为、两者不成因果关系。<br>\n<b><br>\n(2). 双方都有责任<br>\n</b><br>\n中国的LGBT问题发展到今天，无论是政府、社会、媒体，还是LGBT群体自身，都有责任。<b>两个群体里都有混蛋，说问题不能只说对自己有利的一半。就像我不能赖着脸皮说骗婚、艾滋等问题不存在，反对派也不能否认歧视、偏见、欺凌的普遍存在及其不合理。</b>很难说哪个责任大哪个责任小，这种比较亦对解决问题没有帮助、没有意义。<br>\n<br>\n在这种情况下，<b>主流群体一味把责任全推给LGBT群体、试图用对方的缺陷不足来为自己的歧视、亏待买单，是绝对行不通的。反之亦然。</b>就像以 “个人作风问题” 为由，无故开除出柜的同性恋者，又或是以 “之前被同性骚扰过” 为由，当街辱骂、殴打陌生同性恋者。甚至在歧视和不公被指出之后，还要辩解 “都是你们自己的原因”、“自己滥交得艾滋就不要怪他人歧视” —— 请问歧视何时还能被合理化了？<br>\n<br>\n在骗婚问题上，谴责骗婚的声音从来群情汹涌、心安理得。当然了，骗婚的确是不道德、理应被入罪禁止，相关批评也合理正当。但痛骂了半天，可从来有人感谢过不婚不育不收养的同性伴侣的牺牲？他们顶住家庭压力、社会歧视，坚持不结婚、不生养孩子，从来就不是理所当然，里面包含了太多的社会不公和法制缺失。<b>骗婚问题与婚育权利的缺失，从来就是一个硬币的两个面。一味地只堵不疏，绝无益于解决骗婚问题。</b>在同婚合法化之前，将谴责骗婚的十分之一兴致拿出来、帮助不婚者解决相关权益问题、帮助社会大众减少偏见与歧视，都不至于让骗婚问题恶化到今天的地步。<br>\n<br>\n<b>(3). 解决问题需要共同努力</b><br>\n<br>\n现在不是谁乞求谁可怜、也无需争论谁又比谁有理。<b>想要真正地解决问题，需要双方共同努力。</b><br>\n<br>\nLGBT群体必须承认自身存在的种种问题，每个人从自己做起，坚持洁身自好、定期检测、安全性行为，亦拒绝毒品、拒绝骗婚。同时，对外交流讨论应该尽可能保持理性、减少不必要的纷争，减少给群体“招黑”的可能。主流群体也需要尽可能保持理性、最大限度减少性取向歧视和暴力。<br>\n<br>\n<b>LGBT人群单方面改善自己、单方面科普宣传，而主流群体一脸不屑、闭塞视听也是没有用的。</b>我自己对很多反对派作过科普，对主流群体的不屑态度太清楚了。很多人即便面对细致全面的学术论文和研究证据，同样是一副闭塞视听、顾左右而言他的样子，甚至直接出言质疑、嘲讽、侮辱。一个不小心惹他们不高兴了，撂下一句“你们就这态度？好，我这辈子就反对到底了！”，然后头也不回就彻底黑化了。<br>\n<br>\n某些反对派们哪，讲点证据和道理好吗？能不能别一不高兴就拿自己是主流群体来施压、一副我不高兴我不同意你们就别想通过的样子。那任性，真是比大爷还难伺候。<b>仿佛在他们眼里，少数群体就天然地低人一等、必须小心说话，他们自己却有不讲道理、随时翻脸的特权。</b>难不成还要LGBT群体腆着脸摇尾乞怜、阿谀奉承吗？<br>\n不管出于什么理由，相互尊重是公平对话的根本。<b>相互尊重地好好说话，比什么都重要。</b><br>\n<br>\n<b>(4). 主流群体为何需要关心</b><br>\n<br>\n主流群体关心这个话题，<b>不单是出于“同理心”、出于“人道主义”，更是出于你对身边可能是LGBT的亲戚朋友的关心，出于你对相关社会制度、国家政策的关心。</b><br>\n<br>\nLGBT平权其实很难给主流民众带来明显实质性的收益，用“好处”来吸引他人注意力基本行不通。<b>当下许多国家的平权运动，靠的就是同理心和人道主义。</b>然而，社会媒体、政党派系是可以从民众的人道主义精神中获利的。打好了平权这张牌，人气水涨船高、名利双丰收都不是难事。打不好这张牌，就像最近台湾同性婚姻释宪一样，也是LGBT平权话题充当挡箭牌、吸引了炮火。<br>\n<br>\n扯远了。很多人认为自己“不需要关心” LGBT平权，是他们认为这些现象离自己很远、不会牵涉到自己的切身利益。至少这个时候，<b>支持派不能拿道德来搞绑架，不能用“政治正确”来压制舆论、强迫他人支持。</b>还是那句话，不关心的中立派，不要表态就好。支持派评价可以，但无需强求他人必须理解认同。<br>\n<br>\n<b><br>\nLGBT人群约占社会总人口5%左右，说明每20个你认识的人中，就有一位是LGBT个体。</b>事实上，每个人身边或多或少都有LGBT的亲戚朋友，可能是你的发小、室友、篮球小伙伴，也可能是你的表哥表姐、弟弟妹妹 —— 只是很多人为免麻烦、选择隐瞒自己罢了。当你发现身边人是LGBT时，至少为了你们的相处能够一如既往、不触及对方底线，你都需要了解一下相关话题和知识。此外，LGBT群体的许多相关政策制定，是免不了要牵动大群体利益的，譬如对现行婚姻法的修改，譬如第1点中谈到的同性骚扰、强奸入罪问题等等。<br>\n如果以上这些都不关心，那就请保持中立好了。但注意，保持中立就表示你不会歧视LGBT群体、不会偏袒任何一方，亦不会支持或阻碍相关的平权行动。<br>\n<br>\n<br>\n<b>11. 同性恋是病，会导致人类灭绝 </b><br>\n<hr><br>\n<blockquote><i>例：没人敢讲真话，我来讲！同性恋违反自然规律，就是病，就是变态！天生的怎么了？癌症还可以是天生的呢！天生的就不是病、就不是变态了？再说了，同性恋都是不能生孩子的，早几千年前就该死光了，哪来的什么天生？现在这么多同性恋都哪里来的？不还是后天爸妈没教好，性认知混乱？要是全世界都搞同性恋，人类都要灭绝了，这点道理都想不明白？</i></blockquote><br>\n<br>\n答：首先，那些为自己“讲真话”而感到自豪的人们，可以消停些了。你说的到底是不是“真”，你自己都说不上来。不妨先去查阅相关资料、多看些学术文章、多咨询几位有关专家再来“自豪地发言”？<b>如果不懂，倾听学习便是，还请不要一本正经地胡说八道，甚至言之凿凿、沾沾自喜。</b>如果误导了舆论，情节严重的，可以按传播不实消息的罪名被追究法律责任。<br>\n<br>\n<b>同性恋是不是心理障碍或精神疾病，和它是不是先天决定没有必然联系。</b>前者问的是“是否正常”，后者问的是具体成因。前者是同性恋去病化，是数十年前就被心理学证实的事，也是学术界一直以来的共识。后者是生物学、遗传学等领域一直在研究的内容。<br>\n<b><br>\n(1). 同性恋不是病<br>\n</b><br>\n<b>中国同性恋去病化的标志，是2001年《中国精神障碍分类与诊断标准第3版》，即俗称CCMD-3标准的制定。</b>具体而言“为什么不是病”，可参考下面的报道：<br>\n<br>\n<a href=\"https://archive.is/p5kOR\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">网易新闻：同性恋去病化15周年访谈_同性恋亲友会</a><br>\n<br>\n该访谈邀请了多位、当年参与制定CCMD-3的有关专家学者，来为大家答疑。同性恋去病化的理由，援引“精神分析学杨春强博士” 的话就是：<br>\n<br>\n<blockquote>我希望同性恋的朋友们有个区分，大多数情况我们碰到的是神经症的结构，这个和精神病患者的结构是完全不一样的，有质的区别。同性恋和异性恋结构上是没有差别的，都属于神经症的结构，CCMD-3把同性恋从精神病中排除出来这个是最重要的。同性恋不是精神疾病，但是同性恋的朋友碰上心理问题还是可以找专业的人士来解决。</blockquote><br>\n<br>\n其中从未提到什么“先天后天”的事。也可以参考以下知乎问题：<br>\n<br>\n<a href=\"https://web.archive.org/web/20161226141719/https://www.zhihu.com/question/21562652\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">同性恋是不是疾病？为什么？ - 知乎</a><b><i>（推荐阅读）</i></b><br>\n<br>\n至于更深入细致的去病化缘由，可以咨询有关的心理学家。<br>\n<br>\n<b>(2). 同性恋的生物学成因</b><br>\n<br>\n<b>同性恋不能生育，却依旧没有被进化淘汰、甚至在大部分动物群体内都按比例稳定存在，</b>这令很多生物学家都感到大惑不解。但事实就是事实，当下生物学界正在努力寻找原因、提出理论，以解释“同性恋现象为什么会被进化保留下来”。至于同性恋的生物学成因，可参考这个知乎问题：<br>\n<br>\n<a href=\"https://web.archive.org/web/20201108043448/https://www.zhihu.com/question/20985115\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">同性恋符合生物学规律吗？ - 知乎</a><br>\n<br>\n其中北京生命科学研究所研究员、北京大学 饶毅 教授的最高票答案能比较权威地说明问题。我个人的小杂文 <a href=\"http://archive.is/KxtbH\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">LGBT科普杂料堆填区 - 知乎专栏</a> 里同样有一栏 “同性恋的遗传学成因”，收集了最前沿的一些相关研究成果，可供参考。除先天成因外，同性恋的后天成因同样有大量心理学、教育学等等在进行研究，也已经有了不少成熟的结论。<b>当下学术界主流观点是“同性恋现象是先天、后天各种复杂因素综合作用的结果”</b>。——这恰恰是现阶段学术研究进展最客观的描述，可不是什么“模棱两可”，也不是为同性恋现象找托词。如果科学家一口咬定同性恋是先天形成或后天形成，才真的是不负责任了。<br>\n<br>\n<b>(3). 同性恋不会导致人类灭绝</b><br>\n<br>\n最后，<b>同性婚恋合法化并不会导致“全世界都搞同性恋”，更不会因此导致“人类灭绝”</b>。在没有事实证据支持的情况下，试图极端化论述同性恋不生育的危害，都不可能成立。具体可参考以下知乎问题：<br>\n<br>\n<a href=\"http://web.archive.org/web/20150225083231/https://www.zhihu.com/question/19871077\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">「假使每个人都是同性恋，人类就会灭绝，所以同性恋不好」这样的推理有道理吗？ - 知乎</a><br>\n<br>\n动物界可没有什么“骗婚”一说，动物中的同性恋行为稳定存在，不就说明即便同性恋不生育，也不至于危害种群生存？人类贵为“万物之灵”，难道比低等动物更脆弱？<br>\n<br>\n退一万步讲，<b>同性恋并不是绝对无法生育，至少他们的生育功能都是健全的。</b>同性婚恋平权的下一步，本就是争取领养权、抚育权。在很多西方国家，同性伴侣代孕生子是合法常见，领养就更不必说了。很多同性伴侣都有抚养后代的意愿和需求，“没有后代”的担忧其实没有必要。<br>\n<br>\n<br>\n<b><br>\n12. 不可能立即实现平权</b><br>\n<hr><br>\n<blockquote><i>例：现在中国社会问题那么多，哪轮得到谈什么LGBT人权了呢？再说了，修改和推行相关法律、得动用多少社会资源、花费多少人力物力，能是现在立马就能完成的吗？你说你们天天嚷嚷什么？就不能分个轻重缓急吗？</i></blockquote><br>\n<br>\n答：<br>\n<br>\n<b>(1). 社会条件未成熟</b><br>\n<br>\n必须承认的是，少数群体的权益能够提上日程，的确是建立在主流群体已经能够满足自身大多数权益的基础上。LGBT群体相关权益的正当应得性应该明确（参考第5点），至于何时实现、怎样实现，是否有足够的社会条件实现，可以再说。<b>在当下中国，的确不具备足够成熟的社会条件来实现LGBT平权。但其阻力主要来自社会大众对此的偏见和反对、而非具体的立法与技术细节。</b><br>\n以同性婚姻合法化为例，著名社会学家李银河老师，自2000年起每年都会托人大代表向两会提交《同性婚姻法案》。虽然这份法案屡屡石沉大海，但也在逐年不断地完善：<br>\n<br>\n2016两会中国同性婚姻法<br>\n<br>\n<a href=\"http://web.archive.org/web/20160223180410/https://www.danlan.org/disparticle_49898.htm\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">2015两会李银河再提同性婚姻提案：百利而无一害 - 淡蓝</a><br>\n<br>\n李银河老师收到的、来自人大代表的反对理由多种多样：“咱们中国干嘛带这个头”、“这在目前的中国还有点超前”、“团领导不同意”等等。尽管当下无法实现，但发声还是要继续，李银河老师至今依然在坚持向两会提交相关法案。<br>\n<br>\n<b>(2). 争取群众基础是当下要务</b><br>\n<br>\n在社会态度、舆论语境不成熟的情况下，我国政府不可能冒天下之大不韪、违逆民意来搞LGBT平权。不先争取普遍的社会尊重和理解、直接对政治法律大动干戈，很容易引起普通大众的激烈反对。事实上，在中国特有的、以人大代表制度为核心的政治结构下，中国自己的LGBT平权亦毋须搞大规模的游行示威、声援抗议等等。相反，<b>当下中国LGBT平权的主要任务，应该是加强相关科普宣传、增进交流理解、消除误解偏见，从而争取群众基础、为实现平权铺垫道路。</b><br>\n<b><br>\n(3). 正确的交流方式很重要<br>\n</b><br>\n<b>当下网络媒体上的“政治正确”，无论支持或反对，都容易流于表面。</b>对支持派而言，“真爱无关性别”等口号化立场更容易理解接受，因此广为传播、广为接纳，也常常被媒体滥用宣传。而反对派一直固持着“同性恋是病”、“同性恋反人类反自然”、“不男不女就是人妖”等旧有的偏见，自以为掌握了事实真理、以为支持的人都是“无脑的圣母”。当立场发生矛盾时，<b>双方都对事实一知半解、谁也说服不了谁，谈道理自然谈不下去，就只能以立场对抗、攻击咒骂来延续，演变成一场“政治正确斗争”。</b><br>\n<br>\n所谓 “事实胜于雄辩”，证据与逻辑才是跳出这种死循环的关键。如果能够相互尊重、理性客观地交流发言，双方自然不难达成共识。<br>\n<br>\n<b><br>\n13. 胡言乱语口没遮拦 </b><br>\n<hr><br>\n<blockquote><i>例：老天给你一根JB你却用它来搅屎，你说你们是不是变态？我还不敢骂了？我骂的就是你！你们这帮死变态、艾滋种、烂菊花、插肛怪！就活该人人喊打、活该得艾滋全烂死掉！</i></blockquote><br>\n<br>\n答：不必多言，顺手举报就好。<br>\n<br>\n（编者注：“插肛怪”这个词是真有人这么用，我也觉得很新奇、印象深刻，就搬过来了。相关贴子已经被举报处理掉了。）<br>\n<br>\n<br>\n还是那句话：<b>世事不是非黑即白、立场亦无需非此即彼。多一些互换立场的思考，多一些相互理解、相互尊重，可以达到共赢。</b><br>\n<br>\n<br>\n<b>参考文献：</b><br>\n[1]. 李宁, 戴建英, 高静儒. \"2012中国同性恋调查报告及对同性婚姻合法化的思考.\" 中国性科学 23.1(2014):92-100. <br>\n[2]. <a href=\"https://web.archive.org/web/20200611223507/https://www.cn.undp.org/content/china/zh/home/library/democratic_governance/being-lgbt-in-asia-china-country-report.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">联合国开发计划署：“亚洲同志”项目中国国别报告，2014年8月.</a><br>\n[3]. 联合国开发计划署：中国性少数群体生存状况 - 基于性倾向，性别认同和性别表达的社会态度调查报告，2016年5月.<br>\n<br>\n发布于 2017-05-30<br>\n编辑于 2017-06-06","date":"2020-11-08","agreeCount":2,"discussionCount":0}