{"type":"article","id":4099,"title":"美国大选：左翼为什么不应该支持拜登","uid":8251,"topics":[2441,4025,361,384,4280,3540,3541,4281,4282],"contents":"<b>随着美国总统大选迫近，要大家票投给拜登以将特朗普赶下台的声音越来越大。</b><br>\n<br>\n中国劳工论坛的原文连结：https://chinaworker.info/cn/2020/11/03/25404/<br>\n<br>\n中国劳工论坛的telegram连结：<a href=\"https://www.mohu.rocks/url/link/aHR0cHM6Ly90Lm1lL2NoaW5hd29ya2VySVNB\">https://t.me/chinaworkerISA</a><br>\n<br>\n中国劳工论坛的Twitter连结：<a href=\"https://www.mohu.rocks/url/link/aHR0cHM6Ly90d2l0dGVyLmNvbS9PY3RSZXZvbHV0aW9uMTc\">https://twitter.com/OctRevolution17</a><br>\n<br>\n如果有兴趣订阅《社会主义者》杂志，可发电邮至：chinaworker.isa@gmail.com<br>\n<br>\nKeely Mullen，社会主义替代（ISA美国）<br>\n<br>\n《纽约时报》甚至刊载了一篇题为《为什么社会主义者应该支持拜登》的社论。但是就算选举在即，社会主义者也绝不应该放弃我们自身的斗争，向“两害取其轻”论投降。<br>\n<br>\n我住在纽约市，过去一个月我参与的选举话题基本都按照一样的方式打转：“特朗普太离谱了，所以虽然拜登并没有好多少，但我会投票给拜登，因为我讨厌特朗普。”我理解这种逻辑。这源于人们急迫地想解决社会上的混乱并遏止右翼。但是尽管这种立场是可以理解的，但它却见树不见林，而我们社会主义者有责任对全局作出解释。亲资媒体和民主党中央像传教一样地宣称想要“回到常态”与对抗右翼就该投票给民主党。但是左翼组织、社会主义组织，包括美国的社会主义议员亚历山德里娅·奥卡西奥-科尔特斯（Alexandria Ocasio-Cortez）和桑德斯（Bernie Sanders）不应轻易接受这种理论。<br>\n<br>\n特朗普的确很离谱，他若果连任的话对劳动人民来说将会十分糟糕，但数百万美国人也还是非常不情愿投票给拜登。试想在这种情况下，假如桑德斯不屈服于民主党，而是积极呼吁建立一个劳动人民的新政党。那么，在全球疫情大流行、反对针对黑人的警暴之起义、对全民医保与富人税的压倒性支持的基础上，这一呼吁很有机会激起数百万年轻人和劳工的响应。这会给我们一个历史性的良机逃离民主党这个牢笼。<br>\n<br>\n但是由于桑德斯没有这个勇气，劳动人民现在只能眼睁睁看着两个烂苹果之间的较量而无从脱身。社会主义者有责任厘清我们为什么沦落至此，我们错过了什么机会。<br>\n<br>\n<b>左翼内部的辩论</b><br>\n<br>\n美国民主社会主义者（DSA）的知名人物埃里克·布兰克（Eric Blanc）和尼尔·迈尔（Neal Meyer）写<a href=\"https://socialistcall.com/2020/10/26/this-time-is-different-socialists-and-the-lesser-evil/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">社论</a>说：“社会主义者无法独力制止这场恶梦，但是我们可以而且应该成为更广泛反特朗普运动的一部分。是的，不幸地，这代表投票支持拜登，并尽我们最大的努力说服我们的朋友、家人、同事、同志和邻居也去投票——无论您身在何处。”<br>\n<br>\n<a href=\"https://i.imgur.com/Zd4Q1s8.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/Zd4Q1s8.jpg\" alt=\"https://i.imgur.com/Zd4Q1s8.jpg\" style=\"max-width:100%\"></a><br>\n<br>\n这比DSA中许多领袖既有的保守态度更加反动。先前这些领袖已经签署了一项保证，狡猾地呼吁“投票反对特朗普”，唯独不提拜登的名字。DSA是一个接近8万人的组织，其成员包括地方、州政府的民选代表以及工会代表。它本有义务领导反抗极右的斗争，而不是因为即将到来的大选而主动把主导权让给民主党。<br>\n<br>\n数以百万计的美国人早已厌倦了被民主党认为支持民主党是理所应当，已经准备接受更大胆的左翼领导。布兰克和迈尔对这些人的建议是：替拜登拜票才能最有效的对抗右翼。如此退却非常悲哀。<br>\n<br>\n拜登的竞选活动已经注资了数亿美元，数以千计的NGO正在替他开展拉票宣传。像奥巴马甚至桑德斯都在全国各地奔走为他拜票。结果拜票这责任居然还要落到那些对民主党抛弃他们而幻灭的劳动人民的肩上？<br>\n<br>\n假如有社会主义者出来宣传一种果敢且毫不妥协的态度，那很有机会吸引数十万名工人阶级的战士。但是工人阶级从DSA的一些领导或桑德斯那里看到的却只是老调重弹。<br>\n<br>\n我们希望DSA基层党员礼貌地拒绝布兰克和迈尔的建议，而是呼吁投票给社会主义绿党候选人郝维·霍金斯（Howie Hawkins），以此明确宣示与民主党划清界线。尽管我们并非同意DSA党员Jeremy Gong的所有主张，但他写的对布兰克和迈尔的<a href=\"https://socialistcall.com/2020/10/26/its-good-that-dsa-didnt-endorse-joe-biden/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">反论</a>总体上是非常好的，我们鼓励各位DSA成员阅读。我们热烈欢迎DSA的各支部和我们社会主义替代一同努力召集全国各地的联盟。假设特朗普试图舞弊，则准备进行大规模示威和公民抗命行动对应。<br>\n<br>\n如果特朗普胜选，这也不是劳动人民的错，因为劳动人民感到没有任何候选人能够代表我们。同样的，那些投抗议票的人也没有错。这一切的罪魁祸首在于民主党中央，他们明明可以选派万众瞩目的桑德斯，但却坚持派出一个亲资本的、时常祸从口出的人来与对抗特朗普。<br>\n<br>\n<b>是民主党精英创造了特朗普</b><br>\n<br>\n布兰克和迈尔的文章只字不提民主党是如何给特朗普与特朗普主义滋生茁壮的空间。这并非偶然。只须回顾“两害取其轻”思想就会知道，正是民主党数十年来对工人的无情攻击给特朗普的崛起创造了土壤。这是我们工人阶级运动人士必须学习的重要历史一课。<br>\n<br>\n2016年11月8日，特朗普在选举人票上打败希拉里当选总统，那一夜震撼了世界。自由派民调专家和名嘴们个个震惊不已，完全无法理解一位在华盛顿拥有数十年经验的“完美”候选人怎么输给了一个财大气粗的商人和真人秀明星。<br>\n<br>\n他们无法理解，特朗普的崛起，正如在他之前的茶党崛起一样，是民主党自己的无能与向富豪卑躬屈膝的结果。<br>\n<br>\n当时，美国经历大萧条以来最严重的金融危机（但2020年经济危机又更甚），当时民主党掌握白宫与参众两院。凭借其绝对优势，他们把数万亿美元资金肆意挹注给华尔街的大银行，但面对900万失业人口和400万户房屋被没收的老百姓，民主党却毫无作为。<br>\n<br>\n随后八年，奥巴马和拜登执政期间，亿万富翁的财富激增，而工人阶级和中产阶级则从未完全恢复。当然，失业率是下降了，但是奥巴马政府下产生的绝大多数新工作机会都是低薪的服务业工作。而正是这些工作在惨烈的2020疫情中消失了。<br>\n<br>\n克林顿与布什毫无节制的放贷、放松管制、发展金融资本、不断压低劳动者薪资之后，奥巴马/拜登政府又毫无悬念地背弃了劳动者，正是这一切为2016年的特朗普惊人的胜利奠定了基础。2016年的民主党没有办法吸引工人阶级投票支持希拉里·克林顿，因为她当选代表的只是老调重弹。有200多个县郡在2012年还支持欧巴马，在2016年却倒戈支持特朗普。<br>\n<br>\n特朗普还在他的2016年竞选活动中造出了一个本土主义的反动议程，此后变本加厉。而民主党人却无法对他的反动思想提出可靠的挑战。<br>\n<br>\n因此，不仅是民主党亲手为特朗普铺下了从他曼哈顿顶层豪宅通向白宫台阶的红地毯，而且在他执政四年里，民主党也没做出任何有用的反抗。<br>\n<br>\n他们对“通俄门”丑闻和弹劾的闹剧中投入了几乎一整年的精力，完全地脱离了影响工人群众生活的真正斗争。比起实在对抗特朗普，他们最终只是象征性的“抵抗”或是发些言词尖锐的推文。等到特朗普在前任大法官金斯伯格尸骨未寒便提名极端保守派巴雷特（Amy Coney Barret）的时候，民主党人甚至连表面上的阻挡都放弃了，使这沮丧的事实无比清晰。<br>\n<br>\n如果左翼想要获得普通民众的关注，我们就不应该在选举年给任何民主党的殭尸站台。那不是真正的“减轻危害”。这种作法只是继续把话语权交给创造出特朗普的始作俑者，结果只会让我们陷入比特朗普更可怕的局面。<br>\n<br>\n考虑到持续的大规模经济危机，如果拜登当选，他上台后可能准备花费大量资金。但我们丝毫不用幻想他会支持任何进步的政策。他的政府以及大多数民主党国会议员必定会继续无情地攻击劳工。他们会给大企业纾困、援助大型保险公司，同时反对全民医保等广受欢迎的政策。在拜登的领导下，极右翼的活动空间很可能会继续扩大。而特朗普即使输了，也很可能会继续为他的思想提供支持。实际上，在特朗普离开白宫的情景下，他甚至有可能不受总统职责所限更加尽情地集结反动支持者。这最终可能会导致一个新的极右党的出现。<br>\n<br>\n<b>我们需要独立的政治以对抗右翼</b><br>\n<br>\n要真正对抗特朗普及其身边的反动势力，我们就需要采取果断的行动。我们需要泛左翼的党派大胆地呼吁全民医保、绿色新政、为工人提供疫情救济的运动，并削减警察预算。而作为开展这些运动的一部分，至关重要的是，我们必须开始在民主党之外建立独立的左翼政治方案。<br>\n<br>\n左翼的组织与领袖们真正应该致力的“减轻危害”就是动员最广泛的工人阶级参加群众运动，立即建立拥有工人阶级纲领和阶级斗争方法的新政党。这个政党可以成为本来支持桑德斯的数百万老百姓的新的政治归属。<br>\n<br>\n左翼组织和领袖们不应强迫幻灭的劳工们回到民主党的陷阱。他们应该主动领导一个民主党外的连线，朝着新的方向前进。对抗右翼与富人阶级的斗争刻不容缓！","date":"2020-11-08","agreeCount":2,"discussionCount":0}