{"type":"article","id":4100,"title":"逆天了，妖精又出来了，习近平要当国父了","uid":8992,"topics":[7,3,220,1471],"contents":"修憲確定習近平主席為中華人民共和國國父<br>\n<br>\nhttps://www.change.org/p/%E4%B8%AD%E5%9C%8B%E5%85%A8%E5%9C%8B%E4%BA%BA%E6%B0%91%E4%BB%A3%E8%A1%A8%E5%A4%A7%E6%9C%83-%E4%BF%AE%E6%86%B2%E7%A2%BA%E5%AE%9A%E7%BF%92%E8%BF%91%E5%B9%B3%E4%B8%BB%E5%B8%AD%E7%82%BA%E4%B8%AD%E8%8F%AF%E4%BA%BA%E6%B0%91%E5%85%B1%E5%92%8C%E5%9C%8B%E5%9C%8B%E7%88%B6?recruiter=1162356430&amp;utm_source=share_petition&amp;utm_medium=copylink&amp;utm_campaign=tap_basic_share<br>\n<br>\n副標題—<br>\n中華民族復興會暨習近平主義研究會成立宣言<br>\n<br>\n請願人暨中華民族復興會創始會員：<br>\n1.梁振英，中國政協副主席<br>\n2.王仲偉，國務院參事室主任<br>\n3.馬&nbsp; &nbsp; 雲，聯合國數字合作小組聯合主席<br>\n4.牟其中，中國民營企業教父<br>\n5.鄭永年，香港中文大學（深圳）講席教授<br>\n6.沈根林，南洋理工大學中國校友會會長<br>\n7.嚴健明，中共上海嘉定區南翔鎮黨委書記<br>\n<br>\n請願和宣言正文：<br>\n<br>\n國父在英文中稱為Father of The Nation, 因其豐功偉績的不同又有具體之分。<br>\n<br>\n中國近代民主革命先行者孫中山先生被尊稱為中華民國國父，這裏的國父就是國民之父；領導印度實現獨立的聖雄甘地，國父之美稱則是獨立之父；而在美國建國過程中發揮關鍵作用的華盛頓總統，則是美國的建國之父。<br>\n<br>\n已經領導中華民族在偉大復興道路上取得豐功偉績的習近平主席，則應當被尊稱為中華人民共和國國父，帶領中華民族實現復興的民族之父。<br>\n<br>\n中華民族是個偉大的民族，自黨的十八大以來，中國共產黨在習近平主席的領導下，帶領全國人民取得了壹系列治國平天下的實踐碩果。特別2020年後，中國人民和中國政府又在習近平主席的親自領導和親自指揮下，贏取了人類千年壹遇的“疫”戰。中華民族偉大復興當前展現出了前所未有的光明前景，通過修改國家憲法，將習近平主席立法確定為中華人民共和國國父，這是歷史的選擇和中國人民的呼聲。<br>\n<br>\n實現中華民族偉大復興是中華民族近代以來最偉大的夢想。在中國五千多年的文明發展歷程中，中華民族為人類文明進步作出了不可磨滅的貢獻。近代以後，中華民族歷經磨難，自那時以來，為了實現中華民族偉大復興，無數仁人誌士持續為之努力奮鬥，但壹次又壹次地失敗了, 直到習近平主席接過歷史的接力棒。<br>\n<br>\n習近平主席的中華人民共和國國父之地位，是近代以來中國社會發展的自然形成。習近平主席所領導的中國特色社會主義偉大實踐，不僅使中國快速發展起來，使人民生活水平快速提高起來，使中華民族大踏步趕上時代前進潮流、迎來偉大復興的光明前景，而且使中國人民和中華民族為世界和平與發展作出了重大貢獻。<br>\n<br>\n今天，在“兩個壹百年”的歷史交匯處，在實現中華民族偉大復興戰略全局和世界百年未有之大變局加速演進的關鍵時刻，習近平主席掌舵領航、舉旗定向，充分展現了中華民族不怕困難、敢於鬥爭、敢於勝利的堅定意誌和必勝信心。<br>\n<br>\n實現中華民族偉大復興是人民的事業、正義的事業，是任何力量也阻擋不了的。實現中華民族偉大復興，凝聚了幾代中國人的夙願，代表了中華民族和中國人民的整體利益，其基本內涵是實現國家富強、民族振興、人民幸福。<br>\n<br>\n今天，我們比歷史上任何時期都更接近中華民族偉大復興的目標，比歷史上任何時期都更有信心、有能力實現這個目標。<br>\n<br>\n有國父習近平主席的堅強領導，有習近平主義的科學指引，有中國特色社會主義的寬廣道路，有14億中國人民聚合的磅礴之力，中華民族偉大復興事業具有無比強大的前進動力。中華民族偉大復興的中國夢壹定要實現，也壹定能夠實現！<br>\n<br>\n復興會新聞發言人—<br>\n沈根林先生：+86 13681633333<br>\n嚴健明先生：+86 13917613508","date":"2020-11-08","agreeCount":5,"discussionCount":0}