{"type":"article","id":4119,"title":"“文革”中的“语录仗”","uid":8108,"topics":[4024],"contents":"党委内部学习材料，非常有意义。<br>\n<br>\n正如习近平新时代社会主义的今天，《习近平治国理政》第四卷8964页写道：“膜乎是个好网站。”<br>\n<br>\n<a href=\"https://i.imgur.com/0ZmLbSB.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/0ZmLbSB.png\" alt=\"https://i.imgur.com/0ZmLbSB.png\" style=\"max-width:100%\"></a><br>\n<br>\n<b>原载《龙门阵》2006年第01期，作者：何蜀</b><br>\n<br>\n在“文化大革命”结束之后不久拍摄的故事片《戴手铐的旅客》中，有这样一个颇有趣味的细节：一个戴红袖章的红卫兵姑娘在水果摊上东挑西拣地选大苹果，售货员大嫂不耐烦地对她喊：“要斗私批修！”红袖章姑娘则回敬她一句：“世界上怕就怕认真二字！”<br>\n<br>\n从总体上说，这部电影表现的“文革”是不真实的，有许多从政治概念出发图解“文革”经不起推敲的地方，但前面提到的那个细节却十分真实。不了解“文革”的年轻人或外国人在看到这个细节时可能会不知所云，不明白买卖双方在嚷些什么，而每一个“文革”过来人都会明白，她们嚷的都是“毛主席语录”，是在使用对自己有利的“毛主席语录”打“语录仗”。<br>\n<br>\n在“文化大革命”的头几年里，除去“最高统帅”毛泽东和最底层的“牛鬼蛇神”、“专政对象”外，在中国大陆的政治、军事、经济、文化、科技、社会各个领域，几乎人人是《毛主席语录》不离手，“毛主席语录”不离口。“毛泽东思想统帅一切”变成了“毛主席语录”统帅一切。<br>\n<br>\n因为事事离不开“毛主席语录”，在民间就出现了许多“活学活用毛主席语录”的新花样。比如：<br>\n<br>\n利用“毛主席语录”行乞。乞丐向人乞讨时，先振振有词地背诵：“最高指示：我们都是来自五湖四海，为了一个共同的革命目标走到一起来了……一切革命队伍的人都要互相关心，互相爱护，互相帮助……”然后向你伸手。<br>\n<br>\n利用“毛主席语录”卖艺贩药。跑江湖卖艺贩药者，在乡场上拉好了圈子，表演之前，不再说以前那些“在家靠父母，出门靠朋友”之类的套话，而是先恭恭敬敬捧出《毛主席语录》，请围观者跟他一起诵读“最高指示”：“要把医疗卫生工作的重点放到农村中去”。这段被称作“六二六指示”的“语录”，虽然在《毛主席语录》中没有收录，但“文革”时期经官方媒体一再宣传已尽人皆知。但在诵读时也得照例捧着《语录》本做做样子。有了这段“语录”作为铺垫，江湖艺人的贩药就似乎成了“贯彻落实最高指示”的革命行动了。<br>\n<br>\n利用“毛主席语录”治疗精神疾病。当时有一家精神病院曾总结出经验推广介绍，他们组织精神病人学习毛主席著作，背诵毛主席语录，使得精神病人的治愈率大大提高。这说来有些荒诞，不过，在实际生活中，那段“我们应当相信群众，我们应当相信党……”的“毛主席语录”和与此有关的信念，确实也曾支撑着一些受到打击迫害的人们战胜了精神崩溃的危机。<br>\n<br>\n在大量使用“毛主席语录”的花样中，最常见的是“打语录仗”。<br>\n<br>\n“打语录仗”，是“文化大革命”中独具特色、也是“史无前例”的现象。“文革”时期的中国，几乎人人都会以“毛主席语录”作为“克敌制胜”的法宝来保护自己，压服对方。因为毛主席的话是“最高指示”，谁敢不服从，就等于是“抗旨”。只要能说出一段对自己有利的“最高指示”，就等于是在两军对阵中抢占了“政治制高点”。<br>\n<br>\n由于“毛主席语录”已经渗透到生活的诸多细节中，小孩们耳濡目染也会背许多段，在挨家长打的时候，便会无师自通地喊出“要文斗不要武斗！”这种似是而非的语录口号，而家长们也多半会因受到这一“最高指示”的制约，忍气住手，不敢再打——除非能想出新的理由而且同样以一段“毛主席语录”来给自己撑腰。<br>\n<br>\n最缺少文化的农民，也学会了用“毛主席语录”与人争论。著名作家陈白尘《牛棚日记》一书中记载了这样一件事：在“五七干校”时，一次有公社鸭群进入中国作协连队的地盘内，干校的人去制止，却遭到放鸭农民义正辞严的反击，“牧鸭人蛮横甚，说土地是国家的，谁都可以放牧；你们是来向贫下中农学习的，打击贫下中农等于打击革命云云”。陈白尘叹道：“毛泽东思想谁都可以用来作自卫武器，可笑之至。”那位农民所运用的“毛主席语录”，出自毛泽东《湖南农民运动考察报告》，原话是：“没有贫农，便没有革命。若否认他们，便是否认革命。若打击他们，便是打击革命。”这段“语录”在“文革”初期曾由官方媒体反复广播、刊登，在农村则到处都写在墙上、石碑上，每当开会（不论是学习会还是批判会）前都必定要读上几遍，即使不读书的农民也耳熟能详了。<br>\n<br>\n当时在两派辩论或争吵中，还有用“毛主席语录”来骂人的。比如，若要想骂对方“不要脸”，就可以引用这段“语录”：“只有不要脸的人们才说得出不要脸的话，顽固派有什么资格站在我们面前哼一声呢？”（这段“语录”出自毛泽东《团结一切抗日力量，反对反共顽固派》）还有一句常被用来辱骂对方的“语录”是：“死皮赖脸，乱吹一顿，不识人间有羞耻事。”（出自同一篇文章，原也是骂反共顽固派的，其前边几句是“……借统一之名，行专制之实，挂了统一的羊头，卖他们的一党专制的狗肉”，接下来才是“死皮赖脸……”这几句）那时，毛泽东的《念奴娇·鸟儿问答》词还没有公开发表，要不然，那首词中的“不须放屁”肯定会成为两派辩论或争吵中使用率极高的“语录”。<br>\n<br>\n“打语录仗”之风，居然还影响到了七十多岁的历史学家顾颉刚，顾老先生从来不大过问政治，历次政治运动中常常跟不上形势，在“文化大革命”中竟也受周围环境影响而学会了以“毛主席语录”为武器。1967年，他已被打成“反动学术权威”、“反革命”、“反共老手”，但在群众组织卷入派性斗争，对他疏于看管时，他又忍不住旧习复发，阅读古籍，并将所想到的古史问题记入笔记。他的老伴怕他又因此获罪，进行制止，他则以“毛主席语录”“抓革命，促生产……”来作抵挡。一年后，顾颉刚又被迫作检讨，检讨中承认自己这个做法是“打着红旗反红旗”。<br>\n<br>\n“文革”时在中央广播事业局工作的美国专家李敦白（当时著名的外国专家造反派代表人物），后来在他的回忆录《我在毛泽东身边的一万个日子》里写到这样一次“语录仗”：<br>\n<br>\n广播学院的红卫兵要冲进中央人民广播电台揪“走资派”，而“保守派”和负责保卫广播电台的士兵们则不准学生进入，双方对峙并各自读起了《毛主席语录》。一方读“下定决心，不怕牺牲，排除万难，去争取胜利”，另一方读“政策和策略是党的生命，各级领导同志，务必充分注意，万万不可粗心大意”，互不相让。<br>\n<br>\n李敦白说：那是毛泽东与毛泽东的对抗。他感叹道：没有任何权威，任何双方都承认的党领导人或任何一个人能告诉我们，这些引自毛语录的话哪一条能适用于目前的情势？<br>\n<br>\n更加有趣的是，“文革”初期调任中共中央办公厅副主任的童小鹏，在《少小离家老大回——童小鹏回忆录》一书中回忆了一次周恩来亲自参加的“语录仗”。<br>\n<br>\n当时，中央办公厅由戚本禹领导的造反派——“中南海红色造反团”要在怀仁堂东边一个食堂批斗童小鹏，但那个食堂离毛泽东住地较近，中央办公厅主任汪东兴担心影响毛泽东的休息，要造反团换到西边的食堂去批斗，但造反团不听。汪东兴向周恩来反映后，周恩来亲自来劝说，造反团的人就搬出毛泽东在《湖南农民运动考察报告》中的一段语录：“一切革命同志都要拥护这个变动，否则他就站到反革命立场上去了。”似乎不支持他们在这里开会就是“站到反革命立场上去了”，真是咄咄逼人。<br>\n<br>\n周恩来立即拿出随身携带的《毛主席语录》，很熟练地翻到其中关于“纪律”的部分，念到：“在人民内部，不可以没有自由，也不可以没有纪律；不可以没有民主，也不可以没有集中。”<br>\n<br>\n造反派听了，面面相觑，无言以对，只好收兵。<br>\n<br>\n关于用“毛主席语录”来作为武器保护自己，还有一则在“文化大革命”时期就流传甚广的趣闻。<br>\n<br>\n据说，陈毅元帅在一次接受造反派批判时，要造反派跟他一起翻开《毛主席语录》271页“共同学习最高指示”。他带头诵读道：“伟大领袖毛主席教导我们：‘陈毅是个好同志。’”可是，《毛主席语录》并无271页，造反派发现上当，欲批判陈毅“伪造最高指示”，但在会场上的周恩来却证实毛主席说过这句话。<br>\n<br>\n对于此事，作家权延赤在《微行——杨成武在1967》一书中作了添枝加叶、生动具体的描述。但据当年陈毅的秘书杜易说：“其实，根本没有那回事。众所周知《毛主席语录》总共只有270页，陈毅在挨批的时候，造反派们无中生有地横加‘罪名’，他怎么能再编造这么一条‘语录’作为挡箭牌呢！如果编这么一条语录，岂不是又要罪上加罪！我认为，当时流传这个故事，是正直的人们肯定陈毅是一位好同志，为陈毅挨批抱不平，希望毛主席出面保护陈毅，为陈毅说句公道话。”当时任外交部西亚非洲司司长的柯华也说：“实际上没有这么回事。”“这个流传甚广的传说却可以说明，人民群众对陈毅不屈的精神是多么敬佩和爱戴。”","date":"2020-11-09","agreeCount":2,"discussionCount":0}