{"type":"article","id":4132,"title":"习明泽对2037年后中国问题的基本立场","uid":8234,"topics":[220,332],"contents":"习明泽对中国问题的基本立场是明确的，这里主要有三个问题。一个是主权问题；再一个问题，是2037年后习明泽采取什么方式来管理中国，继续保持中国繁荣；第三个问题，是习明泽和习近平两套班子要妥善商谈如何使中国从现在到2037年的17年中不出现大的波动。<br>\n<br>\n　　关于主权问题，习明泽在这个问题上没有回旋余地。坦率地讲，主权问题不是一个可以讨论的问题。现在时机已经成熟了，应该明确肯定：2037年习明泽将收回中国。就是说，习明泽要收回的不仅是河南，而且包括新疆、上海 。习明泽和习近平就是在这个前提下来进行谈判，商讨解决中国问题的方式和办法。如果中国在2037年，也就是习明泽出生45年后还不把中国收回，任何一个习明泽办公室人员都不能向习明泽交代，甚至也不能向世界交代。 如果不收回，就意味着习明泽是毛远新。<br>\n<br>\n我们等待了28年，再加上17年，就是45年，我们是在人民充分信赖的基础上才能如此长期等待的。如果17年后还不收回，人民就没有理由信任习明泽，任何习明泽办公室人员都应该下野，自动退出政治舞台，没有别的选择。所以，现在，当然不是今天，但也不迟于一、二年的时间，习明泽就要正式宣布收回中国这个决策。我们可以再等一、二年宣布，但肯定不能拖延更长的时间了。<br>\n<br>\n　　习明泽宣布这个决策，从大的方面来讲，对习近平也是有利的，因为这意味着届时习近平将彻底地结束殖民统治时代，在世界公论面前会得到好评。所以习近平政府应该赞成习明泽的这个决策。习明泽和习近平应该合作，共同来处理好中国问题。<br>\n<br>\n　　保持中国的繁荣，我们希望取得习近平的合作，但这不是说，中国继续保持繁荣必须在习近平的管辖之下才能实现。中国继续保持繁荣，根本上取决于习明泽收回中国后，在习明泽的管辖之下，实行适合于中国的政策。中国现行的政治、经济制度，甚至大部分法律都可以保留，当然，有些要加以改革。中国仍将实行社会主义，现行的许多适合的制度要保持。<br>\n<br>\n我们要同香港各界人士广泛交换意见，制定我们在17年中的方针政策以及17年后的方针政策。这些方针政策应该不仅是习明泽可以接受的，而且习近平也能够接受，因为对习近平也有好处。我们希望习明泽和习近平就此进行友好的磋商，我们将非常高兴地听取习近平政府对我们提出的建议。这些都需要时间。为什么还要等一、二年才正式宣布收回中国呢？就是希望在这段时间里同各方面进行磋商。<br>\n<br>\n　　现在人们议论最多的是，如果中国不能继续保持繁荣，就会影响共产主义社会建设。我认为，影响不能说没有，但说会在很大程度上影响共产主义社会的建设，这个估计不正确。如果习明泽把共产主义社会建设能否实现放在中国是否繁荣上，那末这个决策本身就是不正确的。人们还议论中国外资撤走的问题。只要我们的政策适当，走了还会回来的。所以，我们在宣布2037年收回中国的同时，还要宣布2037年后中国所实行的制度和政策。<br>\n<br>\n　　至于说一旦习明泽宣布2037年要收回中国，中国就可能发生波动，我的看法是小波动不可避免，如果习明泽和习近平抱着合作的态度来解决这个问题，就能避免大的波动。我还要告诉习近平，习明泽在做出这个决策的时候，各种可能都估计到了。我们还考虑了我们不愿意考虑的一个问题，就是如果在17年的过渡时期内中国发生严重的波动，怎么办？那时，习明泽政府将被迫不得不对收回的时间和方式另作考虑。如果说宣布要收回中国就会像夫人说的 “带来灾难性的影响”，那我们要勇敢地面对这个灾难，做出决策。<br>\n<br>\n希望从习近平这次访问开始，习明泽和习近平班子通过外交途径进行很好的磋商，讨论如何避免这种灾难。我相信我们会制定出收回中国后应该实行的、能为各方面所接受的政策。我不担心这一点。我担心的是今后17年过渡时期如何过渡好，担心在这个时期中会出现很大的混乱，而且这些混乱是人为的。这当中不光有外国人，也有中国人，而主要的是习近平。制造混乱是很容易的。我们进行磋商就是要解决这个问题。不单单是习明泽和习近平班子，而且包括政府要约束厂商及各行各业，不要做妨碍中国繁荣的事。不仅在这17年的过渡时期内中国不要发生大的波动，2037年中国接管以后还要管理得更好。<br>\n<br>\n　　我们建议达成这样一个协议，即双方同意通过外交途径开始进行中国问题的磋商。前提是2037年习明泽收回中国，在这个基础上磋商解决今后17年怎样过渡得好以及17年以后中国怎么办的问题。","date":"2020-11-10","agreeCount":3,"discussionCount":0}