{"type":"article","id":4139,"title":"【走近蝌学】总书记的“口误”，透露了他心中最深的秘密","uid":8108,"topics":[1360,318,4303,1828,650],"contents":"<blockquote>所有的口误，都是潜意识的真实流露。——弗洛伊德《梦的解析》</blockquote><br>\n<br>\n<blockquote>习总书记的语录，是一座宝库，而精神分析，就是开启宝库的钥匙。——富勒</blockquote><br>\n<br>\n1. <b>通商宽衣</b>：总书记不知道“宽农”这个词，并不奇怪；但知道“宽衣”这个词，就很值得深思了。要知道，“宽衣”其实是个文绉绉的词，梁家河地区也只会说“脱衣裳”。那这个词总书记是从哪里学的呢？经考证，此词大量出现在涉及人口安全的古今小说中，例如“西门庆心下一喜，边宽衣解带边道：“淫贱材儿，慌个甚，看大大的枪！”（《金瓶梅》）所以可以推断，总书记非常忧心人口老龄化问题，经常亲自阅览亲自观摩人口学相关作品，其忧国忧民之心，令人动容。<br>\n<br>\n2. <b>正在发酵</b>（xiào）：有人说总书记读字读半边，那请问，总书记为何不读左半边的字“酉”，而要读右半边的字“孝”呢？细细分析：酉，为十二地支之一，对应的动物为鸡，代表了饮食和物质生活；而孝，为百善之首，八德之冠，代表了精神和文化生活。所以总书记的潜意识中，革命理想高于天，烈火焚身若等闲；即使吃上一年草，也要解放台湾岛。这体现了总书记伟大的革命乐观主义精神。<br>\n<br>\n3. <b>精甚</b>（？）<b>细腻</b>：人们往往认为，总书记又出现了读半边字的情况，将“湛”字读成了“甚”。然而，总书记曾在广东考察时，咬字清晰吐气如兰地宣称，“把汕头、湛江作为重要发展极，打造现代化沿海经济带”。所以认为总书记不认得“湛”字，完全是无中生有的东西。所以原稿中所写，确实是“精谨细腻的工笔画”，总书记只是将“谨”读成了“慎”。这说明总书记潜意识中，慎之又慎，时刻警惕，如履薄冰；别看今天闹得欢，小心今后拉清单。<br>\n<br>\n4. <b>乒乓</b>（bīng bāng）：总书记将“p”音发成“b”音，是因为他潜意识中，这两个字是“兵”和“浜”。兵，体现了总书记的先军政策，枪杆子和刀把子三只手合力一把抓，红色江山永不变。浜，指的是文化大革命期间的经典红色样板戏，“沙家浜”；这体现了总书记对于那段激情燃烧满脸喷粪的岁月的怀念，和他对声乐有几种唱法的浓厚兴趣。<br>\n<br>\n5. <b>波</b>（<i>pō</i>）<b>涛汹涌，麻痹</b>（<i>pì</i>），<b>波及</b>（<i>pō jī</i>）：从这些所谓“口误”中可见，总书记不时会把“b”音发为“p”音。但这并非是因为他不会发“b”音（见第4条），而是出于他对清辅音的偏爱。作为旁证，“清”在总书记的讲话中出现多次，例如“两袖清风，一身正气”，“山清水秀”，“我三个志愿都填清华”等等。结合总书记执政以来<a href=\"http://opinion.people.com.cn/n1/2019/0114/c1003-30524940.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">对于清代历史的严格审核</a>，反映了他在潜意识中，将本朝视为清朝的延续，决心对民国拨乱反正、振兴帝制、重建帝国。<br>\n<br>\n6. <b>混淆</b>（<i>yáo</i>）：这条比较简单，体现了总书记饮食的偏好。看到“混”便想到“肴”，说明总书记偏好吃馄饨，而非像一致传言中说的那样喜欢吃包子。至于为何传言是包子，你说公主为什么要改名叫楚晨呢？<br>\n<br>\n7. <b>八千……万美元</b>：从Youtube视频可以看到，总书记在念稿子时，念完“八千”之后停顿了下来，那是因为他觉得数字不对，看着实在太少，因此才接着说了“万”字。总之，由于总书记的贵族气质，平时对于本国人均GDP，或者6亿人月入1000元这种事，是并不熟悉的。这里又有多种可能：第一，总书记认为国内生产总值比实际的高；第二，总书记认为国内总人口比实际的低；第三，总书记的数学能力有待提高；第四，总书记对经济的细节比较膜乎。当然，总书记惯于下4D5G大棋，不可能搞错“总值”；所以这一口误，显示了总书记不太擅长数字，也不太擅长经济，所以才要大搞数字经济。<br>\n<br>\n8. <b>不强自…自强不息</b>：总书记之所以看到“自强不息”，就下意识地读成“不强……”，是因为他对于“强”字有本能的抵触，这来源于总书记对于党内某位叛徒内奸工贼走资派的反感。预计在彻底除奸后，总书记将亲自为“学习强国”app改名，新名称为“学习墙国”。<br>\n<br>\n9. <b>颐使气指</b>：为什么总书记在潜意识中，觉得“颐使气指”读起来比“颐指气使”顺口呢？这是因为，总书记是气功和人体科学研究的爱好者，他在潜意识中，追求着六脉神剑的境界。作为旁证，总书记的父亲也是气功和特异功能事业的积极支持者之一；维基解密曾显示，总书记曾“展示出了对佛家武术、气功和据说有益健康的其他神秘力量，以及佛教圣地的浓厚兴趣。” 这也透露了总书记最大的秘密：有种种证据表明，总书记已经修炼有成，只是对外界隐藏了境界。澳门濠江中学附属英才学校某刘姓学生说：“习爷爷在跟我们打招呼的时候，他抱了我，然后呢，还跟我握手了。当时我的手其实是特别冷的，然后呢，习爷爷一路跟我握手，我可以感觉到习爷爷的温暖，就一下子传递到我的全身了。”净空法师亦曾说：“习主席……这是一个菩萨再来，是再来人，菩萨化身！”当总书记修炼大成后，即可将全国人民带入疯狂宇宙。","date":"2020-11-12","agreeCount":25,"discussionCount":0}