{"type":"article","id":4195,"title":"赶走特朗普、打倒旧制度！","uid":8251,"topics":[3541,3538,4293,4025,2441,384,361,4282],"contents":"中国劳工论坛的原文连结：<u>https://chinaworker.info/cn/2020/11/06/25449/</u><br>\n<br>\n中国劳工论坛的telegram连结：<a href=\"https://t.me/chinaworkerISA\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://t.me/chinaworkerISA</a><br>\n<br>\n中国劳工论坛的Twitter连结：<a href=\"https://www.mohu.rocks/url/link/aHR0cHM6Ly90d2l0dGVyLmNvbS9PY3RSZXZvbHV0aW9uMTc\">https://twitter.com/OctRevolution17</a><br>\n<br>\n如果有兴趣订阅《社会主义者》杂志，可发电邮至：chinaworker.isa@gmail.com<br>\n<br>\n<br>\n<b>原文作者发表于11月5日</b><br>\n<br>\n<b>立即行动，阻止特朗普破坏选举</b><br>\n<br>\n<br>\n<br>\nBryan Koulouris，社会主义替代（ISA美国）<br>\n<br>\n<br>\n为了把特朗普从白宫赶走，我们需要以群众性公民抗命、学生罢课、工人罢工来中断“日常生活”。我们不能够单纯“等下看看”接下来会发生什么事情，特朗普正尽一切能力破坏选举，而我们则需要立即采取果断行动。今天（11月4日）的抗议行动只是个开始。需要在工作场所、校园、工会和社区召开紧急会议，讨论如何推动大规模的斗争把特朗普赶走。很多工会已经表明，一旦特朗普企图破坏选举，他们将会发动罢工，现在是要付诸行动的时候了！劳工运动需要站出来领导并动员反特朗普的运动。<br>\n<br>\n<br>\n在撰写本文的前一晚凌晨，特朗普在数千万张选票还没有点算清楚时就抢先宣布胜选。他指继续点票只是“对美国人民的骗局”。他能够尝试利用共和党控制的州议会和法院（包括最高法院）来停止点票。我们需要组织起来反抗，要求点算每一张选票！<br>\n<br>\n<br>\n<a href=\"https://i.imgur.com/7PWEcB4.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/7PWEcB4.jpg\" alt=\"https://i.imgur.com/7PWEcB4.jpg\" style=\"max-width:100%\"></a><br>\n<br>\n<br>\n<b>力量对比</b><br>\n<br>\n<br>\n<br>\n特朗普政府早就为此而准备，他们正在动员右翼反动势力。我们现在不能在恐惧中不知所措。我们也不能够期望民主党领导会为我们去跟特朗普战斗，民主党在2000年大选就曾让小布什盗走了总统宝座，而最近又让基督教原教旨主义者巴雷特（Amy Coney Barrett）成为最高法院大法官，连一次抗议行动也没有。<br>\n<br>\n<br>\n我们需要依靠青年人、被压迫者和劳动人民。工人，而非那些富豪掠夺者，才是我们经济的必要力量。我们有力量打倒这个制度，而我们迫切需要准备发动工人和学生的总罢工罢课，联同群众性公民抗命行动来迫使特朗普下台。总罢工加上大规模抗争，将能够从根上动摇富豪阶级，甚至迫使他们终于要采取行动反对特朗普的专制。如果我们组织并动员起来，我们不但能够赶走特朗普，甚至能够赢得更多。我们能够实现社会主义的政策，让劳动人民应对疫情、气候变化、制度化的种族主义与严重不均。<br>\n<br>\n<br>\n<b>我们是怎样走到这般田地的？</b><br>\n<br>\n<br>\n<br>\n压制投票一直都是共和党的专长，今年更是在疫情背景下更上一层楼。此外，选举人团制度是美国最不民主的部分之一（另外还有最高法院），美国的政治体制就是设计来掩饰富豪阶级的统治。纵使如此，民主党本是可以实现压倒性胜利的（尤其是如果桑德斯被提名）。特朗普是历来拥有最低民望的在任总统之一，然而民主党却派出一名软弱无力的废物来挑战他。<br>\n<br>\n<br>\n根据《福克斯新闻》昨天的票站统计，72%的选民表示他们支持政府运营的医疗系统。在特朗普胜出的佛罗里达州，61%人同时投票通过全州实现每小时15美元的最低工资。这反映若能像桑德斯那样面向工人阶级的话，民主党很可能会大比数击败特朗普。<br>\n<br>\n<br>\n特朗普应对新冠肺炎疫情不当犹如犯罪，导致数以万计的美国人死亡，他的统治导致百万计美国人陷入贫穷和大量失业，而民主党却几乎“反胜为败”。他们派出令人尴尬的候选人，只能让他避开公众视线，他在关键的摇摆州份没有进行认真的选举运动，拒绝支持全民医保、向富人征重税等受欢迎的政策，也没有进行大规模选民登记运动来鼓动百万计反对特朗普的青年人投票。不过，民主党的最大失败并非他们的“过失”，而是他们的本质是个由超级富豪支持的亲财团政党。<br>\n<br>\n<br>\n在选举运动最后几天，拜登清楚表示他永远不会禁止水力压裂、不会削减警队预算，并会接受右翼法官进入最高法院。他（又再一次！）表示警察应该瞄准疑犯腿部开枪，作为种族主义警暴的解决方案。面对严重的疫情，他仍拒绝支持全民医保。因此不意外地，Axios一项民调显示58%的民主党选民的决定更多是为了“反对特朗普”而非“支持拜登”。<br>\n<br>\n<br>\n这一切为特朗普提供了空间，纵使他本人居住在白宫，也能将自己装扮成“局外人”！特朗普也会借助“左翼”论调攻击拜登，批评他的种族主义《1994年刑事法案》，以及他长期支持对外战争和亲财团的贸易协定。当然这些也会混合特朗普恶毒的种族主义、性别主义、威权主义、极右主张、阴谋论、“法律与秩序”论述。<br>\n<br>\n<br>\n<br>\n民主党领导层在初选期间反对桑德斯的力度，比起他们在大选中反对特朗普更大更有效。但那些自由派专家仍会“推卸责任”，责难没有出来投票、投独立票的群众（特别是有色人种），或者白人工人阶级当中的种族主义（固然是个真实因素），又或是民主党内的“激进左翼”。实际上，民主党领导应当照照镜子，看清楚谁才是让特朗普有机可乘的罪魁祸首。另外，桑德斯本人也不应该屈服于拜登，也不应自我审查过去对于民主党的批判言论。这让特朗普有空间可以扮演成反建制的候选人。<br>\n<br>\n民主党领导也没有协助民众准备好应对这个完全意料之内的紧张选举结果。百万计的民众都知道特朗普一有机会的话就会试图破坏选举。民主党没有准备发动抗议，因为他们是资本主义的政党，重视社会稳定多于劳动人民的死活。至于许多工会领袖通过了决议呼吁罢工行动，但却少有实际行动准备成员参与。这是我们需要在工作场所、社区和校园召开群众会议，商讨如何升级行动的其中一个原因。<br>\n<br>\n<b>最终胜利</b><br>\n<br>\n若果我们能够建立出一个足够强大的反抗推翻特朗普政权，我们就不必在此罢休。我们应当组织运动继续战斗，要求订立劳动人民的紧急刺激方案、社会主义绿色新政、由社区监管警队、全民医保等等。就算特朗普离开白宫，疫症、气候变化、经济危机与制度性种族主义也不会自动消失。我们不能依赖由财团所操控的民主党来从根本上改变现状，而拜登亦一而再、再而三地表示他不会推行我们民众迫切所需的政策。<br>\n<br>\n如果我们成功迫使特朗普下台，拜登将会面对美国资本主义史上最严重的危机。拜登会继续服务于富豪阶级的利益，他的政治生涯一直以来就是如此。这会使百万计的群众转而寻找民主党领导以及主流政治以外的替代出路。<br>\n<br>\n在这样的一个背景下，极右翼有可能会在拜登任内增长。为了有效打击右翼种族主义者，我们需要一套能够鼓动劳动人民行动起来的纲领。我们不能够把自己的诉求局限在民主党领导及其背后富豪金主所能接受的范围之内。反而，我们要为了全世界数十亿民众的所需所求而战斗，而非那些亿万富翁。这样的斗争必然地会挑战资本主义制度本身。<br>\n<br>\n这场大选揭露民主党人根本无力决定性地击败极右翼。社会主义替代认为要建立一个新的工人阶级政党，而这个新政党应主张充公大财团的财富，并将其置于工人民主控制和管理之下。我们是跨越六大洲的国际运动之一部份，在全世界反抗资本主义的不公义。这有望成为终结一切剥削与压迫的基础。请组织起来，今天就加入我们！<br>\n<br>\n特朗普只是病征，这个疾病其实就是资本主义，而社会主义才是解药。共同一致，我们就能建立强大的运动推翻特朗普。这会有助于提高工人斗争的信心、组织和教育。今天的抗议只是开始，我们要将其变成社会主义斗争的跳板！","date":"2020-11-13","agreeCount":-2,"discussionCount":0}