{"type":"article","id":4197,"title":"资本主义与新冠肺炎：为什么我们需要计划经济？","uid":8251,"topics":[246,361,1872,3272,4324,4325,4326,4327,4328,4329],"contents":"<b>[b][b]中国劳工论坛的原文连结：https://chinaworker.info/cn/2020/11/06/25484/</b>[/b]<br>\n[/b]<br>\n<br>\n中国劳工论坛的telegram连结：<a href=\"https://www.mohu.rocks/url/link/aHR0cHM6Ly90Lm1lL2NoaW5hd29ya2VySVNB\">https://t.me/chinaworkerISA</a><br>\n<br>\n中国劳工论坛的Twitter连结：<a href=\"https://www.mohu.rocks/url/link/aHR0cHM6Ly90d2l0dGVyLmNvbS9PY3RSZXZvbHV0aW9uMTc\">https://twitter.com/OctRevolution17</a><br>\n<br>\n<b>[b][b]如果有兴趣订阅《社会主义者》杂志，可发电邮至：chinaworker.isa@gmail.com</b>[/b][/b]<br>\n<br>\n<b>不协调的供应链、对零部件的疯狂竞争、研究和技术上的藏私——资本主义制度的每一个环节都有弱点和漏洞。</b><br>\n<br>\n<br>\nKeely Mullen，社会主义替代（ISA美国）<br>\n<br>\n资本主义就像一座纸牌屋。不协调的供应链、对零部件的疯狂竞争、研究和技术上的藏私——资本主义制度的每一个环节都有弱点和漏洞。<br>\n<br>\n新冠肺炎的大流行，以及酝酿了十年的经济危机，让这个纸牌屋轰然倒塌。正如《纽约时报》(2020年4月10日)在报导全球供应链的崩溃时所描述：<br>\n<br>\n「在一些港口，货物堆积如山，而其他地方的集装箱船却空空如也。奶农在倾倒牛奶，而杂货店的货架则被挑得精光的。」<br>\n<br>\nGEP（一家为埃克森美孚和沃尔玛等大公司提供供应链软件和战略支持的公司）咨询服务副总裁Mike Jette预测，具有国际供应链的大公司很可能会在3个月后遭遇最大冲击。<br>\n<br>\n当前，我们面临着以下关键商品的潜在危险短缺：食品、药品、卫生纸和某些电子产品。这不是因为我们没有足够的资源，也不是因为我们缺乏生产更多产品的能力。这是因为公司和整个行业都在忙于重组围绕寻找最便宜的原材料、零部件和劳动力而建立的供应链。<br>\n<br>\n<b>食品供应崩溃</b><br>\n<br>\n凸显这个问题的荒诞，目前有堆积如山的食物被批发生产商废弃浪费掉，而杂货店的货架和食物银行却空空如也。<br>\n<br>\n据《卫报》（2020年4月9日）报导：「美国种植的食物中，大约有一半以前是要供餐馆、学校、体育场、主题公园和游轮使用的。」<br>\n<br>\n种植和生产的食物很多，但需求的性质已经改变。由于大型聚会暂停，工业厨房被关闭，农民们争先恐后地为他们过剩的食物寻找买家。尽管农民们一再提出要求，但美国农业部没有介入购买多余的食物。现在业内人士一致认为，食物短缺有可能即将到来。<br>\n<br>\n联邦政府和国家政府没有协调反应进行干预，购买额外的作物，并将其分配到需求的需求，因此百万公斤计的新鲜食物就是这样被浪费。这一切都揭穿了市场「无形之手」的神话，并揭示这将带来致命的后果。<br>\n<br>\n<a href=\"https://i.imgur.com/Kz5O84D.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/Kz5O84D.jpg\" alt=\"https://i.imgur.com/Kz5O84D.jpg\" style=\"max-width:100%\"></a><br>\n<br>\n<b>资本主义无政府状态的替代方案</b><br>\n<br>\n生命和疾病是不可避免的。在任何形式的社会中，人类都容易碰到病毒和感染。（但不可否认，由于我们不断侵占自然栖息地，流行病的发病率正在增加。）但是，我们可以控制的是，疾病可能造成的破坏和死亡的规模。<br>\n<br>\n我们在上文中指出的食品供应问题，只是资本主义制度在应对全球大流行影响方面装备不足的一个例子。<br>\n<br>\n从严重的紧急医疗物资短缺，到百万计的民众负担不起医疗服务或任何医疗保险。从低工资和缺乏带薪休假，迫使数以百万计的人带病工作，到老板为了削减成本而拒绝为一线工人提供所需的个人保护设备。<br>\n<br>\n这些因素百倍地加剧了这场危机，而这些绝非不可避免。这一切都是这个设计来最大化有钱人利润，并牺牲我们其余人的健康和安全的制度之结果。<br>\n<br>\n要避免这种程度的灾难，我们需要在民主计划的基础上对社会进行大规模重组。我们需要社会主义经济制度，由民主选举产生的工人委员会对我们如何运用社会资源做出关键决定。<br>\n<br>\n这样的社会由于许多原因，将有能力更好地应对这种重大疫情的危机。以下仅列举少数：<br>\n<br>\n<b>相互合作来迅速满足供应所需</b><br>\n<br>\n美国医务人员个人防护设备的短缺将带来致命的后果。 世界卫生组织呼吁制造业和政府增加个人防护设备的生产，以满足迫切需求。<br>\n<br>\n通用电气在麻省林恩（Lynn）的工人，在公司总部举行抗议活动，要求目前闲置工厂用来生产使用所需的医疗用品。<br>\n<br>\n在工人政府下，我们不需要这种抗议活动或向世卫请求。国内外工人代表将根据社会的需要辩论和决定生产和资源分配的一般优先事项。然后，每个行业的工人将讨论并同意实施这些优先事项。<br>\n<br>\n因此，当有对于呼吸机和口罩的确实需要时，工厂可以快速重整以集体生产这些产品。我们可以建立多用途工厂，以适应快速不断变化的社会需求。在不考虑利润的情况下，生产可以根据人们的需求而不是企业老板来决定。<br>\n<br>\n<a href=\"https://i.imgur.com/L56MRrx.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/L56MRrx.jpg\" alt=\"https://i.imgur.com/L56MRrx.jpg\" style=\"max-width:100%\"></a><br>\n<br>\n<b>满足我们所需要的病毒检测</b><br>\n<br>\n虽然美国是一个全球经济超级大国，但美国也受到新冠肺炎的爆发严重冲击。当中很多原因，包括特朗普政权一度全面否认危机。此外，另一个关键原因是缺乏可用的检测试剂，以及几十年来削减开支造成的公共医疗系统的低承受能力。2月10日，特朗普宣布了他2021年的预算，包括进一步削减补充营养协助计划（SNAP）、联邦医疗补助和疾病控制中心（CDC）的开支，以及明年7月退出世卫组织（不再缴纳会费）。<br>\n<br>\n于个人、于社会，病毒检测是控制病毒传播的重要工具。对于医疗专业人员而言，对个体患者的检测有利于准确快速治疗计划，包括实时隔离。它还可以识别已经与患者接触的人——因此可以更准确地控制病毒的局部传播。在宏观层面，准确的检测信息是绘制病毒传播、传染性和整体生命周期的重要工作。<br>\n<br>\n在美国，特朗普政府没有使用世卫已经在使用的检测试剂盒，而是指示CDC开发自己的检测试剂盒。然而CDC并没有在疫情期间进行分配试剂盒和大规模筛检的准备。当发现CDC的试剂盒有问题时，特朗普政府并不急于找到解决方案。特朗普政府拒绝使用世卫的试剂盒，置数百万人的生命于危险之中，这显然是个政治决定。<br>\n<br>\n在工人政府和社会主义经济的基础上，医学研究和技术掌握在公众手中，来自各地的科学家（现在由于实验室和大学关闭而被闲置）本可以共同开发精确的检测设备以及疫苗。成千上万的医护人员与同非必要行业的工作者可以被派往每个小区中去建立病毒检测站，进行真正的大规模检测，这是遏制病毒传播的重要第一步。这能让医护人员更好地了解病毒的所在位置，并进行病毒接触者追踪。这也需要全国成千上万的劳动者，并且对于立即采取行动以限制蔓延并防止大规模的第二波感染至关重要。<br>\n<br>\n如果采用这些方法，很可能就根本无需进行全面封城。社会主义社会将制定一项民主同意的应对病毒爆发的计划，从而防止疫情升级到如此灾难性的程度。但是，在资本主义造成的混乱的基础上，仅有少数国家能够免于实行封城。<br>\n<br>\n<b>我们应得的医疗服务</b><br>\n<br>\n许多地区的医院都挤满了病患，医护人员正以极其有限的防护设备来维持性命。<br>\n<br>\n假如在工人政府的领导下，社会的优先事项将被重新决定。医疗保健将不再受到亿万富翁高管的操控，而在甚么地方分配资源将由全国范围的工人来决定。这将不仅限于全民医疗保险，或就医时的单一支付者医疗系统。它将包括把医院、制药行业以及医疗设备公司等全部医疗保健产业置于公有制之下。在这种情况下，很难想象护士需要穿着垃圾袋工作，或这四名患者被迫共享一部呼吸机。<br>\n<br>\n如果护士和医护人员在决定医院运作方面直接提出民主意见，那么他们就不必乞求安全的保护配备或基本物资。高质量的医疗服务将是的社会优先事项，并旨在满足人民的需要。因此，医院将获得充足的资金用于床位、训练有素的人员以及必要的物资和设备。病患可以获得免费而优质的治疗，而医护人员则可以在工作中经受少得多的感染或死亡的恐惧。<br>\n<br>\n<a href=\"https://i.imgur.com/vMMzgL5.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/vMMzgL5.jpg\" alt=\"https://i.imgur.com/vMMzgL5.jpg\" style=\"max-width:100%\"></a><br>\n<br>\n<b>减少供应链的混乱</b><br>\n<br>\n由于冠状病毒，全球供应链处于混乱之中。鉴于资本主义供应链中有很多冗余和杂乱，这并不奇怪。正如我们在2019年8月刊登《气候灾害与为甚么需要计划经济》一文中（Climate Catastrophe and the Case for a Planned Economy，暂只有英文版），用一个单一的例子说明了这一点：<br>\n<br>\n「当一辆汽车被组装时，几乎每个组件都会不断在墨西哥、加拿大和美国之间进进出出，然后这些部件才会组装成汽车。在美国生产的方向盘的金属底座被送到墨西哥加工，然后送回美国，完全让公司找到最便宜的材料和劳动力来制作最终产品。」<br>\n<br>\n我们不同意民族主义的立场──认为整件产品都必须是「美国制造」。如果组件只在本地采购，我们不可能继续开发所需的技术。 例如，智能手机充满了钴和锂等贵金属，而这些金属只能从非洲或南美大量获取。<br>\n<br>\n我们绝非反对全球贸易，但主张为了人类和地球的利益，我们需要有效的全球贸易计划。基于计划经济，将确定全球贸易的优先事项。如果可以在本地购买组件，应购买本地组件，以降低全球贸易对环境的影响，并普遍提高生产效率。<br>\n<br>\n在相互合作的社会中，供应链将不会停顿下来，因为世界各地处于中间环节的工厂将无法提供一个零部件。在资本主义制度下，这是现实，因为公司采用「及时生产」制度，并且依赖愿意提供最便宜零件的供货商。在社会主义经济体制下，生产过程基于合作而不是激烈的竞争，此时将有多个供货商可以参与以满足需要。<br>\n<br>\n<b>奋力战斗</b><br>\n<br>\n如果社会为了我们绝大多数人的利益而运转，我们本可以遏制这种病毒并防止全球疫症大流行。我们不会因为老板没有准许病假（大流行爆发以来，员工不足500人的公司需要提供两周的病假），或者我们没有足够的积蓄、手停口停而被迫工作。我们不会在超级富豪躲在自己的豪宅里之际，其他人却没有基本的安全用品而自生自灭。我们不必减少食物支出来付房租。<br>\n<br>\n我们需要结束超级富豪的统治，摆脱他们牺牲我们去不顾一切地逐利。我们需要将代表富豪利益的政府撤换掉，并换上由劳动人民政府组成、为劳动人民发声的工人政府。我们需要一个由国际、国内和各行业的工人委员会民主地做决定的社会。<br>\n<br>\n在这场全球疫症大流行的尽头，全世界可能会有上百万的人丧生，他们是被这个蔑视他们生命的制度所杀害。为了他们，我们将奋力战斗，争取社会主义的未来。","date":"2020-11-14","agreeCount":-9,"discussionCount":0}