{"type":"article","id":4198,"title":"美国大选：不要再出现下一个特朗普——为何需要工人阶级政党？","uid":8251,"topics":[361,4282,4330,4331,4332,4333,2441,384],"contents":"<b>基于劳动大众利益的左翼新政党应该是怎么样的？</b><br>\n<br>\n<br>\nTom Crean，社会主义替代（ISA美国）<br>\n<br>\n美国的劳动人民正面临巨大的危机。数十年来的新自由主义对工会和劳动人民赢得的成果展开进攻，并造成了一世纪以来最严重的不平等与不稳定。过去多年来对于公共医疗的削减，加上百万计的人缺乏医疗保险，导致全国（特别是贫穷人口）根本无法应对新冠肺炎疫症。<br>\n<br>\n就眼前所见，现在没有全国计划来对抗疫情，确诊个案屡创新高，而中西部多地许多医院也濒临崩溃。共和、民主两党未能就延长600美元失业补助达成共识，百万计的民众以而被迫要依靠信用卡度日，并且只是因着联邦政府的驱赶租客禁令才得以保住自己的家。在缺乏更多的援助之下，将会有成百上千的小企业倒闭。<br>\n<br>\n与此同时，警暴的肆虐也触发了多种族的反种族主义抗争。当然还有最大的挑战──气候灾难，西部的山火灾难清晰地在我们面前刻画出这个危机。<br>\n<br>\n这些灾难都是当下资本主义崩坏时代的副产品。特朗普也是资本主义崩坏的副产品，而他的四年任期让劳动人民的几乎每一个问题都变得更糟。但特朗普并非这些问题的始作俑者。可以理解，全世界亿万计的民众欢呼特朗普下台，但若要解决背后的问题，我们则需要更深层探究。特别地，我们需要了解到亲财团的两党制，尤其是民主党是如何协助维持富豪精英的统治。<br>\n<br>\n<a href=\"https://i.imgur.com/9dJ5gNk.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/9dJ5gNk.png\" alt=\"https://i.imgur.com/9dJ5gNk.png\" style=\"max-width:100%\"></a><br>\n<br>\n<b>民主党：新自由资本主义政党</b><br>\n<br>\n民主党作为美国两大老牌资产阶级政党之一，其历史可以追溯到19世纪，并有着长远而复杂的过去。这个政党在二战后是建基在支持种族隔离的南方“州权民主党人（Dixiecrats）”与北部的劳工、白人新移民、黑人之间的联盟。随着黑人民权运动冒起，南方的保守派白人逐渐转向共和党。<br>\n<br>\n1970年代末，统治阶级开始走向新自由主义。民主党主张新自由主义议程的去管制化、小政府、自由市场和打压工会（他们却同时得到大量来自工会的政治捐献）。这变相放弃了自罗斯福新政以来所宣传的亲工人立场。取而代之，他们假装关心种族与性别歧视问题，以此来与共和党区分，而共和党也开始使用枪枝、堕胎和平权法案问题来动员其基础。<br>\n<br>\n在克林顿1992到2000年执政的8年期，民主党延续里根和老布什之前12年的反动路线。他们要终结“我们所认识的福利制度”，打击在1960和70年代群众斗争压力下所实现的扶贫项目。他们通过了《1994年犯罪法案》，加速了大规模囚禁黑人的警察国家手段。他们通过了最大的单一新自由主义贸易协定──《北美自由贸易协议》，导致了千百计的工业岗位流失。他们甚至在华尔街要求下废除了1930年代订立的《格拉斯-斯蒂格尔法案》（Glass-Steagall Act），该法案针对银行作出了基本规限。这进一步推动了金融赌博，最后触发了2008-9年的经济危机。<br>\n<br>\n小布什在2000年窃取大选上台后，民主党在一个又一个议题上向他屈服。他们在911事件后支持《爱国者法案》，大幅增加政府的监控力量，而当中大部份人又兴奋地支持两年后入侵伊拉克的灾难。他们许多人也支持布什为有钱和企业人减税，导致贫富差距进一步扩大。<br>\n<br>\n2008年奥巴马当选，民主党重返白宫，而经济亦正值二战以来最严重的危机。美国史上第一位黑人总统的诞生带来了巨大的希望，但奥巴马激励措辞的背后，却没有改变克林顿的新自由主义路线。上任后，奥巴马政府解救经济崩溃的方案就是花上兆计的金钱去拯救银行，另一方面却对惨遭流离失所命运的上百万人袖手旁观。<br>\n<br>\n2008到2010年间，民主党还控制了参众两院。在此期间，他们更扩大了布什的减税政策，亦在放宽工会组织问题上违反竞选承诺。他们加入共和党的行列，大力推行私有化，破坏公共教育系统。更甚，奥巴马处理南方边境移民的手段，使他成为历任总统中遣返移民最多的一位。<br>\n<br>\n工会和其他进步组织的领导完全屈从于民主党建制，因此拒绝起来抵抗这些打压。在这个真空下，共和党内的民粹派开始利用经济危机发展自身势力。这催生了2009年形成的茶党，并成为了后来特朗普崛起的基础。同样地，在拜登就任总统后，民主党将会面临严重危机却又无能为力，极右的威胁因而有可能变得更大。<br>\n<br>\n这就是民主党过去40年以来的灾难纪录。他们在全国和地方所主张的政策，例如增加军警的资源等，都是进步派所完全唾弃的。与此同时，他们拒绝支持全民医保、富人税等全民受欢迎的政策，原因是其背后的金主反对这些政策。<br>\n<br>\n过去10年，美国爆发多次重大斗争，有助重建左翼，包括占领运动（Occupy）、黑人的命也是命（Black Lives Matter）和2018年的教师抗争。在2016和2020年，桑德斯的总统竞选活动显示了群众性左翼替代方案和战斗性亲工人纲领的潜能。桑德斯主张全民医保、绿色新政、终止大规模囚禁、15美元的联邦最低工资以及大学免学费。<br>\n<br>\n但即使近年来群众（特别是青年人）激进化，民众渴求的改变却不在今年大选的选票上面。不可思议地，拜登成为我们的选项，他是除希拉里外，民主党新自由主义的最恶劣代表。拜登在国会和白宫连续待了44年，并是《1994年犯罪法案》的总设计师、《北美自由贸易协议》和伊拉克战争的支持者。这正是因为民主党是彻头彻尾由美国的财团所控制。而只要桑德斯、奥卡西奥-科尔特斯（AOC）、工会和进步力量继续接受民主党的框架，我们将永远只能得到这个结果。不幸地，现在桑德斯可能会寻求成为拜登内阁的一员。<br>\n<br>\n<b>这次会不同吗？</b><br>\n<br>\n这次民主党上任之后会变怎样？他们承诺过他们会“加大开支”，相较于他们以前支持削减社会服务预算，这听起来似乎左倾一些。然而，在当前全球经济危机中，这远非什么激进的做法。全世界的资本主义金融机构，包括国际货币组织、世界银行，以及美联储，早就在呼吁要进一步大幅增加开支预算来刺激经济，而各国早前已花了大笔金钱（金额远比2008-09年时多）。这源于他们深刻、正确的恐惧——如果不一直注资，经济将濒临严重下滑。<br>\n<br>\n不过，“加大开支”在一些临时项目，譬如应急用失业援助、小商家救济等（这当然完全有需要），与投资在实际的长远计划之间是有很大的分别。拜登和贺锦丽已经充分地说明了他们会强力反对全民医保，不顾这个诉求得到多么广泛的支持。在选战期间，他们就大力反对禁止水力压裂采油，而当他们口口声声说会逐步淘汰化石燃料时，他们却断然反对能创造上百万工作机会的绿色新政。而且当“黑人的命也是命”运动要求削减警政预算时，他们却反过来支持增加警政预算！<br>\n<br>\n选后民主党召开党团会议，据报导，国会议员斯潘伯格（Abigail Spanberger）强调说，该党在众议院中失去席位，是因为与进步政治过从甚密。她对该党的结论性建议是：“不要再使用『社会主义』这类字眼。”<br>\n<br>\n民主党将把握任何的机会，大刀阔斧削减公共开支，好让工人阶级来承担当前危机的种种代价。他们将抵制任何要求向富人和大企业加税的疾呼，他们将尽可能设法维持新自由主义议程。但是他们也将面临巨大的阻挠，因为群众将拒绝紧缩、拒绝延续过去几十年来的政策。<br>\n<br>\n<b>建立新政党</b><br>\n<br>\n所以如果说民主党不是我们赢得所需变革的载体，那么我们要如何赢得全民医保、绿色新政，并使警察受到真正的民主控制？美国的历史经验告诉我们，劳动人民要赢得真正的社会成果，只有透过群众运动和社会斗争才能实现，1930年代的群众性工会运动和罢工浪潮，以及1950和1960年代的民权运动，都是很好的例子。<br>\n<br>\n新冠肺炎疫情期间，跟我们对立的富豪阶级却已积累将近1兆美元的利润，显然，我们迫切需要重建一场战斗性的劳工运动。教师、酒店工人和汽车业工人已经在2018到2019年间向我们展示了方向。<br>\n<br>\n如果要撼动富豪阶层盘根错节的利益，我们还需要一个代表我们利益的政党。桑德斯的两次总统选战，不仅向我们显示了替代财团政治的左翼方案之潜在支持度，而且具体展示了如何能在不收取财团一分一毫的赞助或政治献金的情况下，也能从普通民众中筹集上亿美元。几十年来，有些人一直要我们相信，没有财团资助就不可能开展认真的竞选运动。如果桑德斯的竞选运动最终的唯一贡献只是打破了这个神话，这也极具价值。<br>\n<br>\n基于劳动大众利益的左翼新政党应该是怎么样的？首先，它应该是一个投入抗争的政党，而不仅仅是个选举机器。正如社会主义替代在西雅图展示的，我们成功组织运动三度让萨旺特（Kshama Sawant）当选为市议员，当中关键就是建立街头运动，并将运动带到权力核心。以这样的方式，我们成为了全美第一个赢得15美元最低工资的主要城市，然后又成功订立“亚马逊税”，并将从大企业课征的数亿美元税项，用于建造可负担且住起来有尊严的住房和用于满足其他人民的基本需要。<br>\n<br>\n这样属于劳动人民的全国性政党，应代表当前日益多种族和多性别的所有工人阶级的斗争，包括要求撤销大规模遣返移民的政策、争取移工公民权的斗争；捍卫堕胎权和性小众的权利，对抗日益嚣张的反动势力；终止所有“杰利蝾螈”（用不公平的选区边界划分方法操纵选举）和压制选民投票的政策。<br>\n<br>\n我们需要的政党，其中的选举政治代表需要向全体成员负责，并根据党纲的立场去进行投票。而所谓的受民众监督，也意味着党的公职代表像萨旺特那样，个人收入不会超过一般工人的平均工资水平。<br>\n<br>\n在这样的政党中，马克思主义者将为争取明确反资本主义的纲领而奋斗，推动将银行、医疗照护、重要制造业及能源部门、物流和运输业等关键经济部们纳收归公有。这是让我们能真正着手开始把社会资源用来终结无处不在的不平等、终止结构性的种族主义，以及快速实现从化石燃料朝向可再生能源过渡的唯一途径。<br>\n<br>\n我们经常被问到的一个问题是，这个新政党的力量将来自哪里。我们的答案是，桑德斯竞选运动中的支持者、进步的工会成员、以及积极参与反种族主义、性别歧视和气候灾难的青年群体中会有着巨大的潜在支持。但这确实需要相当的人数和组织力才足以成立这样的政党。<br>\n<br>\n美国左翼有着桑德斯、AOC、新当选的密苏里州国会议员科里·布什（Cori Bush）等知名人物。他们需要听听基层支持者的声音，而这些群体得出了一个重要的结论是，民主党是不能改良的。我们赞许韦斯特（Cornel West）、“我们的革命”（Our Revolution）的主席特纳（Nina Turner）、全国护士团结阵线（National Nurses United）前主席德莫罗（Roseann De Moro）等已经朝着这个方向前进的人物。美国民主社会主义者（DSA）近年来已增长到7万名成员，并已正式承诺支持成立工人政党，现在DSA需要在实际地把这项工作当作首要任务。&nbsp;眼前的第一步，是让各个社会主义者在共同的政纲与建设运动的立场下独立参加地区选举。<br>\n<br>\n<b>不要再有下一个特朗普</b><br>\n<br>\n我们需要非常明确地指出，除非我们开始采取更加严肃认真的行动，在多种族和多性别的工人阶级之间建立新政治力量，否则未来几年我们将面临严重的危险。特朗普和民粹主义右翼建立了庞大的政治基础，其中包括不断壮大的极右翼。<br>\n<br>\n如果我们重蹈2008到2010年的覆辙，让民主党政府继续护航银行和财团，使劳动人民和中产阶级遭受重创，那这将为极右翼的进一步发展提供巨大的机会。<br>\n<br>\n在1930年代、1970年代和1990年代，美国都曾经有过组建工人政党的机会。由于种种原因，这些机会被浪费了。如今对于成千上万的人来说，尤其是青年人，比以往任何时候都更加清楚地认识到，资本主义是一个破产的制度。现在是时候进行更果敢的运动，让这场运动在职场、社区和大学中组织起来，也要让投票箱也反映这样的力量，这将能对富豪的统治作出决定性的挑战。这场运动必须努力不懈，以终结破坏性和寄生性的美国资本主义统治，并与世界各地的工人团结起来，建立一个和平、繁荣和平等的社会主义未来。","date":"2020-11-13","agreeCount":-3,"discussionCount":0}