{"type":"article","id":4200,"title":"2018 ccp NBoS economic frauds","uid":4355,"topics":[4337,4338,4339,4340,4341,1872,4342],"contents":"资料出处：<br>\nSources：<br>\nc1 <br>\n《2018-5-30》 统计的胜利！——1-4月工业效益数据简析 <br>\n《2018-5-30》 Victory of statistics! ——Brief analysis of January to April industrial data<br>\nc2 <br>\n《2018-6-27》 中国特色的除法 <br>\n《2018-6-27》 Chinese (ccp) specialized way of mathematical division <br>\n<br>\n<br>\n<br>\n原话（c1）：<br>\nCitations from the original article c1：<br>\n<br>\n2018年1-4月，根据国家统计局的数据，规模以上工业企业的利润总额为21272亿，对比 2017年1-4月的22780亿，负增长6.6%。OK，与国家统计局发布的数据完全不一样。<br>\nDuring January to April of 2018, according to ccp’s National Bureau of Statistics, the net profit of industrial companies with main business income over 20 million rmb was 2,127.2 billion, comparing to the 2,278 billion of January to April period of 2017, the rate of change was -6.6%. OK, completely different from the claimed value of percentage change from ccp’s NBoS (+15%). <br>\n<br>\n在国家统计局那边，主营业务收入增幅10.5%， 但事实增幅为-9.6%； <br>\nAt ccp’s NBoS, the claimed percentage change of main business income was 10.5%, but in reality it was -9.6% (from 37,698.8 billion rmb in January-April 2017 to 34,088.9 billion rmb in January-April 2018). <br>\n<br>\n总资产的事实增幅只有2.4%， 国家统计局的数据为7.3%；<br>\nThe claimed percentage change of all capitals was +7.3%, but in reality it was +2.4% (from 105,400 billion rmb in January-April 2017 to 107,900 billion rmb in January-April 2018). <br>\n<br>\n总负债的事实增幅为3.0%，高于总资产增幅，但国家统计局的数据为6.1%。<br>\nThe claimed percentage change of net debts was +6.1%, but in reality it was +3.0% (from 59,200 billion rmb in January-April 2017 to 61,000 billion rmb in January-April 2018). Also we should notice that in reality the increase rate of net debts grew faster than the increase rate of all capitals (+2.4% in reality). <br>\n<br>\n最关键的是应收账款的事实同比增幅，高达7.3%，远远超出其它几项数据，这表明企业在上下游拖欠货款的现象在增加。<br>\nThe most important should be the factual percentage change of the account receivable, it was 7.3% (from 12,400 billion rmb in January-April 2017 to 13,300 billion rmb in January-April 2018), surpassing all other kinds of data. This meant the phenomenon that companies were defaulting on payment upstream and downstream was increasing. <br>\n<br>\n<br>\n<br>\n原话（c2）：<br>\nCitations from the original article c2：<br>\n<br>\n下面括号里第一个链接，是国家统计局刚发的2018年1-5月规模以上工业企业的经营效益数据（http://www.stats.gov.cn/tjsj/zxfb/201806/t20180627_1606504.html）， 今年1-5月的规上工业企业总利润为27298亿，统计局宣称的增幅为16.5%。这种增幅真是不得了，简直是迅猛。<br>\nThe raw data of ccp’s NBoS for January-May 2018 the net profit of industrial companies with main business income over 20 million rmb was 2,729.8 billion, the proclaimed percentage change from ccp’s NBoS was +16.5% comparing to January-May 2017 the net profit of industrial companies with main business income over 20 million rmb. This rate of increasing was astonishing, even metrically. <br>\n<br>\n然后， 这第二个括号里的链接， 是2017 年1-5 月， 同样由统计局发布的相关数据<br>\n（http://www.stats.gov.cn/tjsj/zxfb/201706/t20170627_1507376.html）， 我们可以看到，2017年1-5月规模以上工业企业总利润为29048亿。<br>\nThen, the actual net profit of industrial companies with main business income over 20 million rmb in January-May 2017 was 2,904.8 billion rmb. <br>\n<br>\n我们来算一下真正的同比增幅：<br>\n27298 ÷ 29048 – 1 = -6%。<br>\n注意，是负值。-6%。这意味着今年的经济形势很萧条，绝对没有发展迅猛这一说。<br>\nLet’s calculate the real percentage change of net profit of industrial companies with main business income over 20 million rmb in January-May among 2017 and 2018: <br>\n2,729.8 billion / 2,904.8 billion – 1 = -6% <br>\nWe should notice that the real percentage change is negative, -6%. This meant the economic situation of this year (2018) didn’t look good, “a rapid growth” was a myth that never happened in reality. <br>\n<br>\n我在此必须强调一下，规模以上工业企业的定义，从2011年至今就没变过，主营业务收入2千万以上的工业企业。规模以上工业企业的效益数据，就是一个总盘子概念，而不是个体概念。进入盘子里的，就纳入统计。总盘子的大小变化，就反应了宏观经济本身的强弱。<br>\nI should stress the point that the definition of “Above-level industrial companies” never changed since 2011, it referred to industrial companies with main business income over 20 million rmb. The data of benefit for industrial companies with main business income over 20 million rmb is a concept of “total-plate” instead of individual. If the company matches the definition, it should be added into the statistics of “the plate”. The change of the size of “the plate” shows the strength of the overall economy. <br>\n<br>\n对于明明是-6%，摇身一变为正值16.5%，从经济萧条变成经济发展迅猛的事，国家统计局在备注里羞羞答答的给出了一个很神奇的解释：<br>\n每年的规模以上企业的构成都不一样。今年的规模以上工业企业的总盘子当然是缩小了，这意味着今年的规模以上企业数量也减少了。<br>\n于是，在计算今年的利润同比增幅数据时，国家统计局莫名其妙的从去年的总盘子里拿走了那些今年已经消失的企业，以人为缩小去年的基数。<br>\nFor why the percentage change changed from -6% in realty to +16.5% in ccp’s NBoS claims, ccp’s NBoS gave a magical explanation: <br>\nThe constitutions of every year’s industrial companies with main business income over 20 million rmb were different. Since for this year (2018) the overall size of the net profit (“the total plate”) of industrial companies with main business income over 20 million rmb decreased, this meant the number of industrial companies with main business income over 20 million rmb this year (2018) decreased. <br>\nThus, when calculating the percentage change comparing January-May 2018 and 2017’s net profits of industrial companies with main business income over 20 million rmb, ccp’s NBoS decreased the net profit of last year (2017) by decreasing the profits created by those companies which had over 20 million rmb for main business income in 2017 but failed for 2018, this is humanly decreasing the denominator of the division. <br>\n<br>\n这意味着我大中国国家统计局干了一件足以撼动全球经济学界的事：<br>\n它将一个总盘子概念，一个宏观概念，当成了一个微观概念，个体概念，并且堂而皇之的写进了统计报告里。<br>\nThis meant that ccp’s NBoS did a “great job” for shocking the global economic studies: <br>\nIt placed an individual concept, a micro concept as a macro concept, a “total-plate” concept and publicly wrote them into a report of economic statistics. <br>\n<br>\n再进一步追问的话，如果这种人为从总盘子里拿走部分企业的事情都能干的话，那么，那些真实增长的年份又应该咋办呢？<br>\n把当年度新增加的规上企业都从总盘子里踢出去，再跟去年比？<br>\nIf you ask further, since this kind of humanly decreasing denominator by taking away some companies can work, then how should we do the statistics for those years when the net profits really increased? <br>\nKicking off the newly-passed (companies which had over 20 million rmb for main business income in this yaer but failed for last year) companies from the overall size of the net profit, and then comparing the remaining numerator (the decreased net profit of this year) with the denominator (the net profit of last year)? <br>\n<br>\n注意，这种莫名其妙的改变同比增幅计算规则的事情，只有今年才有，此前从没发生过。<br>\nWe should notice that this kind of absurd changing of rule of calculating statistics only happens in this year (2018), it never happened in the past. <br>\n<br>\n也就是说，此前的规模以上工业企业利润，无论是计算总量还是计算同比增幅，都是总盘子概念，从未发生过进行个体调整的事。<br>\n所以，这大概就是“中国特色的除法”吧。<br>\nWhich means that, in the past when we were calculating the overall amount or calculating the YoY increase, we used the concept of “the total-plate”, things of individual adjustments like decreasing the denominator never happened in the past. <br>\nSo, probably this is the “Chinese (ccp) specialized way of mathematical division.","date":"2020-11-15","agreeCount":1,"discussionCount":0}