{"type":"article","id":4207,"title":"写故事的小女孩","uid":6262,"topics":[7,375,2787,3517,4344],"contents":"天冷极了，下着雪，又快黑了。这是一年的最后一天——大年夜。在这又冷又黑的晚上，一个戴眼镜小女孩在电脑前码字。她的电脑前还有几本欧美名著，但是有什么用呢？那几本名著她看过很多遍，用作写故事的参考。她在支乎看书评的时候，两个靠赞美共产党拿了几万赞的大V给她写评论。一个说：“恨国婊，NMSL。”另一个说：“你这么喜欢洋人的书，怎么不让洋大爷把你的**给****。”<br>\n<br>\n<br>\n小女孩没有理会他们，依旧认真地在电脑前码字。她的脑海里有很多灵感，手里也写着一些。这一整天，她的故事一篇都没有过审，她没拿到一个点赞。<br>\n<br>\n<br>\n可怜的小女孩！她又累又困，哆哆嗦嗦地写着字。灯光落在她的乌黑的长头发上，那头发像丝线一样披在肩上，看上去很美丽，不过她没注意这些。每个窗子里都透出灯光来，抖音快手的视频不断在其中闪烁着，因为这是大年夜——她可忘不了这个。<br>\n<br>\n<br>\n她在墙角里坐下来，蜷着腿缩成一团。她觉得更冷了。她不敢停下来，因为她的故事一篇都没有过审，没拿到一个赞，靠赞美共产党拿了几万赞的大V一定会嘲讽她的。再说，就算过了审，也会被限流。这些故事很容易被限流，不被限流的都是赞美毛泽东、习近平的正人君子。<br>\n<br>\n<br>\n她的心灵几乎绝望了。啊，哪怕一篇故事过审，对她也是有好处的！她敢把修改无数遍的故事发出一篇，试试能不能通过，来给自己一些慰藉吗？她终于发出一篇。叮！文章发出去了，“审核已通过”的字幕出现了！她把小手放在电脑屏幕上。多么温暖多么明亮的屏幕啊，简直像一盏小小的明灯。这是一道奇异的字幕！小女孩觉得自己的文章被看到了，被点赞了，被评论了，增长的数字暖洋洋的，多么舒服啊！哎，这是怎么回事呢？她刚刷新文章的页面，想看看大家都评论了什么，它们却忽然都消失了，文章不见了。她坐在那儿，眼前是一行小字：“您的文章因违规已被删除，处理原因：违反社区管理规定。如果您对处理结果有异议，可进行申诉。”<br>\n<br>\n<br>\n她又写了一篇故事。故事写完了，就要发出去了。她点击了文章发布按钮，那儿忽然变得像薄纱那么透明。她可以一直看到文章过审。文章过审了，获得了成百上千的点赞，所有人都在给予好评，很快就上了首页。更妙的是大V们也来点赞了。靠赞美共产党拿了几万赞的大V诚挚的向她道歉，说他们之前太年轻、太幼稚，他们看清共产党的丑恶嘴脸了，还是自由的创作更能打动人心。这时候，一切又消失了，她面前只有一行小字：“您的文章因为违反相关法律法规，审核不予通过，请修改后再次发布。”<br>\n<br>\n<br>\n她又写了一篇故事。这一回，她坐在一个崭新的国度里，这个世界，比她去年在美国看到的景象还要光明，还要美丽。曾经永远不让她过审的共产党消失了，网站上有了很多精彩的作品。其中就有她的。粉丝们给她画了很多同人图，动画公司将她的故事改编成了动画，她的故事被翻译成许多国家的文字，跟她小时候喜欢的那些动漫作品一个样。小女孩向窗外欢乐的世界探出头去。这时候，一切又消失了。只见向她招手的粉丝们升上了天空，最后成了在天空中闪烁的星星。有一颗星星落下来了，在天空中划出了一道细长的红光，又在她面前化成了一行象征文章违规的红字。<br>\n<br>\n<br>\n“有一个什么人快要死了。”小女孩说。唯一疼她的老师没被抓的时候告诉过她：一颗星星落下来，就有一个灵魂要下辈子美利坚了。<br>\n<br>\n<br>\n她又颤抖着写出了一篇故事。这一回，故事的每一个字都散发着亮光。老师出现在亮光里，是那么智慧，那么慈爱。<br>\n<br>\n<br>\n“老师！”小女孩叫起来，“啊！请把我带走吧！我知道，再过一会，您就会不见的，像那暖和的过审，好评和点赞，美丽的新国度一个样，就会不见的！”<br>\n<br>\n<br>\n她赶紧又发了很多故事，把她的存稿都发出来了，要把老师留住。那些故事发出强烈的光，照得跟白天一样明亮。老师就这样出现在窗外了，从来没有像现在这样高大，这样美丽。小女孩激动地打开窗户，飞到老师的怀里。她们俩在光明和快乐中飞走了，越飞越高，飞到那没有审核，没有删帖，也没有共产党的地方去了。<br>\n<br>\n<br>\n第二天清晨，这个小女孩躺在楼底下，满身鲜血，嘴上带着微笑。她死了，在旧年的大年夜跳楼死了。新年的太阳升起来了，照在她小小的尸体上。小女孩躺在楼下，楼上的电脑里还有成片的“您的文章因违规已被删除，处理原因：违反社区管理规定。如果您对处理结果有异议，可进行申诉。” “您的文章因为违反相关法律法规，审核不予通过，请修改后再次发布。”<br>\n<br>\n<br>\n“她想让自己的文章过审……”人们说。谁也不知道她曾经看到过多么美丽的东西，她曾经多么幸福，跟她的老师一起走向新世界的幸福中去。","date":"2020-11-14","agreeCount":45,"discussionCount":0}