{"type":"article","id":4208,"title":"【品韭派乐迪】无声的反抗——品葱信息怪象，好文没人看，废文遍地走，低质量水笔盛行","uid":6760,"topics":[388,1769,795,8,1938],"contents":"原文：无声的反抗——中国经济怪象，企业招不到人，年轻人找不到工作，低欲望盛行<br>\n<a href=\"https://pincong.rocks/article/24522\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://pincong.rocks/article/24522</a><br>\n<hr><br>\n但凡每年习冠大潮过去，都会有报道，说什么好文难找。尤其是经常与站外通商的观点区，自反送中以来，没一天不吵闹的：老子找不到好文！<br>\n<br>\n<b>为什么年轻人不愿意再为品葱贡献高质量文章？</b><br>\n<br>\n想想2018年，习主席刚刚开启统领世界人民直到去世的伟大征程那年，那时候想进个好点的论坛，例如旧品葱，肚子里没点油水的都不敢说话，生怕自己的愚见出丑，降低了论坛整体的姿势水平，跟徒弟见到大师似的。<br>\n<br>\n现在呢？反过来了，没有年轻人想要进行高质量讨论了，论坛也牛不起来了，舔着脸好话说尽，连哄带骗的（各种PUA你懂得），找高质量文章也是难上加难。<br>\n<br>\n以前的观点区，90%都是有水平的大佬发表的时政高见，但是这些人现在早已隐退于品葱了，一堆堆的新用户也跟着现在的内斗胜利者一起鄙视这些大佬。就算真心想写高质量文章，那迫于站方极其toxic的风气，也得跟着一起骂那群高质的内容产出者。<br>\n<br>\n大批葱内中小自媒体如今世道不好，之所以还能勉强维持，是因为有一批“幼稚”的理想主义者在支撑，他们上有目标下有底线，不想因为荼毒人的站风而影响自己的观点，不屑于降低自己的质量，也不想参与品葱内斗和政治。他们拼命干活的动力是启蒙中国人，让中国人能够像自己一样在看到真相后转变，能够改变中国人的命运，能救一个是一个。<br>\n<br>\n如果再过半年，等这批有质量、有理想的人也因受不了品葱的氛围而退葱了，葱内的中小自媒体中就真的再无法产出高质量的文章了。<br>\n<br>\n现在的19后、20后，进葱发问发文主要是想启蒙自己或他人，或是找对象谈恋爱，顺便增加自己的姿势水平，对于系统性地学习一个学科、读书（单），根本不感兴趣。<br>\n<br>\n这批人已经毫无机会产出高质量文章，失去理想，带有的只是得过且过的态度。<br>\n<br>\n<b>新用户都在干什么？</b><br>\n<br>\n现在的老用户们靠着“先富带动后富”时期的经验积累，基本上都获得了管理员权限，根本不可能理解新用户涨声望的难，也不会回去注册新账号，因为他们根本不屑于作此事。<br>\n<br>\n所以各大分区里产出高质量文章的大都是一年不发俩帖的老人，而产出高质文章的新用户越来越少，得声望的成本也是月月见涨，最后品葱对能产出高质文章的新用户的吸引力就毫无竞争力了。<br>\n<br>\n更可怕的是品葱论坛内部的观念，完全变了，对于“新注册用户”，没有正眼相看的，不觉得是带有活力的新鲜血液，只觉得是网军，发言没有可信度。要是哪个人头上有“新注册用户”这个烙印，就是垫底的用爱心说诚实话也会鄙视他。这种舆论环境下，这些由新用户开设的中小自媒体还怎么玩，真的玩不下去了。<br>\n<br>\n<b>那么新用户都哪去了？</b><br>\n<br>\n主要去了matters、reddit等平台。他们翻墙后在各大论坛的各个分区晃荡，怀揣希望，但是毫无希望。不像品葱的老用户，只要努力就能得到几百声望，这些新人可能努力一辈子都达不到能谈品葱内政的级别，甚至连5声望都拿不了，让这些有理想的新用户根本无法帮助建设品葱一分一毫。“希望在歌声里，在诗里以及所谓的远方”，听着听着也麻木了，也佛系了。 <br>\n<br>\n他们其中最多的是转帖机/发帖机、舔狗之类的，无所不用其极地想要提高声望，并不关心自己的回答或转帖是否高质量。这也是品葱的困难之处。<br>\n<br>\n我曾经在政史区第10页考察，页内的回答者，新用户很少，声望最低的也有20。倒是在站务区，水区和争议对线区等，都是新用户，因为这些地方相对来言对发言的要求比较低。比起到大佬面前当众暴露自己的低姿势水平，在这些充斥着高质量回答的板块发废帖，还算体面点。<br>\n<br>\n因为新用户也是刚刚脱脂，他们的思想绝对不会允许自己回到墙内的沼气池，他们秉承着自己的良心，也会认为，墙内真的没有前途。<br>\n<br>\n十年后，品葱要是被爆破。如果不出现意外，这些刚刚加入不久的在大吵大闹一番后，也会因为找不到其它合适的反贼论坛而被憋死。<br>\n<br>\n<b>搭建人设自娱自乐</b><br>\n<br>\n曾和某熟人聊天，他说他论坛里好几个刚刚翻墙的新用户，有一年到头发不了两篇长文的，就窝在各个评论区以特定的说话方式和表情包故意留下语言指纹，搭建各种各样的人设，忙个不亦乐乎。还有的干脆直接站队，把自己当成某一强势派的人，专门从这个\"派别\"收赞收声望，甚至还有后来居上，成为葱小编、加入品葱宣传部的。硬是没有一个静下心来开设一个品葱自媒体，尝试高质量产出。<br>\n<br>\n这样下去，葱内高质自媒体还有未来吗？<br>\n<br>\n从用人角度看，管理员和用户，膜乎1:200是合理的，irl约1:2300。 但墙内中国人脱脂率超5%，14亿人算下来就是7000万，算上各种转军刀的海外民运，也是严重结构失衡，脱脂人太多，怎么消化呢？<br>\n<br>\n一旦海外论坛风气恶化，大批前粉红和脱脂个体户马上就会失去家园。到时这些无处可去的反贼进退失据，会大面积被统战，这是隐忧所在。<br>\n<br>\n葱内高质自媒体需要大量知识分子，但是现在账户利润薄，一个月难涨5点声望，导致大量读书人选择前往其它论坛或回归岁静，表示绝不会给品葱贡献一分一毫。<br>\n<br>\n这些会写文的人隐退，导致葱内自媒体的人员素质越来越低。<br>\n<br>\n写自媒体的希望把自己的时间，全部放在“如何得赞”、“如何得声望”上，门栏这么高，水帖最实惠。他们不喜欢把时间留下来追求高质、真实，而是情绪化地站立场，站在声音大、权力大的一方，好得赞和声望。品葱风气烂了，反正换一个论坛就是了。<br>\n<br>\n管理者何尝不是这种心态？辛辛苦苦写点东西容易吗？还不如把时间都用在水帖和内斗上得了！至少这样还能稳固自己的权力、斗走不同政见的，搭建一些人设，排一些雷，少一些定时炸弹。<br>\n<br>\n但是，站在更高的宏观社会学、传播学角度来看，这样做的结果是，劣币驱逐良币，好文没人看，废文满天飞，满论坛都是情绪化的低端人口。<br>\n<br>\n<b>“良文稀”的真相</b><br>\n<br>\n所谓“良文稀”，是品葱站方和用户的双输。<br>\n<br>\n目前的写文市场是供需不匹配，大量的新晋脱脂人没有足够的姿势水平，但因为急于获得足够的谈政声望，即使是不懂的话题也得要多说，这样才有高声望用户给你点赞，你才能加声望。防网军心切的品葱无力做出任何调整，双方僵持。<br>\n<br>\n新用户，见缝就钻，无比投机；品葱面对大量的低质量用户，前期用来启蒙、培养知识分子的时间全部打了水漂。其实新用户也活的差，品葱风气也差，双输。<br>\n<br>\n品葱只想要不卑不亢、也不妄议品葱政治的知识分子，不要低质量用户，嫌他们娇气事还多——喜欢缠斗、诡辩的人不好管不是？<br>\n<br>\n好比说，现在一个论坛内部只想要100名知识分子，却写招聘114514人，声称年薪八千万美元，“包”五险一金，原因就是想多挑挑，但实际上根本没有年薪，就连现实中一文不值的声望也不给几个；而新用户被某些唱高调的宣传误导，对论坛的包容度和对产出的回报抱有太高期望。<br>\n<br>\n于是一方面论坛招不到人，一方面新用户找不到去处。品葱和新用户僵持，却被人报道和解读为“良文稀”。<br>\n<br>\n所以，良文稀的真相是：缺少知识分子和勤奋的好学者。<br>\n<br>\n一是品葱毁掉了“启蒙”。约75%刚刚从粉红转变过来翻墙寻找真相的反贼都是寻找基础知识的，品葱40%却成了支持中共奴役中国人、反对启蒙的的姨粪。<br>\n<br>\n以前，被启蒙成功的新用户会去品葱开自媒体，用理性表达自己的看法；现在，进论坛就是为了涨声望。为了有效率地得高声望用户的赞，不少新用户会刻意增加自己的回复量、而避免长文，避免所有鸡蛋都放在一个篮子里。这样做，自己的曝光度就高，一个评论迅速沉底也不会有一篇文章沉底那么难受。这么一来，论坛的制度活生生把人的姿势水平降低，还培养了一批大水B，剩下的歪瓜裂枣、天天找茬，越来越不会产出长文，还眼高手低，对着品葱内政颐使气指，成天在观点区示威、游行，要求品葱站方放权、改革。不想学习，高质量文又产出不了，品葱根本不敢要。<br>\n<br>\n多一批烂回复，损失远远大于节约的启蒙成本。都想要知识分子，可知识分子的培养周期又太慢。说白了，用户很多，但是肚子里有点油水的不多，品葱没法接受，也没那精力去培养。<br>\n<br>\n我曾观察了一个论坛，普通的反贼社区，其中的用户，除了站长，全部都是刚刚翻墙没多久的反贼，其他都是一问三不知的反共小白，风气倒也不错。该企业前几年也招聘了几个资深包轮功信徒来管站务，但是他们进论坛就是拿着《转军刀》或者《英语六四级》复习，不时背一背编程随想的书单，只看书名不看内容，还天天复读“屠支”。荒谬的是，他们不仅要屠杀墙国粉红，还要清退社区中任何和他们政见不同的觉醒者。和其他管理员无法交流，工作马马虎虎，抱怨一大堆，出口成脏，还随便封人，犹如巨婴一般，确实没办法使用。<br>\n<br>\n二是苦工种，如大型的备份工作。新用户不想干，因为得不了多少赞，老用户懒得干，说站务工作繁忙没时间干这种事。我认识一个搞“端点星”项目的小包工，在某【不可描述】论坛苦干了等同于主席五分之三个任期的年数，为后人打下了坚实的启蒙基础。<br>\n<br>\n儿子现在在某小reddit板块混，月涨不到40karma。大sub月入800karma很正常，但学习新发言方式太艰苦了，儿子果断拒绝。<br>\n<br>\n<b>年轻反贼的好日子</b><br>\n<br>\n现在的年轻反贼，绝大多数都是在墙内论坛被压迫的，刚刚进到墙外论坛的时候，只会和站方元老比权利，然后产生怨恨心态。他们认为既然墙内论坛没有民主，那墙外民主自由的论坛自然理应有民主。这个状态，是很难持久的。<br>\n<br>\n很多论坛给出了“来了包你受欢迎”的承诺，其实话中的对象是“另外一个论坛的大佬/前内斗失败者”。论坛根本无法对真正的新人兑现这些承诺。<br>\n<br>\n今后代码技术和强人工智能也会慢慢取代一部分知识分子的位置。我有个全栈的朋友，写了一个10万行左右的文章生成器，自动从全世界千万本书中提取、链接知识点，取代了二百多个高声望的复读机，启蒙的效率大增，原来要一个月才能转载出的文章量，现在不到十分钟就能原创生成出来，搭建出类似姨学的学说也只需要不到两小时。站方不需要对人工智能兑现任何承诺，机器也不会妄议站方的内政，人人都高兴。<br>\n<br>\n当然，这只是极少数，大部分工种还是需要人力完成。但这里少用一个人，那里就会多出一个劳动力，总体还是有用的。<br>\n<br>\n劳动关系不稳定，人员大流动，熟悉品葱特殊生态环境的勤奋自媒体写手越来越少，所以做姿势水平高、风气好、不情绪化的论坛就是个笑话。<br>\n<br>\n但品葱站务负担太重，产能过剩，也无力对高质量内容提供高回报，恶性循环。<br>\n<br>\n结果是绝大多数葱内自媒体在低水平竞争，且人员流失严重，你花三个月时间启蒙的反贼，会一夜之前全部退葱。<br>\n<br>\n<b>实在找不到知识分子会怎么样？</b><br>\n<br>\n低质水帖已经占据了品葱60%的总信息量<br>\n<br>\n第一组数据，葱国每月报道的退葱率数据，即在4%左右，有人说这数据不准，那么放大一点，把与葱小编有仇的的全算上，放大一倍，8%；多少人？不难算出来；即葱国主区人口约人，去掉新注册、封禁、观察、黑灰单，共有17000余人，那么17000个就业人口的8%是1360人；其中，应该有1O%左右是20声望以上的失智者，大多发言混乱；留下的90%都属年轻气盛的新用户，<b>显然，这些新用户大都对品葱水土不服，基本无法产出任何高质信息，只能乱水帖。</b><br>\n<br>\n另一组数据，把19后（末）至20后（初）的品葱反贼作一个统计，总人数应该在33000～38000之间。可以把这一群体的年轻人赞望比（平均每x个赞得1个声望）分个类：<br>\n<br>\n第一类：高等赞望比，基本上是10:1甚至更好，比例不会高于5%，不需要水帖。<br>\n<br>\n第二类：中高等赞望比，即好于平均水平2倍，约30:1，达到15%左右，也不需要大量水帖。<br>\n<br>\n第三类：中等赞望比，即赞望比刚刚达到反送中大潮的新用户中平均水平，约60:1，占比30%左右。这一类群体中至少有80%曾经有过明显的水帖行为。<br>\n<br>\n第四类：中低等赞望比，即约90～100:1，占比25%。此类群体经常活跃于各大自己知识范围之外的问题之下，其中至少一半有复读倾向。<br>\n<br>\n当然，第五类低等赞望比的用户，即差于100:1的，占比在25%左右。这些新用户水帖是常态，经常在各大分区留下20字，只要有新问题必抢沙发，唯一区别是水多水少。<br>\n<br>\n若把上述属比较喜欢水帖以及纯种大水B人数相加，总人数在24420～28120之间，那么以品葱60000多用户数看，占比达到或接近50%。<br>\n<br>\n仅这两组数据分析后，得出的粗略数据就是，品葱中的水帖量已经超过了60%；这不得不使人很震惊；但如果做个有心人，去你身边的葱油间做个调查，把所有在自己知识面之外的问题下回答过的，发一个表情包就跑的，发言时根本不过脑子不讲逻辑只讲感受的，或用各种诡辩长文挑衅的，以及大小号互相互动的，等等全算是水帖，那么，品葱水帖量百分比可能不再是60%，而是85%甚至更多。<br>\n<br>\n水帖会导致什么？<br>\n<br>\n贴吧就是很好的例子。许多吧友们是看着贴吧大佬们的天花乱坠的长文融入的。这些大佬虽然文章长、理论好，但升级缓慢。于是这群吧友在进吧过程中留下了教训：“长文并不能快速得经验。”等大佬们纷纷进入高三、小学生成为贴吧活力的主力后，写长文和追求完美的欲望基本上消失了。没有对高质量的欲望，没有建设贴吧的理想，没有贴吧间冰棒外交的伟大蓝图，也没有对其他吧友友善说话的欲望，什么欲望都没有。低欲望论坛，就跌入到这么一种状态——遍地是“傻逼”、“遛狗”和复制了无数遍的表情包和段子。<br>\n<br>\n既然一般吧友对一个吧对要求很低，大佬就不再活跃，取之而来的各种不重样的水帖段子，越新奇、占字数越多越好。吧主也懒得管理，文章，特别是精品帖的数量下降；“水笔”文化盛行，满足于“经验+3”，很多人在段子和表情包中级别蹭蹭上涨；个人用户形象从不打理，除了“水B”一个标签没有任何其它形容词，整个贴吧质量低迷。<br>\n<br>\n水笔文化是从实用主义与自私的基因演变过来的，为了追求自己最有效率得到好处而对周围用户的感受不管不顾。他们共同的特点是抢沙发、20字、小尾巴，和无比非主流的签名档，发的帖子一点干货没有，一句话能说完的他给你讲一篇，帖子跟注水鸡一样掺杂了许多的“水”。当时把他们称为水B实际上就是这个意思。<br>\n<br>\n还有一个叫“丧”，给人表面上懒懒散散，没有任何的感受性、约束，发帖也没有目标，稀里糊涂，行尸走肉，麻木的生存。这个情况现在看来也蛮多，新用户当中确实这个现象不少。<br>\n<br>\n虽然在讲出这些后，葱小编会摆出来说「原因不同」、「坛情不同」，还会指责你是无端抹黑品葱的「网军」，但这些现象已经普遍存在，客观事实是无法否认的。<br>\n<br>\n所以对于新用户低欲望的无声反抗导致的“良文稀”，葱共会怎么办？<br>\n<br>\n<a href=\"https://i.imgur.com/o6LOk1x.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/o6LOk1x.png\" alt=\"https://i.imgur.com/o6LOk1x.png\" style=\"max-width:100%\"></a><br>\n<br>\n最近这则新闻耐人寻味：把一些人PUA，用洗脑去让他们为品葱当牛做马，这不外乎是一种办法。再有近来的内斗、声望锁死后的困境，导致的葱内高质自媒体的萧条。许多读过书的老用户一出走，那些只知道水帖的年轻人何去何从？<br>\n<br>\n<blockquote>负债逾八千亿美元，习大惊传现金流断裂，习明泽急澄清指造谣</blockquote><br>\n<br>\n不水帖的，拼脑门挤进葱小编行列的20后，如果内斗再起，整个品葱风声鹤唳，又将何去何从？<br>\n<br>\n来源：（葱内网站慎点↓）<br>\n【转】谁在「新品葱]混得“最好”？<br>\n<a href=\"https://pincong.rocks/question/10647\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://pincong.rocks/question/10647</a><br>\n<br>\n品葱的民主与言论自由<br>\n<a href=\"https://pincong.rocks/article/2779\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://pincong.rocks/article/2779</a><br>\n<br>\n我剛接觸品蔥的時候也跟過風 不過沒講出來<br>\n<a href=\"https://pincong.rocks/article/item_id-527629\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://pincong.rocks/article/item_id-527629</a><br>\n<br>\n用户黑名单：一次性解决品葱内容质量低、发言不友善、执法困难多、管理负担重等问题的办法<br>\n<a href=\"https://pincong.rocks/article/16792\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://pincong.rocks/article/16792</a><br>\n<br>\n对于品葱质量的一些看法<br>\n<a href=\"https://pincong.rocks/article/17371\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://pincong.rocks/article/17371</a><br>\n<br>\n2019年品葱人气总结，持续高速扩张！【更新+分析】<br>\n<a href=\"https://pincong.rocks/article/12036\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://pincong.rocks/article/12036</a><br>\n<br>\n为什么我不看好品葱“民主化”<br>\n<a href=\"https://pincong.rocks/article/7905\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://pincong.rocks/article/7905</a>","date":"2020-11-15","agreeCount":10,"discussionCount":0}