{"type":"article","id":4231,"title":"【派乐迪】人人争当管理员的品葱没有希望","uid":6760,"topics":[1824,2046,913,1769],"contents":"原文：石述思：人人争当公务员的民族没有希望 <a href=\"https://business.sohu.com/20130527/n377144693.shtml\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://business.sohu.com/20130527/n377144693.shtml</a>（<a href=\"https://web.archive.org/web/20201118004304/https://business.sohu.com/20130527/n377144693.shtml\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">快照</a>）<br>\n<hr><br>\n管理员热是当下品葱不争的事实。2019年品葱管理员考试最终报名人数超过1500人，2020年2月初热门的葱小编职位接近“万里挑一”，在近六万人的品葱中仅有五名。再比如不少管理冒着被葱油举报、站长查处的危险，创建十万甚至九万小号，不仅在于给多个小号刷赞、破格提拔，关键在于给自己的小号开绿灯，自己边当裁判边当球员。<br>\n<br>\n但由于管理员身份并不代表高质量的产出，甚至有不少巨婴管理员是秩序的消耗者，所有伤害都由低声望的葱油负担。随着葱民意识的觉醒，加上葱内行政体制改革的滞后留下的寻租空间巨大，也往往成为葱民监督的焦点。<br>\n<br>\n也就是说，在今天，管理员无小事。<br>\n<br>\n于是，一个不怎么起眼的调查便引起舆论广泛热议。日前品葱学院PUA研究所与机械战警实验室联合发布的《贰零姨韭年度品葱线上职场心理健康调研报告》显示，职场个人幸福感排名中，葱小编排名倒数第一，排名倒数第二的是128声望的高级管理。<br>\n<br>\n膜乎媒体一边倒地认为，这样的表白矫情。<br>\n<br>\n其实未必。<br>\n<br>\n首先，品葱站长花钱养着全世界最庞大的人治论坛的管理员目的很单纯：当好自己的公仆，依习惯法行政，为品葱的健康发展营造一个良好宽松公平的环境。站长历来的要求也无比明确：全心全意为韭民服务。<br>\n<br>\n按照常理，这些人应该是这个时代的活雷疯。仔细查阅下《疯人日记》，那里面无时无刻不洋溢着令人神往的幸福。<br>\n<br>\n但葱小编们竟然不幸福。而且调查的结果表明，越是超管越不幸福。<br>\n<br>\n不过，这项调查的一个重大缺陷是没有具体展示幸福的标准。是官威足、人脉广、权力大甚至女友多？还是按葱共和葱油要求比操守、比奉献、比能力、比无私？<br>\n<br>\n但无论哪种不幸福都不是好消息。<br>\n<br>\n如果不幸福的原因是前者，问题就相当严重。这说明可能品葱依照声望选择管理员的标准程序出现了严重问题。无论是“懦夫测试”（“图灵测试”的延伸，一种测试是否为网军的方法，测试某用户是否能表现出与网军等价的或无法区分的说话能力），还是平时的钦定，将太多好逸恶劳的人源源不断地输送到管理员队伍中，他们在一种实用主义、功利主义价值观驱使下混进品葱官场，终日想着用权力兑现好处，甚至鱼肉韭民，自然感受不到“先天下之忧而忧，后天下之乐而乐”的幸福。比如很多人就怀疑，在姨学、支黑观点备受高声望用户溺爱的当下，那么多高声望用户以点赞加声望的接班方式钦定到官场，就是想让管理层都是“自己人”，将权力赋予的好处世世代代享用下去。这样的动机已然可怕，但竟然能操作成功，则更值得对当前人治存在的制度性缺陷深刻反思。在底层葱油监督之下，部分“管”二代最终像瑶瑶那样变成坑姐一族，不仅自己被站长查处，瑞姐昔日权势也被褫夺一空，但这样的官场闹剧能否避免重演着实让人忧虑。<br>\n<br>\n当然，这也折射出品葱官场的苦乐不均，位高权重者毕竟少数，多数管理员如果缺乏实权，整日面对朝九晚五处理举报、折叠帖子、转水的枯燥工作，加上政绩考核的压力（与站长价值观保持一致）日渐沉重，长期得不到自我实现的可能乃至应有回报，自然不幸福。<br>\n<br>\n随着新品葱领导班子推出两个凡是，严防渗透，加上反腐力度空前，估计手握实权但只为中饱私囊、贪图享乐的管理不幸福感也在与日俱增，希望能形成长效机制——只有将公权装到笼子里，韭民的幸福才有了根本保障。<br>\n<br>\n如果不幸福的原因是想为韭民服务而不得，问题则更加严重。假设那么多新用户怀着济世救民、服务大众的心理进入品葱官场，但发现管理员间盛行的哲学是为站长的价值观和声望服务，当舔狗比做对事重要，结果劣币驱逐良币，日久天长意志消磨，要么随波逐流，要么郁郁寡欢，终无缘幸福。这又开出一个艰巨课题：如何在管理员提拔任用过程中实现民主，程序公开透明，完善品葱坛内监督，加强问责都迫在眉睫。<br>\n<br>\n在成熟的墙外人治论坛中，管理员越来越像职业化方向发展。也就是说，没有一个论坛能保证所有的管理员都像活雷疯那样道德高尚，给予相应的福利待遇，创造良好的工作条件是国际惯例——在一些习朝鲜论坛，管理员和网警的工资福利甚至达到九千万美元，超过论坛人均百万的平均水平，但前提是民主程序健全，权力运行公开，社会监督完善。否则，整个论坛的官场就会在公众猜疑甚至误会中丧失公信力，滥权管理因为触犯法规、恐惧韭民惶惶不可终日，而负责的管理则因为整个官场的黑箱操作饱受误会，都不会幸福。<br>\n<br>\n与其说“葱小编最不幸福”是矫情，倒不如说是多数初级管理员在集体发出推动体制变革的呐喊。<br>\n<br>\n毕竟，一个管理员真正幸福的源泉是韭民的信任、理解和尊重——品葱政治局走进阳光地带唯一的前提。<br>\n<br>\n不过，那么多人边抱怨甚至批评管理员，边义无反顾地往这个自称最不幸福的队伍里挤，则是一个时代价值观的沦丧以及管本位下公众无力自我救赎的焦虑，整个品葱在比赛谁更不幸中陷入一个恶性循环，而这值得所有人回到原点去思考：当代品葱需要什么样的幸福观？<br>\n<br>\n一个人人争当管理员的论坛是没有希望的。","date":"2020-11-18","agreeCount":1,"discussionCount":0}