{"type":"article","id":4245,"title":"《美国版苏联笑话》","uid":3542,"topics":[78,124,2441,4025,4378,4379],"contents":"1.拜登总统快去世了，把马克·汤普森(纽约时报习易欧)召进白宫来，临终有几句话要嘱托。<br>\n“不瞒你说，我还有一个隐忧啊，汤普森先生。”<br>\n“说吧，亲爱的乔。”汤普森专心地听着。<br>\n“那就是，民主党还会和纽时同心同德，不分彼此吗？不知你想过了没有？”<br>\n“他们一定会跟纽时同心的。”汤普森强调说，“一定会！”<br>\n“但愿如此。”拜登说，“我只是担心，万一他们不跟纽时同心，不跟你走，你怎么办？”<br>\n“没问题！”汤普森答道：“那他们就得跟你走！”<br>\n<br>\n2.纽时编辑和CNN编辑交谈，各自吹嘘，纽时编辑说：“咱报写文章妙笔生花，12岁小孩吸毒也能写成捍卫自由。”CNN编辑说：“CNN更厉害，安提法把白宫砸了咱也能写成捍卫民主。”于是纽时把安提法召来，要求CNN兑现。CNN慌了手脚，召集编辑们商量对策。<br>\n一个编辑提议：“这很好办，咱先让拜登搬出来，再让他发邀请函让川普去做客；川普如果真的去了，那么就让安提法冲进去打砸白宫，再把川普杀了鞭尸，最后写篇标题为《白宫废墟下不朽的民主之光》文章。\"<br>\n<br>\n3.汤普森的汽车被一头牛挡住了，怎么也赶不走，汤普森便下车对牛说：“你再不走，我就让纽时把你批成自由民主的敌人！”牛听了便一溜烟的跑开了。<br>\n<br>\n4.美官员访问台湾。在招待会上，蔡英文想借机宣扬台湾的民主，于是说：“在我们台湾言论自由，任何人都可以在总统府前大骂：‘蔡英文是王八蛋！’肯定没有警察来抓他。”<br>\n美官员不动声色的说：\"在美国同样也是言论自由，任何主流媒体都可以在白宫大骂：‘乔拜登和川普一样是个独裁者！’同样也没有警察来抓他！” <br>\n<br>\n5.拜登演讲时，台上总摆着两组麦克风，一组是他自己讲话用的，一组是给主流媒体讲话用的。<br>\n<br>\n6.一个黑人穆斯林当街杀害了一个美国人，被州法院判处终身监禁，而后很快被释放了，原因是少数族裔上街抗议法院歧视黑人和伊斯兰教。而后安提法们冲进法院，强迫法官下跪和他们一起喊:\"黑人的命也是命！”，并亲吻他们的黑屁股以示悔过。这一幕被随行的纽约时报记者拍了下来，并获得了当年的联合国人权奖。<br>\n<br>\n7.三个囚犯被送到了监狱。他们开始谈论为什么他们会来到这里。<br>\n“我来到这儿，是因为我禁足了我儿子，因为他8岁就想去变性，他们指控我是在干预自由。”第一个说。<br>\n“我来到这儿，是因为我打了儿子，因为他总是去偷窃，但每次都不超过950美元，他们指控我虐待未成年人。”第二个说。<br>\n“我来到这儿，是因为我即不想偷窃也不想变性。”第三个说，“他们指控我是个极右红脖法西斯。” <br>\n<br>\n8.拜登总统召见航天局负责人说：“先生们，中国人已经登上了月球，我们不能再等了，为了民主和自由，我和国会决定让你们上太阳。 ”<br>\n负责人：“总统先生，我们会被烧死的。再说，这和民主自由有什么关系？ ”<br>\n拜登很生气，丢给负责人一份《纽约时报》，反问道：\"你难道没看今天的报纸吗？上面有篇文章标题就是《登陆太阳首先是为了捍卫民主和自由》！\"<br>\n<br>\n9.在一次维和任务中，一个英国兵、一个法国兵和一个美国兵被当地军阀武装抓住了。他们被判处死刑。 　　 　<br>\n行刑前，军阀头目问他们还有什么最后的要求吗？<br>\n英国人说：“我要一杯啤酒。”他得到一杯啤酒。<br>\n法国人说：“我想要喝杯葡萄酒。”——他的要求也得到了满足。 　　 　　<br>\n轮到美国人了，他说：“请骂我尼哥。”两个膀大腰圆的武装人员过来，狠狠的，一句一句地骂他尼哥。说时迟，那时快，美国人突然神勇爆发，挥拳打倒边上几个军阀武装人员，夺得一挺机枪，把一群军阀武装全撂倒，然后三个人死里逃生。 　　 　<br>\n逃跑的路上，英国人和法国人说：“为什么不早点动手啊？我们差点都被枪毙了！” 　<br>\n美国人回答：“要是不来点种族歧视，我们美国人可什么战斗力也没有！” <br>\n<br>\n10.两男一女在沉船后沦落荒岛。<br>\n如果两个男的是西班牙人，他们会用决斗来决定谁拥有那个女人； <br>\n如果他们是法国人，一个是女人的丈夫，另一个是她的情人；<br>\n如果他们是中国人，则会让女人选择一个身上现金最多的。<br>\n可如果他们是美国人，则会带着女人找到当地土著，融入他们的文化，尊重他们的习俗，并按照他们的方法处理和女人的关系。<br>\n<br>\n11.拜登总统在国会上阅读讲话稿：<br>\n“金色的腿毛.......”<br>\n台下一片哗然。<br>\n“不，”，一旁的汤普森接过话筒道，“他说的是自由、民主，如同太阳一般闪耀的黄金时代的美国。”<br>\n<br>\n12.华盛顿地铁上：<br>\n“请问您是在纽约时报工作吗？？” <br>\n“不是。” <br>\n“那您有没有亲戚或朋友在纽约时报工作呢？” <br>\n“没有。” <br>\n“那您是否跟纽约时报有些交往或联系？” <br>\n“没有，你要干嘛啊？” <br>\n“干嘛，他妈的，你踩着我的脚了！”<br>\n<br>\n13.一美国中产来到酒吧……<br>\n中产：“来瓶儿威士忌！”<br>\n侍者：“20美元。”<br>\n中产：“上次来还是10美元，怎么……？”<br>\n侍者：“威士忌10美元，另外10美元是政府的福利支出金。”　　<br>\n中产不情愿地掏出20美元递给侍者。奇怪，侍者只拿了半瓶威士忌。 <br>\n男子：“另外半瓶呢？”<br>\n侍者：“那半瓶得分给低收入人群。”<br>\n<br>\n14.谁能把自己心仪的候选人扶上宝座呢？主流媒体能够办到。<br>\n第一步：请一群女巫，让女巫召唤死者的亡魂按照媒体的意愿投票，并通过邮寄送出。<br>\n第二步：利用媒体优势反复强调——邮寄投票绝对公正安全。<br>\n第三步：和同类结成统一战线，证明自己心仪候选人已经获胜当选。<br>\n第四步：不断重复“A TIME TO HEAL!”这句话，巩固战果。<br>\n<br>\n15.川普问白宫政治顾问：<br>\n“南非那个很有名的黑人老头总统叫什么来着？”<br>\n“曼德拉。”<br>\n“以色列那个独眼犹太将军呢？”<br>\n“达扬。”<br>\n&nbsp; 第二天，纽约时报刊登了一篇标题为《特朗普——他为何如此傲慢无礼？》的文章。","date":"2020-11-20","agreeCount":34,"discussionCount":0}