{"type":"article","id":4247,"title":"【互动小说】用习近平思想指导时代革命","uid":6246,"topics":[3646,8,663],"contents":"2020年11月。刚刚入夜的济南，疲倦的韭菜们从办公室里涌出来，以略微高于普通人走路速度的群速度扩散到了各个公交车站。地铁，公交车像大力水手的韭菜罐头般挤满了下班的人群，驶向了郊区一排排精确的99米高度的居民楼组成的睡城。在那里，人群再度爆炸开来，形成一个个平面波，在商场，饭店，酒吧，学校和课后补习班互相干涉，最终每个粒子的运动在人均面积30平方米的自己的卧室内归于寂静。这是这座2000多年历史的城市被共产党占据的第七十几个年头。<br>\n<br>\n<br>\n城市中心的一栋80年代样式的小区。这里原是济南开埠后建造的一条外商云集的商业街，在城市沦陷后被夷为平地。改革开放后，政府在这里建造了无数社区用来安置指数级扩张的国有工业集团的员工和家属。现在这些公司都已经搬迁到了郊外，剩下的只是一些老人和廉价的群租房。在其中一栋楼的3楼的一间住宅里，住着几位从外地赶来济南找工作的年轻人。来自武汉的吕红龙和他在广东结实的朋友王斯基几个月前以每月3000元的价格租下了这间屋子的两个卧室。他们都已经大学毕业几个年头，来济南却是为了找工作。<br>\n<br>\n<br>\n现在是晚上9点，小区门前的马路上，公共交通仍然在尽力载着一车车才刚刚下班的新鲜韭菜回家。吕红龙并不在其中——他没有工作。他每天的日常除了浏览各大招聘网站找工作以外，就是看电视剧，打游戏，翻墙和港独作战。当然，他每天都会固定抽出一个小时使用“学习强国”。在大学时期，他就是入党积极分子，虽然他由于GPA不够高，用学校VPN非法浏览境外网站等原因到最后也没有拿到一个入党机会，但是这丝毫不打扰他对共产党的热爱。但是他这么爱党，党也没爱过他。年初的时候，他在广东工作了2年的外贸公司因为疫情原因资金链破裂，在5月的时候正式倒闭了。他的老板瞬间就不见了，听同事说是逃到境外去了。每想到这件事，他都暗自庆幸：这个脑残资本家，在新中国混不下去，逃到了资本主义国家，现在想必已经身中肺炎死了。当然这只是公司倒闭以后才萌生出来的想法。在公司还在运行的前几年，老板简直就是他爹，老板让他996他也是满口答应，甚至把办公室里偷偷嘲讽老板决定的几个员工拉了清单偷偷告诉了老板。后来公司一倒闭，本来应该给他们几十个员工的赔偿，他一分钱也没收到。几个同事约好了去当地政府上访，吕红龙义正言辞地批评他们道：“现在疫情刚刚结束，经济要恢复，你们这些被境外势力洗脑的废青怎么敢去给国家添麻烦？作为新时代社会主义的青年要懂得不忘初心，砥砺前行，工作没了就再去找一个，你的一切都是国家给你的，没有国家你算什么？”到最后，这些员工里只有他的朋友王斯基听了他的劝告。虽然他们俩到现在也没找到工作，但已经比他们的同事下场好多了——他们都“寻衅滋事”被抓进去了。因为天天和港独在外网作战的缘故，吕红龙对什么内容“违法互联网相关法律法规”非常熟悉。他们来到济南这座城市，不是为了别的，就是来投靠这里蓬勃发展的审核外包产业，成为一名爱着国把钱挣了的网络删帖员。<br>\n<br>\n现在又到了“学习强国”的时间了。吕红龙熟练的掏出自己这个月刚买的华为P40 Pro。按照他的说法，这是华为被可恶的美帝制裁后最后一部旗舰手机了，作为爱国青年，他就是把短裤卖了也要买一台。果不其然，在他月初买完这个手机以后，他的支付宝里就只剩89.64元了，这个月都是靠王斯基接济度过的。他熟练的打开学习强国App。今天的头条是：《习近平：坚定不移走中国特色社会主义法治道路为全面建设社会主义现代化国家提供有力法治保障》。他读完全文，顿时感觉全身充满了温暖，像是和习大大握手一般。这群被西方思想的公知，他想，吃饱了没事干对中国的法律制度指手划脚。尤其是那个叫罗翔的公知，把自己包裹一下成为B站段子手，你以为我就看不出来你背后打的什么小算盘？！就这样，他看得越来越入迷，一连看了几个小时，直到王斯基给他发了一条微信。<br>\n<br>\n“兄弟，我在老地方吃烧烤，你来不？”<br>\n<br>\n吕红龙发现现在已经接近12点了，他居然连续看了3个小时的学习强国！他放下手机准备出门。午夜12点，这正是撸串的好时间。全世界只有中国的治安允许他从12点撸串撸到凌晨两点回家，要是搁美国，早就被老黑一枪毙了。他穿好大衣，急匆匆撩开房门开始下楼。在2楼，他在一个房门前驻足好久。这里住着一位离异的少妇和她的小孩。吕红龙和她唯一的交涉大概就是上次他阳台上晾的裤衩掉到了楼下，他敲门让妇女帮他捡了一下裤衩。这位妇女长得非常美丽，声音也甜美无比，他俩才没见面几分钟他就认定她是他老婆了。后来因为是邻居的缘故加了微信，吕红龙因为害羞没敢问她的名字，只知道她的微信昵称是“鹿儿”。自从加了她微信以后，吕红龙时不时的都会在朋友圈转载他在学习强国看到的内容，希望能让她关注到他，用自己的爱国情怀感化这位让他动心的大姐姐。<br>\n<br>\n<br>\n出了小区门，吕红龙走在空旷的大街上。济南的山风吹到了他的脸上，让他感到无比清爽，丝毫忘记了一切烦恼。说到烦恼，他并没有多少，虽说找不到工作，但是他对党和国家有着蜜汁自信，坚信自己的（删帖）才能一定会被人民日报发掘的。最近倒是有让他不解的事情，就是他住的那栋楼莫名其妙被人写上了一个红色的“拆”字。怎么有人会吃饱了没事干拆员工家属小区？这一定是失业废青的作为，要么就是境外势力的阴谋。<br>\n<br>\n<br>\n王斯基所说的“老地方“，是小区往右几百米的一个大排档聚集区。这几年每个十字路口都装上了十个甚至九个摄像头，这是国家替人民的安危着想，他想，不然治安也不会好到让我们能出来吃烤串的程度。当他走到一个十字路口时，突然从左边窜出来一个衣衫褴褛的年轻人。年轻人一把拽住他的胳膊，用沙哑的声音说道：<br>\n<br>\n“听着，我叫（选项1），我全家人都被习近平迫害致死了。你一定要帮帮我，我们一起把共产党干掉，到时候我可以托关系把共产党狗官藏在美国和瑞士的钱都据为己有，到时候我俩分钱！”<br>\n<br>\n因为声音沙哑，他甚至听不出来这个人是男是女。他一把推开这个人，收回自己的胳膊：“我可去你妈的吧。且不说你这骗术多低级，我们新时代爱国青年会和你干推翻政府的勾当？我看你就是个港独还是台独，看我待会去举报你拿50万。”<br>\n<br>\n年轻人非但没走，反而从口袋里掏出了一张便签，开始用圆珠笔在上面写字，边写边小声说：“等你改主意了打我电话。”等他把便签写完，塞到了吕红龙手上，才飞奔离开，在夜幕里消失了。<br>\n<br>\n吕红龙本想把便签扔掉，但是左右一看，居然附近没有垃圾桶！本着“绿水青山就是金山银山”的原则，他决定回家再扔。就这样他带着疑惑走到了大排档。几个移动烧烤摊位冒着青烟，不知道操着什么口音的摊主拿着不知道什么肉在往不知道什么油里面沾。几个月前他刚来的时候这里有几个正宗的新疆烧烤。摊主是正宗的维吾尔人，从口音就能听出来。后来不知道什么原因这几个摊位离奇消失了，9月以后就再也没看到过。<br>\n<br>\n他停到王斯基在喊他。循声望去，王斯基已经找了个位子坐了下来，在和他招手呢。白色塑料桌子和白色塑料椅子，桌子上面是已经点好的不知道什么肉和青岛啤酒。他坐了下来。两个人开始边撸串边聊天，大概内容就是美帝药丸，川普懂王药丸，印度药丸。根据季节时令有时还会带上日本药丸。几瓶啤酒下肚，吕红龙就已经开始不省人事，过会居然趴在桌子上睡着了！<br>\n<br>\n<br>\n等他醒来时，已经是凌晨5点。王斯基已经不见了。吕红龙看着表，心想今天喝的有点多了。仔细算算，加上这次的钱他已经欠王斯基896.4元了。他心中充满着懊悔和自责，责备自己为什么还没找到工作，边抄起大衣开始往家走。<br>\n<br>\n<br>\n等他到了小区门口，眼前的一幕让他惊呆了。小区门口挤满了人，原先由人脸识别系统把手的大门被几个不知道哪来的手里拿着防爆盾的混混挡住了。最令人震惊的是，他住的楼不见了！取而代之的是大约一层高的瓦砾和碎片，几台挖掘机和被赶出来的邻居们。有些人坐在地上捶胸顿足，嚎啕大哭，有些人在焦急的给人打电话，有些人甚至准备直接抄家伙打这些混混。混混们肌肉发达，纹身也很发达，这些老人根本不是他们的对手。果然，没过一会，120也来了。吕红龙在人群中找到了正抱着正在哇哇大哭的儿子的鹿儿，她似乎正在憋着已经在眼角打转的泪水，安慰着已经失去了家的她的小孩。<br>\n<br>\n<br>\n足足站了几分钟，吕红龙的脑子现在才清醒一些。糟了，由于对中国移动支付的信心，他出来的时候只带了一件外套，他的手机和房间钥匙。他的所有家当现在都埋在瓦砾之下。他现在是真的一无所有，连个锁链也没有剩下。他下意识的掏了掏口袋，除了手机和钥匙之外，他还摸到一个小纸条。他看了看远处鹿儿无助的眼神，想起了昨晚出来时的那个年轻人，决定打开小纸条看一看。只见上面写着一个人的名字和电话号码：<br>\n<br>\n（选项1）<br>\n<br>\n18019530615<br>\n<br>\n<br>\n注：选项1是一道填空题，请膜友回复一个人的名字，通过点赞民主程序确定","date":"2020-11-19","agreeCount":6,"discussionCount":0}