{"type":"article","id":4260,"title":"梁家河高雅文学征集","uid":9132,"topics":[1,4388],"contents":"从梁家河第一口沼气池的开始……到青年时代的博览群书……再到第一次负重两百斤的徒步十里，习近平已经历许多。现在，开启我们对习近平的疯狂宇宙坠伟大的探索吧：从小熊维尼到粪坑先生，从庆丰包子到茅台习酒，从一带一路到全面小康，从萨格尔王到通商宽衣，从不强自息到艰难困苦，从非洲猪瘟到新冠肺炎……隐藏在习近平背后精甚细腻的酵料将由我们一一突开。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; ——《习德梅尔的文明XI——倒车与修宪》<br>\n<br>\n（梁家河借阅室：<a href=\"https://www.mohu.rocks/kb\">https://www.mohu.rocks/kb</a>）<br>\n<br>\n目前梁家河借阅室已经到了最艰难困艰艰困难艰苦的时刻，特此开放一个帖子望各位百花齐放、百家争鸣，为膜乎的政治讽刺与调侃的历史画卷中，填上浓墨重口的一笔。<br>\n<br>\n<br>\n<b>金科律玉的教科书</b>（审核标准）：<br>\n<br>\n<b>一个中心：段子必须以习近平为中心，坚持习近平定于一尊的核心地位。</b>（段子中没有“<b>习近平</b>”三个字的一律不通过。借阅室第一个段子因具有纪念意义给予特出待遇，一切金科律玉均不适用）<br>\n<br>\n<b>两个基本点：段子必须暴力而生草，为使我们的黄色江山永不变质，为使我们娱乐精神永不变色。</b>（一般乳包笑话和一般苏联笑话不予通过，冷笑话和笑点不明确的段子请回炉再造）<br>\n<br>\n<b>三个代表：段子要始终代表膜乎先进创造力的发展要求，要始终代表膜乎先进亚文化的前进方向，要始终代表膜乎坠广大膜友的共同笑点。</b>（不能<b>完全</b>抄袭借阅室已有的笑话，不能乱玩梗尤其是B站的土味文化，不能只写一些小众的笑点）<br>\n<br>\n<br>\n<b>满足以上要求的段子可能会经过微小的修改，但一切都是为了保持梁家河借阅室段子的高姿势水平的风格。</b><br>\n（不是我想当一个颐使气指的教师爷，是因为不这么做的话难以达到让多数送妈粉红望而止步的程度，像我写了近八千万个段子，结果在站长那里过审的只有几百个段子被一致通过了）<br>\n<br>\n<br>\n参考示例：<br>\n<br>\n1.政 治 笑 话 类<br>\n<blockquote>习近平苦练肚皮舞，声称为促进人类命运共同体大团结将在联合国的讲台上表演。肖战听到后一屁股坐在习的脸上打了个又响又臭的屁表示支持。<br>\n<br>\n习近平在彭丽媛屁眼里大搞官僚资本主义，意图垄断狗屎行业，搞得百姓怨声载道。<br>\n<br>\n习近平因寻衅滋事被拘留，只因读错了自己的名字。<br>\n<br>\n为号召官员节俭清廉，习近平讲道：“我那个时候，厕纸都不舍得扔的。我们都是揩完屁股后，把厕纸上的屎舔干净，再继续用的。”<br>\n<br>\n习近平一推开门就逮住肖战把睾丸往习明泽乳房上贴，肖战急忙解释道这是在进行“小球转动大球”的冰邦外交。</blockquote><br>\n<br>\n2.暴 力 膜 包 类<br>\n<blockquote>习近平弯腰为自己吹喇叭，声称创下吉尼斯世界纪录，并言能屈能伸方是中国大丈夫。<br>\n<br>\n习近平为寻求高级性快感，将蟒蛇塞进屁眼中，还放言道这就是中国。<br>\n<br>\n习近平大鸡巴长3米，上面带着钢圈，走在电影节红毯上磨出火花来。<br>\n<br>\n习近平的新发明全自动翻包皮机荣获全国中小学生发明创意大赛一等奖。<br>\n<br>\n习近平不挂代理用生殖器直连膜乎，想要问问你敢不敢？</blockquote><br>\n<br>\n3.通 商 宽 衣 类<br>\n<blockquote>习近平强迫齐心卖批只为充Q币。<br>\n<br>\n习近平邪魅一笑，一个反手将习明泽两个乳房拧成了麻花。<br>\n<br>\n习近平误把热水瓶当作习明泽的逼肏了一整夜。<br>\n<br>\n习近平和齐心交配的时候不小心脚下一滑弄断命根，现在没钱治病躺在街上求人医治。<br>\n<br>\n习近平戴着黑人皮套准备吓习明泽，没想到习明泽看见黑人二话不说脱得精光。</blockquote><br>\n<br>\n4.欧 亨 利 式 结 尾<br>\n<blockquote>肖战准备将习近平按入沼气池溺死，习突然大笑：“死得其所！”<br>\n<br>\n习近平将大众点评告上法庭，只因饿了却无法搜索到附近的沼气池。<br>\n<br>\n粪肥厂洗劫案破案后，犯罪嫌疑人习近平对着镜头声泪俱下声称只因一时饿极。<br>\n<br>\n习近平吃观音土时喜极而泣，没想到竟能在里面吃出屎味。<br>\n<br>\n肖战和习近平玩捉迷藏，习近平居然藏进齐心的批里！<br>\n<br>\n得知同类相食易感染朊病毒，习近平暗暗发誓再也不吃猪肉大葱包子了。<br>\n<br>\n习近平被紧急送进ICU，只因戒屎三天后控制不住胃口。<br>\n<br>\n习近平患上癌症后身残志坚不强自息，竟靠吃屎将癌细胞活活饿死！<br>\n<br>\n彭丽媛被肖战肏得屎尿横流，习近平见状大呼过瘾，直言中国人民从此站起来了。<br>\n<br>\n习近平状告肖战给自己下毒，只因肖战辣椒吃多了没消化。</blockquote><br>\n<br>\n<br>\n<br>\n最后，对所有在膜乎做出贡献，和膜友谈笑风生的朋友们，祝各位头上三尺的神明成为他的枪毙名单上最后一位受害者。我们怀念你们，谢谢大家！<br>\n<br>\n日志 2020.11.29<br>\n<br>\n梁家河借阅室更新至<a href=\"https://www.mohu.rocks/kb/291\">291</a>，因为需要与@有事找大哥 共同协商，筛选并改写段子，未来一个星期会更新一次借阅室。望各位膜友撸起袖子加油干，不要被包子极权的赤序限制了你们那疯狂宇宙般的想象力，并创造出更加精甚和令人发笑的段子。今天就不写了，睡大觉！<br>\n<br>\n<br>\n日志 2020.12.6<br>\n<br>\n梁家河借阅室更新至<a href=\"https://www.mohu.rocks/kb/313\">313</a>，本人特意扛二百斤麦子十里山路不换肩，突开膜乎添加和改写了更多的生草段子。虽然投稿热度相比于上星期减弱不少，但精甚程度不减。另外凡是投稿在小池塘的段子，一律不予参考评选，希望各位高雅人士不仅在于找准了投稿之道，关键在于找准了投稿之道。<br>\n<br>\n<br>\n日志 2020.12.26<br>\n<br>\n梁家河借阅室更新至<a href=\"https://www.mohu.rocks/kb/332\">332</a>，上两周因三次元世界包发大事件，本人多多少少也被泼及，无暇管理梁家河借阅室，为各位膜友精甚细腻的段子不能及时添加而深感痛心。纵观当今膜乎，格局已有改天换地之势，但无论膜乎的疯狂宇宙如何演变，如何发展，哪怕牢狱加深，本人的幽默、娱乐与理性精神也——岿然不动。欢迎各位随心所欲的自由乳包，暴力乳包，你们的评论是梁家河借阅室更新与存在的唯一动力与意义！<br>\n<br>\n<br>\n日志 2021.1.1<br>\n<br>\n梁家河借阅室更新至<a href=\"https://www.mohu.rocks/kb/352\">352</a>，贫困衣民与低端人口遍地的2020已成为过去，全面小康与中国崛起的2021将是我们的美丽新世界。本贫困人口在靶场上吃铜花生米前，向高高在上的红太阳许下最后一个真挚的祝福：头上三尺的神明，这将是我与你共度的最后一个春秋。<br>\n<br>\n<br>\n日志 2021.1.10<br>\n<br>\n梁家河借阅室更新至<a href=\"https://www.mohu.rocks/kb/page-8\">388</a>，特别感谢那些默默无闻贡献段子的膜友，你们在梁家河借阅室人气低迷、沼气池不强自息的氛围中，岿然不动、坚定不移地为征集帖添砖加瓦。尽管我并没有怎么收录你们的段子进借阅室，可这依旧不能阻挡你们心中那乳包的铁骑继续前进。<br>\n<br>\n<br>\n日志 2021.2.2<br>\n<br>\n梁家河借阅室更新至<a href=\"https://www.mohu.rocks/kb/453\">453</a>，热烈庆祝成功突开400大关，前两个周末因为闹得太欢，忘了给借阅室拉上新的清单，也因为现实中的三座大山——岿然不动的工作大山，艰难困苦的加班大山，坚定不移的出差大山过于沉重。但是山再高，往上攀，总能登顶；字再少，写下去，定能生草。这一近典名句，支持着我继续将低俗而恶臭段子写下去，当梁家河借阅室的管理员啊，就得多几次做热锅上的蚂蚁，很有裨益。有事找大哥曾经对我讲过： “你咧过嘴没有” ，咧嘴就是说愁眉苦脸的样子了，我说咧了，嘴都从小池塘咧成大海了。所有我本人呢现在就是还是抽出时间来啊，来更新乳包段子，一天一千个。但是随手突开的低质量段子太多，不好酵了，只好聚沙成傻、积水成渊、取其“近”华、去其糟粕，。那么每次更新这个借阅室的时候，就活摘得只剩下几十个生草段子。至于为什么更新速度慢，段子质量低？愿意每天贡献高质量暴力乳包段子的请举手。没有！没有！没有！拖更！不管如何，在即将来临的新年之际，我最牵挂的还是膜乎群众。提前祝各位除习节快乐！<br>\n<br>\n<br>\n日志 2021.2.11<br>\n<br>\n梁家河借阅室更新至<a href=\"https://www.mohu.rocks/kb/500\">500</a>。现有一奇人，吐蕃曰萨格尔王，中原谓粪坑先生。似熊似猪似大犬，喜权喜财喜禁评。<br>\n肥头大耳，似饱食民脂民膏。<br>\n歪脖驼背，如肩扛百斤沉麦。<br>\n肚中不进半点墨汁而包揽世间珍馐。<br>\n口中不闻半句雅言却囊括古今书名。<br>\n时而失眠头痛腿脚麻，时而心梗脑瘫高血压。<br>\n举止猥琐，心胸狭窄。正气不足，恶习难改。<br>\n满脑淫秽之事，常慕小人得志，喜好忠贤所耻。<br>\n拜太祖为明君，斥真宗为国贼，视百姓为犬豚，置自我为神位。<br>\n出行处处封路，入住总统套房，打满欢迎标语，频现媒体头条， 树立个人崇拜，炫耀鸡毛小事，夸大微薄政绩，禁止负面评论，迫害他人自由，敬礼不分左右，念稿常常口误，操纵人大选票，修改国家宪法，藏匿亿万资产，撒币毫无轻重。<br>\n特此赠其一言：<br>\n别看今天包子闹的欢，小心乳包鬼畜上春晚。<br>\n最后……<br>\n祝全体膜友阖家欢洛！除习愉快！祈翠平安！<br>\n<br>\n<br>\n日志 2021.2.17<br>\n<br>\n梁家河借阅室更新至<a href=\"https://www.mohu.rocks/kb/page-11\">530</a>。鉴于不少膜友及反贼因小反旗视频被临时下架事件而对陈睿的仇恨持续发笑，梁家河借阅室赐予陈睿特出待遇，在十万甚至九万个性交段子中守护坠吼的批哩批哩。望屑站加把油，鼓足劲，一脚踩下营利与自我审查的油门，倒车十里不换档开进全网下架的粪坑里。<br>\n<br>\n<br>\n日志 2021.2.20<br>\n<br>\n梁家河借阅室更新至<a href=\"https://www.mohu.rocks/kb/page-12\">555</a>。临时的一次小更新，之后将回复一周甚至多周一更的频率，取决于征集帖收集到的素材的多少。<br>\n<br>\n<br>\n日志 2021.2.27<br>\n<br>\n梁家河借阅室更新至<a href=\"https://www.mohu.rocks/kb/page-12\">582</a>。感谢众膜友贡献的生草而宝贵的段子，预计坦克节之前能写足1000份梁家河借阅室著作。关于替换五毛言论能不能同时显示多份段子的问题，我个人觉得把五毛评论和文章/问题区分开来分别替换更吼，比如可以把那些天天注吃饱了没事干注册小号对膜乎无能狂怒的赵家忠犬的粪坑文章/问题替换成乳包版侯聚森的死妈言论，乳包版孙笑川的抽象圣经，或者口交部发言人的生草膜改文章，甚至可以摆出毛泽东的支黑语录。对nmslese的杀伤力更上一层疯狂宇宙。","date":"2020-11-23","agreeCount":29,"discussionCount":0}