{"type":"article","id":4264,"title":"台湾：南铁东移案　暴露民进党亲资反民主","uid":8251,"topics":[4392,4393,4394,4395,4396,4397,4398,4399,4400,4401],"contents":"<b>资本主义下的许多公共工程，加剧房地炒作、社会清洗和阶级排除。</b><br>\n<br>\n<b>中国劳工论坛的原文连结：https://chinaworker.info/cn/2020/11/12/25529/</b><br>\n<br>\n中国劳工论坛的telegram连结：<a href=\"https://www.mohu.rocks/url/link/aHR0cHM6Ly90Lm1lL2NoaW5hd29ya2VySVNB\">https://t.me/chinaworkerISA</a><br>\n<br>\n中国劳工论坛的Twitter连结：<a href=\"https://www.mohu.rocks/url/link/aHR0cHM6Ly90d2l0dGVyLmNvbS9PY3RSZXZvbHV0aW9uMTc\">https://twitter.com/OctRevolution17</a><br>\n<br>\n<b>[b]如果有兴趣订阅《社会主义者》杂志，可发电邮至：chinaworker.isa@gmail.com</b>[/b]<br>\n<br>\n<br>\n国际社会主义前进　苏学岭<br>\n<br>\n台南铁路地下化工程，正如当今资本主义下的许多公共工程，加剧了都市房地产炒作与社会清洗和阶级排除。该工程历经许多方案的更迭，台南市政府号称铁路地下化能缝合地面生活空间，但2009年的核定版却仍以地产开发和私人轿车为首要考虑，不仅东西向的步行空间没被缝合，还使得建商和大地主得以从中获取房地产开发炒作的套利空间，亲资政客与技术官僚充当为其开财路的鹰犬，财团媒体与「献策」的成大学者更与之沆瀣一气。<br>\n<br>\n今年早些，行政院长苏贞昌绕过交通部直接指示铁道局强拆最后四户，到了十月、强拆黄家楼梯时却引爆抗争者与施工人员、警方的激烈冲突，导致社会舆论开始群起关注，交通部长林佳龙才像事后察觉般派王国材到场，「更有技巧」地给予无用的承诺，尝试减缓社会舆论中对政府强拆民房的批评。但在蓝绿白三党背后掠地若渴的建商，往铁路腹地挹注游资的一众大小房产套利者早已急不可耐，迫切想赶走反迫迁的住户与抗争者。<br>\n<br>\n受拆迁户成立自救会抗争至今已逾8年，如今抗争仅存黄春香一户仍奋力拒拆。民进党当局利用着疫情控制得宜、经济前景乐观，及反中共的形象带来的民望，藉此加速推动各项争议性的土地征收和基础建设工程。<br>\n<br>\n<b>照顾宅：分润收编拆迁户的工具</b><br>\n<br>\n除了铁路东移地下化以外，还曾有原轨地下化等可行方案；就算东移，也能透过设定地上权和许多法律工具，来维持拆迁户原有的土地产权，但政府却只是在市郊兴建「照顾宅」让居民以成本价承购，藉此释放部分房产开发利益，来使拆迁居民从中分润。政府让拆迁户获得优于房屋现有市价的征收费用和补偿费，并得以用成本价和低利贷款购买照顾宅，这些诱因为的是瓦解抗争者的反拆迁意志。然而，相较于政府收买住户的甜头，这些拆迁户遭征收的土地将让地产商兑换更为庞大的开发利益，远远大于持有照顾宅的套利空间。在这过程中，原先铁路沿线老旧民房的租户，恐怕是未来最大的受害者，连蝇头小利也碰不到边，不仅是被迫搬迁，还必须面对未来房产拉升后更高昂的租金。<br>\n<br>\n<a href=\"https://i.imgur.com/FVGEKAU.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/FVGEKAU.jpg\" alt=\"https://i.imgur.com/FVGEKAU.jpg\" style=\"max-width:100%\"></a><br>\n<br>\n此外，台南市政府竭力宣传铁路地下化后将带来的发展与繁荣，利用市民置产分红的心理，来孤立与分化反迫迁炒房的居民与抗争者。前台南市长、现任副总统赖清德大力宣传照顾宅的好，有其不可告人的政治目的：形塑市府恩施德政、抹黑居民贪得无厌、可以搬进照顾宅的受拆迁户充当市郊地产开发的马前卒，为承包建商「富立」戴上公益的面具，实际上富立只用略高于底价的价格得标，这价差比起未来的利润根本微不足道！<br>\n<br>\n<b>财团媒体与市府的「互惠」</b><br>\n<br>\n在赖清德任期，赖拉拢地下卖药电台老板为市府顾问和党内初选后援会长，利用其动员听众换取支持，不仅使台南市民受尽思想和身体毒害，也和市府豢养的台南地方报社一样，在草根舆论中孤立反南铁东移抗争者。亲绿的自由时报也为赖提供御用贴身记者，专门褒扬市长市政，此法行之有年，因此被收拢为市府官员的堕落记者赵卿惠现已当上副市长。正是运用这种可耻的官商「互惠」，民进党在台南不仅消灭反对南铁东移的声音，更用令人作呕的笔触为亲财团政客塑造形象。<br>\n<br>\n民进党长期控制的台南市府更解编公共设施用地，让三禾公司在南铁东移后的沿线囤地炒房，这间公司是亲绿营的三立媒体集团林昆海与年代媒体集团练台生，与客运及地产垄断者钟嘉村合资成立。从运输、媒体到地产的联合垄断，驱动市府外扩征收土地面积、更让地下化工程一再延伸至善化、永康共约8公里，以便铁路遁地后营造公路、公园等有利炒房的「题材」，备妥沿线大片腹地供财团开发逐利。<br>\n<br>\n<b>拿回城市规划的权力！</b><br>\n<br>\n年初大选前，蔡英文以「平衡南北」为名，提出「大南方计划」，藉此满足台湾富豪炒房炒地搞套利、夺地设厂的需要，而地方上的腐败政客亦可从中分取开发红利。南铁东移的强硬推行，正是整个当前民进党政府大南方计划的一环，目的就是要将过剩的台湾游资，投向南高屏地区，巩固南台湾的富人、中产对该党的支持，并满足回流台商的各项逐利需要。<br>\n<br>\n南铁东移所引发的抗争可以使基层工人和青年由此看清民进党的亲资、反民主的本质，但这场抗争面对着巨大的挑战：从不分蓝绿白的政客、亲资媒体、建商、大地主，一直到警察、投机者、铁道局和学术界的技术官僚，还有统治阶级老练的分化伎俩。<br>\n<br>\n这场反对南铁东移的土地抗争给予我们的启发是，未来台湾资本主义政府势必再以这种从强征、基础建设、房产开发中，以部分持有房产居民能「分润」的手段，来瓦解各种反迫迁抗争，并使拒迁户陷于孤立。未来的土地抗争，若要能够对抗这种政府以分润予居民来孤立反迫迁抗争的手段，便需要使抗争不再孤立于反迫迁的要求之上，不只要确保补偿能使居民获得有尊严的生活，而且征收后的开发收益，用于建设真正公共化的社会住宅、公共长照或托育等公共服务机构的免租空间，归于居民所需之服务及基层生活保障，以此使抗争更有力地争取在地租户以及大多数居民的同情和支持。<br>\n<br>\n更需自此建设以工人阶级作为核心的左翼群众性政党，作为广泛的斗争平台，将劳工阶级、居民、无屋者、铁路和各大产业的战斗工会、因各种压迫走向左翼的青年，以及所有同受政商权贵压迫的人民团结在同一阵线，才足以迎击资本主义国家的镇压机器！<br>\n<br>\n透过这样的力量，我们才足以使都市更新在居民民主自愿的前提下进行；使公共运输工程得到专业且民主的规划，在不与居住权冲突的情况下完竣，逐步取代私人载具，以建立所有人而非仅有钱人才能近用的宜居步行城市；广建公共住宅并使城市有序发展，让市区土地得到高效运用，把郊区的农业和生态留给人民休憩而非大肆逐利开发。而这些愿景只有透过建设社会主义的工人民主制度与计划经济，彻底取代资本主义，才能得到实现和巩固。","date":"2020-11-22","agreeCount":0,"discussionCount":0}