{"type":"article","id":4265,"title":"帝国主义冲突与新冷战","uid":8251,"topics":[3552,53,3,4402,3479,3472,3521,361],"contents":"<b>风雨欲来。</b><br>\n<br>\n<br>\nSonja Grusch，社会主义左翼党（ISA奥地利）<br>\n<br>\n本文乃基于国际社会主义道路（ISA）国际执委会成员Sonja Grusch于2020年7月ISA举办之「在线马克思主义大学」中发表的一篇主讲。<br>\n<br>\n我们展开这个讨论，以及我们所身处的时代与背景，正是当前资本主义的深层结构性危机──全球经济衰退。但新冠肺炎疫情并不是导致这个危机的背后成因，而只是触发、加速了这一进程。<br>\n<br>\n<b>几点原则与澄清</b><br>\n<br>\n我想先澄清几点有关帝国主义的基本原则，并比较20世纪的冷战与当前帝国主义间的冲突。<br>\n<br>\n如同列宁在其《帝国主义是资本主义的最高阶段》第七章的定义，帝国主义有5个核心特征：<br>\n<br>\n(1)生产和资本的集中发展到这样高的程度，以致造成了在经济生活中起决定作用的垄断组织；<br>\n<br>\n(2)银行资本和工业资本已经融合起来，在这个「金融资本的」基础上形成了金融寡头；<br>\n<br>\n(3)和商品输出不同的资本输出具有特别重要的意义；<br>\n<br>\n(4)瓜分世界的资本家国际垄断同盟已经形成；<br>\n<br>\n(5)最大资本主义大国已把世界上的领土瓜分完毕。<br>\n<br>\n重温这段文字非常重要，因为我们与改良主义者或其他左翼不同，我们也会审视帝国主义的经济部份，而非将帝国主义简化为其军事部份。对帝国主义进行面面俱到的分析，来理解地缘政治进程，以及制定有关战争和冲突的正确纲领，都是非常重要的工作。<br>\n<br>\n将20世纪美苏冷战与当今的冲突互相比较，能发现一些相似之处和重要差异。任何模拟都不会完全吻合，但能藉此看到相似之处。<br>\n<br>\n当中最大相似之处，也许就是当前大部份帝国主义间的战争不是透过军事进行，而是经济和贸易（例如中美贸易战或欧盟内的冲突）；当发生公开冲突而爆发「热」战时，主要也是以代理人战争的形式展开，例如也门、叙利亚和其它地区的情况。<br>\n<br>\n至于两者之间的关键区别在于，今天发生的新冷战是在两个帝国主义大国，即中国和美国之间，而过去的苏联则不是帝国主义，甚至也不是资本主义国家。在今年1月召开的国际社会主义道路（ISA）世界党大会的世界展望文件中，我们写道：「历史上美帝国主义和斯大林主义之间的冷战，拿来和当今情况互相对照，应该有助于我们更好地阐明两者的根本差异：当前的局势并非如同旧冷战那样发生在两种相互抵触的社会制度之间。这点对于局势的动态和发展，以及相应的观点和纲领，都会产生根本性的影响。」<br>\n<br>\n值得一提的另一个区别是，在当前的冲突中，各集团不像20世纪冷战那样壁垒分明。当时主要的冲突是发生两个集团之间，这两个集团大多都能控制住「各自」的盟友。而今天，除了中美两大国之外，还有着其他帝国主义国家都在区域和国际层面，卷进了大大小小的利益冲突。尽管当前帝国主义间的冲突更加「混乱」，但也朝向壁垒分明的集团而发展。<br>\n<br>\n早在1991年，老布什就宣布了「新世界秩序」。斯大林主义国家纷纷垮台后，美国一度被视为能为所欲为并称霸世界的强国。<br>\n<br>\n<b>中美关系</b><br>\n<br>\n中美是今天的两个经济上和军事上的强权，当前冲突主要发生在两者之间，不仅表现为贸易战、也表现在两国所签订新的贸易协议。总体上我们可以说，上个时期发生的各种贸易冲突，正在日益升级。美国国务卿蓬佩奥（Mike Pompeo）不仅宣布中共是国家安全的头号威胁，还发起更多的美国军事行动，反制中国在南海的活动。<br>\n<br>\n这场冲突的本质，就是两个资本主义帝国主义强权正在竞逐世界第一霸权的地位，特别是在世界经济萎缩的背景下更是如此。中国近年的经济表现数据，可能进一步引起了特朗普和美国资本家的担忧。<br>\n<br>\n美国的疫情相信还未达到最高峰，但中国的经济似乎开始恢复增长（尽管当中有很多夸大成分）。当美国还在担心是否实施进一步的封城时，中国今年6月与去年同月相比出口又增加了！<br>\n<br>\n然而，这场冲突不仅关系到对于世界市场和资源的重新分配，而且还与更广泛的地缘政治战略部署有关。或如列宁所述：「帝国主义的重要特征，是各个列强互相冲突争夺霸权、争夺领土，其目的与其说是直接为了自己，不如说是为了削弱对方、破坏对方的霸权。」<br>\n<br>\n<a href=\"https://i.imgur.com/puW8Eab.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/puW8Eab.jpg\" alt=\"https://i.imgur.com/puW8Eab.jpg\" style=\"max-width:100%\"></a><br>\n<br>\n中国地缘政治的一条重要支柱，是2013年由中国国家主席习近平所提出的「一带一路」。此后，这项计划增强了中国在世界广大范围的影响力。参与「一带一路」的国家共有138个，除了意大利和希腊，还有拉美20个国家中的14个，以及非洲55个国家中的40个。一带一路也涉及军事活动，中国已经是全球向非洲贩卖武器的第二大国，并经由联合国的军事任务来增加影响力。<br>\n<br>\n中国的发展使其它帝国主义列强——尤其是美国——忧心忡忡。<br>\n<br>\n<b>拉帮结派</b><br>\n<br>\n现在看起来许多帝国主义国家，尤其是美国，正尝试一边采取单边主义并把更多精力集中在国家内政和国内经济，同时企图拉拢其他帝国主义强权来对付中国。<br>\n<br>\n但对于澳大利亚和印度来说，这两个国家与美国和中国都有紧密的经济联系，同时却在政治和军事方面越来越倾向美国，像这类国家很难简单采用「敌我分明」的逻辑。<br>\n<br>\n不同集团间有着壁垒分明的趋势，这反映在今年喜马拉雅地区的中印边界冲突。这场冲突持续了一段时间，双方都在自己的「实际控制线」上建设基础设施，而这些建设主要用于军事目的。这场冲突的脉络是，印度和中国都竭力在这块地区扩大影响力。<br>\n<br>\n不丹、克什米尔或西藏等民族的自决权，不能寄望于中国或印度政权的支持，在各强权势力间的地缘政治游戏中，这些民族权利只被当作各方的棋子。<br>\n<br>\n近年中国竭力进军印度市场，印度则试图加以阻挠。为了保护国内市场，印度越来越靠拢美国。为了与中国竞争，印度的统治阶级竭力吸引美国制造业公司的投资，尝试从中美经济脱钩下的供应炼重组和金融投资中受益。<br>\n<br>\n印度总理莫迪支持特朗普呼吁「调查」中国政府处理新冠疫情的疏失，而印度也是特朗普印太战略中用来制衡中国的重要法码。印度与巴基斯坦的关系让情况变得更加复杂，因为巴基斯坦与美国和印度都有冲突，而且和中国结成经济联盟。<br>\n<br>\n<b>不稳定的联盟</b><br>\n<br>\n我们还需要考虑到俄国，不只是因为它和印度一样与中国接壤，而且俄国也是拥核大国，并是个拥有自身利益的重要世界大国。美俄的倾轧冲突，不仅发生在中东的叙利亚和伊朗，也出现在美国「门口」拉丁美洲的委内瑞拉、古巴和尼加拉瓜。<br>\n<br>\n同样，特朗普和普京的意识形态没有根本区别，他们同样都是反动的民族主义者。但这种相似性不仅存在于美俄之间，许多帝国主义大国都有反动的民族主义者执政。这反映了随着世界经济局势的变化，各国民族资本正使「自己」的国家日趋保护主义。<br>\n<br>\n总的来说，我们能看到各个强权集团发展的趋势，例如以色列内塔尼亚胡政府在特朗普支持下进行的侵略性政策。<br>\n<br>\n<a href=\"https://i.imgur.com/tLESTvL.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/tLESTvL.jpg\" alt=\"https://i.imgur.com/tLESTvL.jpg\" style=\"max-width:100%\"></a><br>\n<br>\n但是与此同时，像是德国、俄国和其他帝国主义国家，当然也有自己的利益考虑。这反映在欧盟内部的严重冲突，例如围绕各种援助方案的展开的无休止谈判已进行了几个月。<br>\n<br>\n德国作为欧洲最强大的帝国主义国家，希望维护并深化在欧盟的统治地位，以维护自身利益，但是所有欧洲国家，无论它们在欧盟的利益和影响力有多少，在联盟关系、经济贸易、在对其它国家或地区的影响力方面，彼此也存在利益冲突。<br>\n<br>\n德国与中国、美国和俄国有着深厚的经济关系，也追求在巴尔干和东欧的利益，因此同时在对中美俄关系和在东欧及巴尔干利益两者之间设法取得平衡。<br>\n<br>\n我们可以说，尽管强权集团日益壁垒分明的趋势，但另一方面，这些集团却又因为内部利益的冲突而被削弱。随着经济危机的恶化，这些内部冲突很可能会变得更加严重，不同程度的保护主义将成为下一个时期的主要特征。<br>\n<br>\n或正如我们在2020年世界党大会文件中所说：「尽管历史上的冷战更多地遏制了资本主义世界（即所谓『第一世界』）之间的帝国主义竞争，但这次的冷战并非如此。尤其是在这个时代，任何帝国主义联盟都因各国离心的压力不断加剧，而彻底动摇和自我破裂。因此，在两个最强大的帝国主义国家之间的这场『新冷战』，俄国、欧盟、印度和日本等其他帝国主义的竞争有时也将『更加独立』地确保自身利益。」<br>\n<br>\n这些冲突不仅反映了经济压力，还反映了政治压力。欧洲各国的统治精英一直在寻找方法向科技公司征税，一来主要是因为公众压力，其次是因为迫切需要更多的税收来应付因应危机的措施。但美国已停止针对这个问题的协商。<br>\n<br>\n资本主义的要求和局限所带来的影响，体现在上述的国家利益冲突中，并阻碍了迎击经济灾难和新冠肺炎疫情危机的重要措施。在医疗、药物和针对新冠病毒的疫苗研发量产方面，资本主义的无能残酷地显示出来。边境被封锁、口罩和呼吸器停止供应，各国和欧盟得试着各自与私人药厂企业进行谈判来获得特殊待遇。<br>\n<br>\n<b>挑战迫近</b><br>\n<br>\n所有这些紧张局势和冲突，都是在世界进入百年来最严重的经济危机之前发生的。目前，尚未清楚新冠肺炎危机将如何发展，第一波将如何影响南美和非洲，以及第二波甚至第三波是否会随之而来。所有这些的经济和社会影响将是不可想象的。<br>\n<br>\n而第二波失业浪潮也即将在八月及九月袭来。目前，OECD国家中已经有25％的受雇者是通过国家补贴获得工资，在一些国家比例甚至更高，例如法国就有55％，意大利则是45％。陷入贫困的群众急剧增长。联合国估计，这场危机可能会使非洲失去多达50％的工作岗位，联合国世界粮食计划署警告，面临严重粮食短缺的人数将增加两倍，到2020年底将达到2.65亿（矛盾的地方是全球粮食产量依然充足！）<br>\n<br>\n<b>国际性的解决方案</b><br>\n<br>\n气候危机、新冠疫情危机、世界经济危机和贫困危机，所有我们正面临的全球性问题都急需寻得国际性的解决方案，而这个解决方案的物质条件其实早就成熟。就以粮食短缺和饥饿的问题来说，全球有10亿人在食品产业中工作或受雇，如果他们能组织起来接管这个产业，世界上就能够不会有人再要挨饿。<br>\n<br>\n或者就像列宁所说：「帝国主义阶段的资本主义非常接近最全面的生产社会化，它不顾资本家的意志与意识，可以说是把他们拖进一种从完全的自由竞争走向完全社会化过渡的新社会秩序。」<br>\n<br>\n然而尽管已有物质条件和技术水平，能让我们展开改善人类生活的国际计划，但统治阶级却背道而驰，将我们拉回到狭隘的民族国家边界，并竭力歌颂民族主义。<br>\n<br>\n面对疫情冲击的各国，正在比赛谁能更早解除封锁重启本国经济，这反映各国经济体之间的激烈战斗。各国早已准备用工人阶级性命作赌注来冒险重启经济，统治阶级的残酷冷险将铭刻于人们的意识中。<br>\n<br>\n<b>深陷危机的国际机构</b><br>\n<br>\n帝国主义内部的紧张局势也反映在其国际机构的危机当中：特朗普让美国退出了世界卫生组织（WHO）；欧洲安全与合作组织（OSCE）至少在疫情结束前将不再有正式领导。今年，关于美国将退出世界贸易组织（WTO）的辩论仍在进行中，而欧盟现正处于严重的危机中。<br>\n<br>\n列宁曾解释过金融寡头如何按其特殊利益而发展，而今天我们也能看到这样的状况：阿根廷正面对着深刻的债务危机，这使得以残暴的结构调整计划而恶名昭彰的国际货币基金组织，也不得不施压让私人秃鹰基金做出让步，以免阿根廷崩溃，造成经济和政治方面的毁灭性后果。<br>\n<br>\n世界银行在发展经济学银行年会上的主题为「全球动荡」，这反映出统治阶级的恐惧日益加剧，也反映了资本主义制度的严重危机。<br>\n<br>\n资本主义制度的国际组织危机，和帝国主义内部日益加剧的紧张情绪，都与民族主义政治的兴起有关。因此，我们的任务是去强调，这些与日俱增的民族主义政治与一般工人阶级群众的要求形成了强烈的反差。我们知道，普京、特朗普或博索纳罗等民族主义者之所以能成功选上总统，并不只是反映着工人阶级内部中民族主义的增长。<br>\n<br>\n欧洲对外关系委员会（ECFR）的一项民调显示出两件重要的事情：首先，由于新冠疫情的影响，赞成欧洲各国之间进行更密切合作的民意占大多数，例如，在葡萄牙和西班牙，这一比例分别为91％和80％。第二，欧盟没能在疫情中发挥强而有力的领导作用，受到民众严厉批判。这些结果是工人阶级中潜藏着的国际主义的意识，尤其是在年轻一代中的表现特别强烈。<br>\n<br>\n在近期的大型社会运动中，例如在气候问题、女权主义和「黑人的命也是命」运动中，以及在许多对其他国家抗争群众表示声援的社会运动中也可以看到这种国际主义的意识。像是伊拉克的示威者声援伊朗人民的抗争、法国黄背心运动的抗争群众对智利人民的斗争表示支持等等。<br>\n<br>\n这种国际主义与执政精英阶层日益增长的民族主义形成鲜明对比，并为未来的斗争和反战运动带来了很大希望。但情势可能改变，反动思想的反扑、社会运动失败会有损这种国际主义趋势。<br>\n<br>\n因此，我们必须尽全力来让国际主义的情绪成长起来，并使人们加入我们的行列，因为像我们这样的国际主义组织和国际性的斗争是与民族主义作斗争的最佳利器。<br>\n<br>\n<b>军备竞赛</b><br>\n<br>\n国际机构的危机并不是帝国主义内部紧张局势加剧的唯一结果，人们还可以看到帝国主义大国之间正逐步升级着的军备竞赛。根据斯德哥尔摩国际和平研究所的数据统计，全球军事开支的年度增长创近十年来新高，2019年全球各国军费开支总和达到19,170亿美元。<br>\n<br>\n当中最大的支出国是美国：他们的军事支出在2019年增长5.3％，共达7,320亿美元，占全球军事支出的38％。<br>\n<br>\n仅次于美国的是，中国和印度的军事开支在2019年分别是第二名与第三名。中国的军事开支在2019年达到2610亿美元，较2018年增长5.1％，而印度则增长6.8％，达到711亿美元。而俄国的军事开支是全球第四名，2019年军事开支增长了4.5％。<br>\n<br>\n北约成员国之间的军事开支也急剧增加，特别是在中欧。例如，德国的军事开支在2019年增长了10％，达到493亿美元，其为2019年军事开支最高的15国中开支增长率最高的一国，北约所有29个成员国的军费总支出在2019年共达10350亿美元，较2018年（9310亿美元）增长11％。而这种发展不外乎是特朗普施压其他北约国家增加军事支出的结果。<br>\n<br>\n军备竞赛的升级是象征各阵营巩固的部分表现之一，仅在最近，北约秘书长史托腾伯格（Stoltenberg）很明确的表示：「北约不仅是军事同盟，主要来说还是政治同盟。」而早在2019年时，北约就已将中国定义为威胁，因为西方大国担心失去在技术上的优势。因此，尽管北约秘书长史托腾伯格声称北约的目的是去「避免军备竞赛」，然而实际情况却恰恰相反。<br>\n<br>\n除了增加军事开支外，许多国际性的军事条约还开始被一一削弱。美国今年退出了于2002年所签署的《开放天空条约》，该条约内容是规范签约国之间可以在彼此领土进行非武装方式的空中侦察，以提升军事行动的透明度和降低冲突风险，该条约目前共有34个参加国。此外，美国与俄国的最后一项大型核武条约，即《新削减战略武器条约》（NEWSTART）在2021年2月即将到期，而美国对续签也毫无兴趣。当然，俄国有想续签条约的动机并不代表着普京「热爱和平」，而是俄国的经济困境和高昂军事开支，导致军费占俄国GDP的3.9％。<br>\n<br>\n<br>\n<br>\n军备开支的增加和军事条约的削弱无疑都增加了爆发热战的可能性。尽管第三次世界大战并不是迫在眉睫的威胁，而在未来发生的可能性也不大，但区域性军事冲突和代理人战争则肯定会发生。我们也还需要考虑到事态可能随时失控的动态发展！<br>\n<br>\n在许多地区当中，与其说会爆发单一大型战争，倒是更有可能会发生一系列持续不断的小规模冲突，例如在中东的以色列与巴勒斯坦或是伊朗、叙利亚和土耳其之间的冲突。显而易见的是，中美之间磨刀霍霍的枪炮之声正在加剧——美国最近在中国南海的海军演练就是这种状况的体现。不过，两个超级大国之间直接发生军事冲突的可能性仍然微乎其微。<br>\n<br>\n<b>我们支持哪个阵营？</b><br>\n<br>\n反对战争、反对加剧的军事化以及捍卫民主权利的抗议运动将会形成，而民主权利问题也通常在危机和战争局势中凸显，因为这些局势令统治阶级中最反动的派别冒起。许多战争和军事冲突导致群众迅速而深远的政治化——越南战争和2003年入侵伊拉克的就是这种事态发展的很好例子。<br>\n<br>\n有时候我们的工作方式会非常不同，像是在直接涉入战争局势的国家（像是以色列与巴勒斯坦、美国），或是国内有来自战区的族群或难民群体的国家（像是德国的库尔德族小区）。<br>\n<br>\n当战争问题成为重要的议题时，我们必须反驳各种形式的官方宣传。我们在以色列-巴勒斯坦的同志最有可能要应付的是「保卫祖国」的说法。就多数支部而言，则更多可能面对像「捍卫民主」、「西方价值」，甚至是「捍卫女性权利」这类官方宣传——这正是布什轰炸阿富汗时的说词。<br>\n<br>\n显然，我们并不支持任何一个帝国主义国家。正如托洛茨基在1939年写道：「两个帝国主义阵营发动战争都不是为了保卫祖国或民主，而是为了重新瓜分世界和殖民奴隶的领地，因此，社会主义者无权在这些强盗阵营做选择。」李卜克内西（Karl Liebknecht）在1915年反对第一次世界大战的传单中写道：「主要敌人在国内！」他指的正是德国政府和军事高层。<br>\n<br>\n根据工人阶级和青年的意识，我们可能不会使用一模一样的公式，而是会分析并使用具体的例子，让人能够理解每个政府在帝国主义中的作用。<br>\n<br>\n例如在德国有个常用口号是「德国的武器、德国的资金，正在全世界进行杀戮」（Deutsche Waffen, deutsches Geld, morden mit in aller Welt）。德国军售的问题，跟着欧洲三驾马车（欧盟、欧洲央行、国际货币组织）在希腊和南欧施行的残酷紧缩计划，成为政治焦点。<br>\n<br>\n<a href=\"https://i.imgur.com/20H5f1R.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/20H5f1R.png\" alt=\"https://i.imgur.com/20H5f1R.png\" style=\"max-width:100%\"></a><br>\n<br>\n<b>工人阶级</b><br>\n<br>\n在即将到来的运动中，这个问题将会被提出来：如何停止或防止战争？谁又有力量实现这一任务？许多人将对联合国抱持希望。但是，尽管随着美国等其他国家退出一些联合国机构，我们看到像联合国这样的国际机构正在衰落，但要小心这些机构也可能制造幻想。许多人觉得只要是特朗普讨厌的东西，我们就要加以保护，尤其是当统治阶级内部相对进步的派别，或者一些改良主义的组织试图保卫这些组织的时候。<br>\n<br>\n我们要提防这些思潮，并谨记联合国正是朝鲜战争、巴尔干战争和其他冲突中的帝国主义工具。<br>\n<br>\n因此，我们需要指出的是，尽管这些国际机构内可能还是会有像联合国的齐格勒（Jean Ziegler）这种会说出真相的人物，但这些组织最终仍是帝国主义的工具，在剥削全球经济和生态时也有它的份。<br>\n<br>\n尽管我们需要指出建立国际合作和国际组织的需要，但我们需要从工人阶级的角度出发，并明确我们需要建立由工人阶级组成和掌握、并为工人阶级服务的国际组织。<br>\n<br>\n工人阶级是当前制度下受害最严重的阶级，但也是终结资本主义和帝国主义，停止这个制度继续制造战争和冲突的阶级，从而是能够领导和打造一个真正和平世界的唯一力量。<br>\n<br>\n有一项非常重要的要求需要我们一再提及，就是取消债务，特别是对于新殖民地国家的债务。新冠疫情危机和世界经济危机令这种债务进一步增加，这往往意味着这些国家受到帝国主义国家越来越多的控制。<br>\n<br>\n由于帝国主义间的紧张局势不断加剧和世界市场的「蛋糕不断缩小」，我们将看到帝国主义将更侵略性举动来影响和打进新殖民国家的市场。<br>\n<br>\n这种事态发展不仅增加了帝国主义列强之间的战争风险，尽管多数时候会以代理人战争爆发开来，但这些新殖民主义国家内日益自信的国内统治阶级，面对帝国主义干涉时也将做出反制。<br>\n<br>\n因此，我们可能会在非洲、亚洲、中南美洲国家的斗争中看到反帝的因素。在这些国家和斗争中，非常重要的一点就是强调工人阶级的作用。<br>\n<br>\n苏丹、伊拉克和伊朗等国家的最新事态发展表明，就算是社会倒退的时期，工人阶级也能再次组织起来并起身战斗。<br>\n<br>\n这与托洛茨基的不断革命论相符。在全球范围内，尤其是在新殖民国家中，哪股力量能解决剥削和战争（或类似战争）的这个问题，托洛茨基为此提供了答案。<br>\n<br>\n但是，尽管工人阶级是一支如此强大的力量，工会却在让他们失望。尽管在战争或冷战时期工会可能口头上会为和平大声疾呼，但在是在行动方面，社会主义者会与工会官僚发生冲突。工会官僚往往会提出「全国团结」或「挽救我们的工作」等主张，譬如在军工业的问题上。<br>\n<br>\n尽管奥地利在国际上拥有永久中立国的法律地位，并禁止该国向爆发战争国家出售武器，但在叙利亚战争中却发现了奥地利公司的武器。这也表明仅仅要求保持「中立」是没有用的。<br>\n<br>\n国际社会主义道路的奥地利支部「社会主义左翼党」提出了两个关键要求：<br>\n<br>\n1.清查所有与冲突各方交易的军火和石油商，并公布他们账簿，由工人阶级与难民组织的选举代表共同主导这项工作。<br>\n<br>\n2.这些公司的资金不仅必须用于资助奥地利难民的新开始，而且还应用于重建叙利亚。<br>\n<br>\n但是我们不能局限于这些内容。我们需要为军工业的工人制定过渡纲领，就像我们需要为那些高碳排产业的工人制定过渡纲领，同时将其转为迎击气候危机的手段。<br>\n<br>\n<b>立即着手建设</b><br>\n<br>\n不断发展的世界经济危机、和帝国主义间日益加剧的紧张局势，必将给社会主义者和广大的工人阶级带来许多困难和复杂的局面。但是，我们绝不能忘记，统治阶级对自己的未来也感到恐惧，而且他们现在的许多举措，反映的不是他们的强大自信，而是惊慌失措。<br>\n<br>\n无论是冷战还是「热战」，自身都伴随着革命因素。这不是自动自发的机械作用，而是因为战争反映了资本主义制度病入膏肓走向绝境边缘。统治阶级急于寻求出路而产生内部分裂。此外，即使工人阶级或许一开始可能会支持战争，但通常很快就受够了战争的苦难。<br>\n<br>\n只要我们牢记这点，那么持平来说，当前存在着革命前形势的要素，统治阶级中聪明而有远见的成分也已意识到这点。统治阶级试图拖慢的社会走向灾难的速度，其动机是出自这种对革命的恐惧。有个很好的例子是，2020年1月，一群亿万富翁和百万富翁以「反对干草叉的百万富翁（Millionaires Against Pitchforks）」为名义，发出一封公开信，主张提高超级富豪的税率，以避免社会混乱和起义。<br>\n<br>\n我们需要意识到我们的责任，我们必须对工人阶级的能力怀抱信心。我们需要建立自己的力量，让我们有力量阻止冷战，让它不是演变成热战，而是变为一场结束腐朽资本主义制度的阶级战争。","date":"2020-11-23","agreeCount":-1,"discussionCount":0}