{"type":"article","id":4277,"title":"【派乐迪】朝鲜留学生怒答：你对「一出国，就爱国」的观点有同感吗？","uid":8108,"topics":[293,335,1769,2482],"contents":"原文链接：https://www.zhihu.com/question/28011939/answer/1254256965<br>\n原膜链接：https://mohu.rocks/question/13440<br>\n<br>\n作者：王晶<br>\n<br>\n<b>感谢敬爱的金正恩将军！伟大的金日成同志和金正日同志永远与我们同在！</b><br>\n<br>\n作为一名身在中国的朝鲜留学生，本人就是【一出国，就爱国】。<b>不过我想先说说为什么中国特色社会主义制度对我没有吸引力。知乎中文版有这样一个问题：“为什么朝鲜敢让任何留学生到中国来，不怕他们回去反对金家世袭吗？”</b><br>\n<br>\n我当时即兴怒答了一段，语法不一定完美。<br>\n<br>\n我相信大多数中国人都默认，中国特色社会主义制度对朝鲜来说是一个很好的榜样，朝鲜人应该自发地向它学习。但同时总有一小部分中国人还会阴阳怪气地批评自己的政府，对现有的社会制度不满意，这种人在我们朝鲜都是直接送去挖煤的。来到中国的朝鲜人会比在国内的人更多地意识到这种不满，<b>意识到所谓的中国特色社会主义不一定是朝鲜的榜样，而不过是一种可选项（Alternative）。</b>这种 \"Alternative für North Korea\" 目前看来运行得不大妙（参见党内国内人心涣散、领袖权威被肆意侮辱、跪舔西方却屡被排斥，社会上房产泡沫、信贷爆雷，还有**敏感词已替换**、**敏感词已替换**等等），那么我们为什么要选择ANK呢<i>（注：这里我在讽刺中国的ant蚁民）</i>？这也是我们回朝鲜后不会选择中国模式的原因。可惜啊。<br>\n<br>\n中国特色社会主义已经被走资派和资本家所掏空了。人们只是为了赚钱而工作，而不是为了社会主义、共产主义理想，不是为了革命建设。中国不像朝鲜，实行工作和住房分配，于是越来越多的年轻人找不到工作，买不起房子，只能啃老<i>（注：这一点在目前的中国的大城市越来越严重）</i>。即使是上班，人们也更倾向于去金融行业，来钱快嘛，但这会继续导致产业空心化，尤其是重工业和军工行业的落后。<b>而最大的问题是，中国特色社会主义很难扭转这种发展态势! </b>中国政府如果重新实行计划经济，强迫年轻人上山下乡，肯定会被人抨击，从而失去了人民的支持。但与此同时，中国的富人却可以自由地在全世界范围内配置他们的财富，对自己的国家没有任何责任。<b>因此，中产阶级的压力只会越来越大</b><i>（注：这一点中国人应该非常能理解，一个月薪4000元要交房贷2000元的社会，我不认为是一个健康的社会）。</i><br>\n<br>\n在1990年代和2000年代，中国拥有巨大的廉价劳动力优势和大量引进外资时期建成的产业链，但现在这些优势已经快耗尽了。当然，中国在很多制造业领域还会处于领先水平，但它赚的钱不能养活一个富人不断将资产转移到西方的社会。世界正在退到 \"改革开放\" 之前的状态，也就是说，中国和朝鲜已经没有技术上的鸿沟，而是平等竞争。在区域竞争中，中国特色社会主义的问题越来越明显。我不是一概而论地认为中国特色社会主义不好。实现社会主义的方法有很多，但目前的中国特色社会主义需要向朝鲜学习、进行内部改革、尤其是以铁腕肃清一切反对声音，以面对新的竞争，尤其是来自朝鲜主体思想的竞争。东亚不会总是以中国为中心的。<br>\n<br>\n如果我们读一下中国明末的历史，就会发现女真人当年才是真正的东亚霸主。17世纪的中国拥有繁荣的商贸体系和专制主义中央集权的政治体系（明朝可能是中国历史上集权体制最有效的朝代之一，锦衣卫东厂西厂都是那个时候的发明）。他们还有诸多名将，一直不把女真部落看在眼里。但他们最终还是被女真人打败了。<b>为什么？明朝的集权体制依然不够彻底，已经不适应竞争，没有足够的动员能力；只有确立唯一领袖、明确主体思想、保证权力世袭、施行计划经济和先军政策、强制全民皆兵，才是出路。</b>在亲眼目睹了中国的诸多社会危机之后，我不知道中国特色社会主义的自我组织能力和社会动员能力是否还能适应21世纪的社会。这个问题我不需要回答，因为我是朝鲜人，我们朝鲜人要走自己的路了。再见，祝您周末愉快!<br>\n<br>\n--------------------------誓死保卫、一心团结、自力更生、自立自强----------------------------<br>\n<br>\n其实我写到最后是不无偏激的，想嘲讽一下中国人，你们哪凉快哪儿呆着去吧。答完之后就放在那里没管了。我估计也不会激起什么风浪。因为就我在中国这么多年的生活经验来说，他们并不care我们在想什么。<br>\n<br>\n过了很久，今天我登上知乎中文版的时候，发现果然只有几个阅读，3个赞。然而，第一个赞是我的思想监督员，<b>第二个赞是知乎中文社区的总管理员，第三个赞是知乎朝鲜市场部的Boss，吓了我一大跳。</b>这个回答还在两周前被推到了网站首页，一周精彩集锦里面。<b>不过，还是没人看就是了。</b><br>\n<br>\n总体上，这次事件对我来说很有代表性。我对中国特色社会主义制度的观点已经简略写在知乎回答里了，也得到了中国一些有识之士的认可和推荐，<b>但是，又怎么样呢？中国的大众并不care我的声音，他们只会对朝鲜冷嘲热讽。我觉得我和身边的中国人完全无法交流类似的思想，只有在网上才能键政一番罢了。</b>大多数人根本没有和朝鲜人平等交流、耐心交流的意愿，往往根据你的国籍、你的口音、你胸前佩戴的<b>金将军</b>的像章就已经对你做出了判断。当然，在学校里和老师交流会好很多，越接触上层，他们的头脑越清醒，就算有偏见也藏的很深，最起码能进行一定深度的讨论。但是遇到社会上的人越多，你就会越发现他们的固见、成见、偏见。如果你是一个热烈追求中国价值观念，认同中国特色社会主义制度的人，那你说不定可以和他们交流交流。而我这种天生就对“中国”概念保持怀疑态度的人，就很难“融入”他们了。<br>\n<br>\n<b>然而，我为什么要融入？</b><br>\n<br>\n在中国多年，我学到了我想学的东西，看到了中国的形形色色，经历了种种的社会经济危机，对于这个缺乏活力、缓慢衰落的社会我没啥留恋的。这三个月来，我被疫情困在宿舍，很少外出，只能通过电视收看朝鲜抗疫100%大成功的新闻。所在的城市一开始就有嘲笑朝鲜人枪毙疑似感染者的事例，殊不知如果中国学习朝鲜，发现一个枪毙一个，疫情早就解决了。目前初步解禁之后，中国年轻人又开始进入自由散漫、醉生梦死的状态，<b>我发现我对这个国家的社会秩序充满了不信任感，而十分想念朝鲜的肃然有序、尊卑有别。</b>所以，我不会融入他们的，起码在政治、社会观点上，我与中国人有着本质上的不同，并且将一直保留我的意见。对不起，屁股决定了我的脑袋。<i>（当然，这里有我强烈的主观色彩，我所写的都只是我个人的经历和观察，不能代表整个中国，欢迎反驳。实际上，能意识到自己不足、心态开放、愿意向朝鲜学习的中国人也不在少数，听说在一个叫“毛左”的群体中尤其多，但似乎无法构成社会主流。）</i><br>\n<br>\n当我到中国生活的时候，文化、思维差异提醒了我，我是朝鲜人。是的，我从来就没有相信过中国特色社会主义，我学了十几年中文也从来没有对中国报以多大的憧憬，所以我当然不会以我是朝鲜人为羞耻，相反，我更加感受到了“主体思想”的绝对正确和智慧光芒。<br>\n<br>\n<b>主体，主也。伟大的金日成、金正日、金正恩将军就是我们的主人，我们的恩人。“父亲给人肉体的生命，领袖赐予人政治的生命。领袖是父亲一样的恩人。如同在家庭中应当听从父亲的绝对领导一样，人民应当无条件地忠诚团结在领袖周围，应当以忠、孝来爱戴领袖，领袖是赐予人民生命的恩人和慈父”。不以血缘论族群，只以文化论高低。凡心认领袖之人，即为朝鲜人。吾欲朝鲜，则朝鲜至矣。所以虽然出国，依然爱国，甚至更加爱国。</b><br>\n<br>\n-------------<b>伟大的金正恩将军万岁！朝鲜民主主义人民共和国万岁！光荣的朝鲜劳动党万岁！</b>-------------","date":"2020-11-24","agreeCount":15,"discussionCount":0}