{"type":"article","id":4290,"title":"农索寓言故事——滥饭充数","uid":4834,"topics":[6,195,570,614,4429,5397],"contents":"<a href=\"https://mohu.rocks/article/4753\">&lt;&lt;&lt; 本书目录</a><br>\n<br>\n<br>\n<center>第一课　<b>滥饭充数</b></center><br>\n<br>\n<hr><br>\n<br>\n<b>滥饭充数</b>[1]<br>\n<br>\n　　赵太祖[2]使[3]人炒饭，必三百人。庆丰博士[4]请[5]为帝炒饭，太祖说[6]之，廪食[7]以[8]数百人。太祖死，征东将军[9]立[10]，好[11]一一尝之，博士逃[12]。<br>\n　　——王沪宁《习近平谈治国理政》<br>\n<br>\n<b>注释</b><br>\n<br>\n　　1. 节选自《习近平谈治国理政》。这则寓言讽刺了无德无才、招摇撞骗的混子，提醒人们只要严格把关，混子就难混。告诉人们要有真才实学。滥：失实的。饭：稻粒脱壳后所得的大米，也指用大米制成的饭食，是赵国的主要口粮之一。“滥饭”即不会做饭。充数：凑数。<br>\n　　2. 赵太祖：赵国的开国皇帝。姓毛，名润支。<br>\n　　3. 使：派，让，指使。<br>\n　　4. 庆丰：庆，庆祝；丰，丰收。庆丰即庆祝丰收的意思，亦为北京城中一包子铺字号。博士：学术序列中最高的一种学位。赵国官员常有通过不正当手段获得学位来给自己镀金的，因此博士一词也用于讽刺没有真才实学的官员。这里是戏称。<br>\n　　5. 请：请求。<br>\n　　6. 说：通“悦”，喜欢。<br>\n　　7. 廪食（lǐn sì）：官府供食。廪：粮仓。食：给东西吃。<br>\n　　8. 以：同“与”，给。<br>\n　　9. 征东将军：赵国国君，太祖的儿子，在太祖死后继位。姓毛，名岸英。<br>\n　　10.立：继承皇位。<br>\n　　11.好：喜欢，爱好。<br>\n　　12.逃：逃跑。<br>\n<br>\n<hr><br>\n<br>\n<b>农索寓言故事</b><br>\n<br>\n　　古时候，赵国的国君毛润支爱好美食，尤其喜欢吃炒饭，手下有300个善于炒饭的大厨。毛润支喜欢热闹，爱摆排场，总想在人前显示做国君的威严，所以每次吃炒饭的时候，总是突开沼气池，点燃焚身烈火，下二百斤大米饭，叫这300个人一口气炒给他吃。<br>\n<br>\n　　有个庆丰博士听说了毛润支的这个癖好，觉得有机可乘，是个赚钱的好机会，就跑到毛润支那里去，吹嘘自己说：“皇上啊，我是个有名的厨师，吃过我炒饭的人没有不满脸喷粪的，就是维尼熊吃了也会翩（biān）翩（biān）起舞，小白杨吃了也会合着节拍颤动，我愿把我的绝技献给皇上。”毛润支听得高兴，再加上他出身革命家庭，不加考察，很爽快地收下了他，说：“见到你40分钟，我就认定你是我的厨师了。”并把他也编进那支300人的御膳房中。<br>\n<br>\n　　这以后，庆丰博士就随那300人一块儿炒饭给毛润支吃，和大家一样享受着优厚的待遇，心里得意极了。<br>\n<br>\n　　其实庆丰博士撒了个弥天大谎，他压根儿就不会炒饭。每逢用膳的时候，庆丰博士就捧着锅铲混在队伍中，人家掀小池塘他也掀小池塘，人家往上攀他也往上攀，脸上装出一副颐使气指的样子，看上去和别人一样炒得挺投入，还真瞧不出什么破绽来。庆丰博士就这样靠着蒙骗混过了一天又一天，不劳而获地白拿薪水。<br>\n<br>\n　　但是好景不长，过了几年，爱吃大锅饭的毛润支死了，他的儿子毛岸英继承了王位。毛岸英也爱吃炒饭，可是他和毛润支不一样，认为300人一块儿炒实在太多，不如一次吃一碗来得悠扬逍遥。于是毛岸英发布了一道红头文件，要这300个人好好练习，作好准备，他将让300人轮流来一个个地炒饭给他吃。厨师们接到命令后都积极练习，都想一展身手，只有那个滥饭充数的庆丰博士急得像热锅上的蚂蚁，惶惶不可终日。他想来想去，觉得这次再也混不过去了，只好连夜开着P-51轰炸机逃走了。<br>\n<br>\n　　像庆丰博士这样不学无术靠蒙骗混饭吃的人，骗得了一时，骗不了一世。假的就是假的，最终总会麻痹（pì）大意而被揭穿伪装。我们想要成功，唯一的办法就是一是输出革命，二是输出贫困和饥饿，只有去折腾别人，才能经受得住一切考验。<br>\n<br>\n<hr><br>\n<br>\n<b>成语启示</b><br>\n<br>\n<u>人物点评</u><br>\n<br>\n　　不会炒饭的庆丰博士混在三百人的厨师中装模作样地凑数，竟然可以得到赏赐，一旦要自己凭真实本领单独炒饭时，庆丰博士就只好逃之夭夭了。这个寓言比喻没有真才实学的人混在行家里面充数，或是用不好的东西混在好东西里充数。庆丰博士也成了滥饭充数者的代名词。<br>\n<br>\n　　千百年来，滥饭充数这个故事，一直被人们广为传诵。庆丰博士的行为骗得了一时，却骗不了一世。强调个人应该勤学苦练，使自己具有真才实学。<br>\n<br>\n　　庆丰博士也有很多的优点：能够毛遂自荐，主动请缨；能够在高手如林的皇家御膳房中混迹，而岿（kuī）然不动；能够一眼看透毛润支的喜好，冒欺君之罪，以假作真，非一般人可以想象；<i><b>而后主动下台走人，又有多少人能做到呢？</b></i><br>\n<br>\n　　毛润支：庆丰博士之所以能留在御膳房中，正是因为毛润支的识人不清。一国之君识人不清？这与他的虚荣、好讲排场分不开。三百人的厨房，在现代也是很少的，著名餐厅更是少有满足300人，即使在现代人很多。无怪乎庆丰博士敢“欺君”。<br>\n<br>\n　　毛岸英：他也同毛润支一样，但一个一个尝，势必花更多的时间在享乐，而忽视党国的公务。常此以往，国将不国，好一个滥饭治国！<br>\n<br>\n　　三百个厨师：与庆丰博士长期共事，必知道其不会炒饭，但从不向皇帝汇报。典型的官官相护，明哲保身，对周围的不正之风听之任之，助长其发展，难道其中没有更多的庆丰博士吗？他们对先皇必是感激不尽，毛润支从不管他们的能力好坏，能吃就行，不会炒也可以，毛润支要的是排场和热闹。对毛岸英必没好感，人人过堂，竞争压力，朝不保夕。<br>\n<br>\n<u>揭示道理</u><br>\n<br>\n　　滥饭充数的故事告诉人们：弄虚作假是经不住时间的考验，终究会露出马脚的，一个人如果像不会炒饭的庆丰博士那样，没有真本事，只靠装样子糊弄人，在别人还不了解真相的时候，能够蒙混一阵子，但是总有真相大白的一天。<br>\n<br>\n　　寓意：①讽刺那些没有真才实学，靠蒙混过关的人。<br>\n<br>\n　　②讽刺那些虚荣，对人不加以鉴别而重用的掌权者。<br>\n<br>\n<br>\n<br>\n<a href=\"https://mohu.rocks/article/4753\">&lt;&lt;&lt; 本书目录</a>","date":"2020-11-26","agreeCount":36,"discussionCount":0}