{"type":"article","id":4323,"title":"移民，文化的庞氏骗局(选自知乎)","uid":8986,"topics":[430,596],"contents":"<b>移民与悲惨</b><br>\n<br>\n尼采在考证Misery（悲惨，凄惨）这个词的词源时，发现它最初来源于“living in other country”（活在别的国家）。可以说移民本质上是一件非常艰巨，非常悲惨的事情。<br>\n<br>\n在外很多年，每天都在想，早点回去投入国内水深火热的搏杀中的我，最近经常在各种朋友圈里跳出“趁早移民吧”这样的话语。<br>\n<br>\n与此同时，学院同僚中国女博士，前几天聚会偶遇一个白皮，厚着脸皮跟她开玩笑：你们中国女人是不是都想找个老白男人嫁了留这里？<br>\n<br>\n我听了她转述，觉得非常愤怒，可是想想自己，在那么多夜晚被醉鬼叫：Chink，滚回中国。或者在每次过关，海关盘问带着一副防贼怕你打黑工的语气。似乎白人也都天经地义地认为，每个黄皮肤都是绞尽脑汁也要赖在他们的国家。同样的，中国的同胞，某些贵乎的成功人士们，也是理所应当地觉得移民才是唯一正确光荣的选择。<br>\n<br>\n既然移民本质上是一件悲惨的事情，为什么国人和白人都觉得你中国人就是想着念着必须着得移民呢？<br>\n<br>\n首先，这件事不做道德评价，中国强不强大也还真不是靠着个把移民的升斗小民，你移民跟卖国或者荣誉一毛钱关系没有。移或者不移，都是纯粹个人意志与能力的选择。移民不代表什么，你回国建设边疆也不见的伟大。<br>\n<br>\n其次，我也不想洗地。中国什么样，大家都活了这么多年了，每个人都有自己看法也非常清楚，不需要我再科普什么空气质量，素质，奶粉之类的话题了。国外，我指西方世界，美国和欧洲的确在很多软硬方面都还强一节。单纯作为一个独立的人，过小日子，西方目前肯定要比中国舒服一些。<br>\n<br>\n但我仍然认为，移民是一件悲惨的事，而且逐渐变成了一场旁氏骗局。<br>\n<br>\n<br>\n<b>适合移民的三类人</b><br>\n<br>\n我觉得，有些人是适合移民的。<br>\n<br>\n第一，不同看法的人士。我在国内国外都认识一些，有些人很固执，也很极端，他们做的那些事，确确实实让他们无法在中国生存下去，移了对彼此都好。<br>\n<br>\n第二，国际人才。我说的国际人才，不是指技术移民，或者跨国二道贩子。而是那种在自己领域做到顶尖，把他们扔到清华北大是学霸，扔到一个市医院是头牌，扔去研究数学，没几年研究能解决一个重大猜想……在中国的确池汤太小，局限太多。做科技做学术甚至做商人，像林毅夫这样的人才，只有在大的池汤里才能发挥才能。这样的国际人才，即便不移民在国内也能混到行业顶尖，而在国际上，则做成国际顶尖人。<br>\n<br>\n他们做的东西是有助于全人类的，比如发明一个新的算法，一个新的医疗器械。他们是我们当代文明的建设者的一份子，这样的人才应该哪里能发挥最大值就在哪里发挥，因为他们的贡献是惠及人类的。<br>\n<br>\n西方客观有更好的条件与资源发挥这些人的最大值，回到国内可能真的池塘小不够他们飞的，这些人在西方发展为中国间接带来的效益，可能比他们在中国发展还要大。<br>\n<br>\n很多移民，想要移民的人，甚至做了一些跨国生意的人，都自以为自己是国际人才。实际上，绝大多数人都不是。大多数人都不是我说的“国际人才”。<br>\n<br>\n第三，LGTB。<br>\n<br>\n而大多数移民的人，都非这三种的人，他们是我讨论的主流移民人口。<br>\n<br>\n<br>\n<b>旁氏骗局</b><br>\n<br>\n据我在英国的观察（美国情况我不知道，也许那里的移民都是贵乎上的华尔街硅谷精英），这些主流移民人口，大多融入不了本地文化的，仍然混在自己的华人圈里。一种是年纪大点，完全说不好英语，每天最多去去教会，其他时间都窝在家里带孩子，而他们的收入依旧是国内原有的企业，事业重心依旧在国内，生活方式依旧是国内的。移民，在他们口中，一切都是为了孩子的教育。<br>\n<br>\n另外一种是年轻点，留学留下，或者后来各种机缘巧合留下，或者是黑工翻身的。他们完全脱离了中国的生活环境，在英谋生，而他们大多数是找不到非常本土的工作的，比如在英国政府里工作，或者纯粹本地的商业。他们进公司，也都是公司的基层，几乎没有几个本地朋友，或者在做和中国企业相关的服务。<br>\n<br>\n而我见到最多的行业，律师，房产中介，留学中介，会计，旅游，代购……<br>\n<br>\n律师，在帮下一波中国人移民打官司，搞移民咨询。<br>\n<br>\n房产中介，在帮下一波中国移民买房子卖房子看房子。<br>\n<br>\n留学中介，在帮下一波中国人留学，小孩读书，提供监护。<br>\n<br>\n会计，在帮下一波中国移民做投资审计，出各种证明。<br>\n<br>\n旅游，在帮下一波中国人来旅游，做旅游。<br>\n<br>\n代购，在帮下一波担心奶粉的中国人买奶粉。<br>\n<br>\n……<br>\n<br>\n也就是说，他们还是在赚中国人的钱，介绍新一波中国人移民。如果明天中国都不出来移民，都不出来留学，都不出来玩了。这群移民的中国人大部分要没工作了。也就是说，他们的移民以后的生计完全指望着下一波移民。而下一波移民来了，又继续做这个行业。<br>\n<br>\n据我观察，这群人是鼓吹卖房移民，晒朋友圈，把欧洲吹成天堂，或者在各大国内网站把自己包装成跨国精英的主力。当然，他们利益相关，也在所难免。<br>\n<br>\n而这个移民产业，这样看来，怎么都像一场文化上的庞氏骗局。<br>\n<br>\n但这个庞氏骗局是一时半会破不了的，因为只要还有奶粉和空气，还有各种新闻，就是他们最好的广告。<br>\n<br>\n<br>\n<b>歧视</b><br>\n<br>\n对了，我忘了说，另外一个移民人口主流，就是开中餐馆的。他们的来源身世复杂，勤劳刻苦……在我看来，怎么说呢？<br>\n<br>\n我上次回家，路过一家新疆烤肉，因为钟爱大盘鸡就进去了。老板是个维族，讲话沟通半天听不明白，一直在沉默寡言的串串子，表情带着生无可恋的神态，结账收钱像是跟我有仇。他老婆也是维族，稍微热情点，我一直对少民比较友善，就闲聊了两句，一问发现他们已经在本地定居了12年了。<br>\n<br>\n12年，却无法说好普通话，也无法和本地人闲聊，生意冷清，做一单是一单。当时我就想到了在外开中餐馆的那些老板们，是否他们生活得悲惨（miserable)?<br>\n<br>\n而这些所有人，大部分在欧洲移民的主流人口，无论他们朋友圈晒得多漂亮，无论他们在英多少年。无疑，全都是社会的边缘，活在文化边缘，活在被歧视的境地。<br>\n<br>\n有的朋友说，哪有什么歧视？你都接触的什么人呐，你自己生活地位low。好，我前段时间去参加了一个小型的学术讨论，在座的全都是博士及以上，全是人文学者，全是你们口中的白左，谁要是歧视，分分钟钟被开除出学术圈。<br>\n<br>\n演讲者是白人，主题是关于“唐人街的中国性（Chineseness）”，反正说的大概意思就是，文艺作品里唐人街舞龙舞狮，甩清朝辫子，耍猴乞讨，卖大力丸……各种表演，是为了满足西方人猎奇的消费心理，唐人街文化事实上是一种文化消费品。<br>\n<br>\n到了提问环节，一个剑桥毕业的金发女士提问：“请问，现在中国大陆的人，是不是也在塑造这种异域风情，为我们表演从而吸引我们去观赏？”<br>\n<br>\n我的天啊，我从小到大就没见过甩清朝辫子，胸口碎大石了，也没见过卖大力丸耍猴的。这些充满义和团式的风光，早就在大陆消失了。这位金发女士无知就算了。<br>\n<br>\n但她的问题里，“为我们表演”，真是洋大人的姿态啊，我们中国人什么不干，就等着你们来这旅游给你们表演？我们中国的GDP难道是靠旅游业？我们存在的意义就是为了给你们洋大人表演中国性？<br>\n<br>\n如果是中餐馆的路人问这个问题，也就笑笑算了。人文博士能问出这种问题（要知道人文理论后殖民早就分析烂了）简直就是歧视。而在场的所有人，都没有觉得这个问题有所不妥。这种无时无刻全方位的隐形歧视，在欧洲生活无所不在。你不学人文没感觉，读了人文，完了，满街都是隐形歧视，更不要说那些开口闭口Chink的醉酒chav了。<br>\n<br>\n<br>\n<b>帝国主义与白人至上</b><br>\n<br>\n为什么歧视是一种必然存在的事？<br>\n<br>\n欧洲近代的成功，是因提早工业革命。而欧洲的工业革命，也不是因为他们人种杰出，而是发现了新大陆随后刺激来的。新大陆也不是人类的曙光，而是几千万甚至上亿无法计数的印第安人土著被虐杀，被天花毒，被绞死烧死而来的。<br>\n<br>\n《唐顿庄园》里的英式优雅与《简爱》里的独立自主是建立在北美奴隶庄园和东印度鸦片公司之上的。欧洲文明的发展，全面进步，是伴随着殖民奴役全球85%的土地来的。今天大英帝国优雅议会上的每一块转，也许就是从圆明园里掠夺而来的白银增盖的。<br>\n<br>\n欧洲文明的核心基石是：帝国主义与殖民。<br>\n<br>\n而帝国主义与殖民的伦理核心是：<u>你们第三世界的人不善于管理与治理你们的国家，我们白人有权力和义务教你帮你开发，我们帮你开发是帮你开化成文明国家。</u><br>\n<br>\n<u>换句话说，也就是白人天生比你黄皮肤更优秀，更有素质，更聪明，更知道如何把一个国家建设成为文明开化的高尚国家。这逻辑的背后的核心就是：“白人至上”。</u><br>\n<br>\n不要说“白人至上”是过去式了，时至今日，美国及其附庸依旧在“帮助中东人民走向幸福民主富强”的殖民逻辑中，打了伊拉克，阿富汗……<br>\n<br>\n<u>白人至上就必须歧视，你否认了歧视，就否认了欧洲安逸发达生活的基石。</u><br>\n<br>\n<br>\n而我们中国人，亚洲人，必然在这个语境里是一个\"他者\"。不要说左派有用了，就前几天BBC《Chinese Burn》里，依旧在复制着这种歧视和优越感。<br>\n<br>\n一个中国移民，如果不能接受白人至上，那么他将被孤立边缘出欧洲文化的中心，最终成为边缘人。<br>\n<br>\n一个中国移民，如果接受了这种白人至上，那么他就承认了被歧视被孤立的正当性，别人也就随意边缘打压孤立你。<br>\n<br>\n这就是为什么，你在这个国家必将被孤立被边缘，必将成为“悲惨的”。<br>\n<br>\n<br>\n而很多人说西方尊重人权，社会福利好……客观的说，这里的福利只是让贫穷变得体面，有饭吃，有病看，有房住，而穷依旧是穷，底层依旧是底层。而能移民的，谁指望吃他们的救济金？谁在国内沦落到看不起病？<br>\n<br>\n资本无处不在，欧洲依旧如此，如果你不够强，在这里依旧是资本手上的玩偶。不过社会福利让你过得稍微滋润点，但这个你，是必须承认“白人至上”的。你一个亚洲人，自然就被边缘被，不可能混到资本的上游。永生永世地成为资本的环节的下游，穷极一生混成小中产。这个瓶颈是牢不可破的。<br>\n<br>\n<br>\n<b>自我内化歧视</b><br>\n<br>\n当然，作为一个移民还是有办法，去融入本土文化中的。首先把英语练好，无论是头悬梁锥刺股地练，还是一炮炮打着练。然后最重要的一步，就是文化换血。也就是彻底拥抱帝国主义与白人至上。白人怎么歧视中国人，你就怎么歧视中国人。还要带着皈依者的狂热，也就是白人骂中国人Chink，你要骂地更厉害，骂支^那^琢。正如澳洲那个老师，通过留学留下来，拿到身份第一件事烧护照，并称呼自己中国学生为支那猪。正如很多留学生在会遇到那种嫁了洋人改姓的女行政，然后见到白人学生春风满面，见到中国学生百般刁难。<br>\n<br>\n这融入的方法难道不“悲惨”吗？<br>\n<br>\n当然，西方某些优点抵消了中国的本来就有某些歧视。比如女权，比如同性恋群体。如果一个女性或同性恋，<u>在西方感受到的人种歧视&nbsp;</u>&lt;&nbsp;<u>在中国感受到的性别歧视</u>。那么她自然会觉得无所谓，西方更好。而在英国，留学生留下来的人口大概也是9女1男，LGTB几乎都想留下来。因为可能他们在国内出生遭遇更悲惨。<br>\n<br>\n而这个比例是很少的，更多的是在文化自卑的与白人至上的高压下，立即把后殖民主义给内化了。国内大家都抱怨海外留学生如何风生水起，出了国抵制这种诱惑与高压也就更难了。很多男男女女跪倒在洋人的裤裆下，转而对中国充满仇恨，言语充满诋毁。而他们也是无法融入西方的，依旧在边缘，靠着贩卖中国网上的消息在各种节目和群体里讨生活。<br>\n<br>\n说到底，他们就是那位金发女博士希望见到耍猴，胸口碎大石的贩卖“中国性”的可悲中国人。<br>\n<br>\n<br>\n<b>最后，关于中国的希望与未来</b><br>\n<br>\n我自认为作为一个左派，对资本在哪个国家都是没有好感的。我不觉得西方的资本高贵，或者中国的资本就更合理，我同样对某些工业党令人发指的言论深恶痛绝。在国内工作的每一天，我都能感到资本在我身上摩擦的切肤之痛。<br>\n<br>\n作为一个人，活在这个世界上，面对资本，起而反抗，或者转身拥抱，都是无关道德的选择。而在中国，我至少还能做这个选择，很大的可能是耗费能量一无所获，或者转身拥抱资本，成为一条好犬儒，收一波智商税成为人生赢家，也能有机会在知乎上吹吹牛逼。<br>\n<br>\n总之，如果你像我一样，认知自己不是那种能打破阶级局限的国际人才。就不要听从那些移民做着中介，律师，会计，旅游……的那些\"同胞\"忽悠什么卖房移民，你只会成为这庞氏骗局的下一环节。<br>\n<br>\n发发牢骚，希望自己早日顺利毕业，早日回国搏杀。<br>\n<br>\n<br>\n<br>\n<b>专栏人文阵线，欢迎投稿，接受各种人文科普及观点。</b><br>\n<br>\n后续文章：庞氏骗局？你还是不懂移民啊。。<br>\n不晓得这位博士在美国是有过什么样的凄惨遭遇，但不得不说，移民这东西真不是他说的这样。<br>\n<br>\n按照他的逻辑脉络，我们来看看这个问题在哪里。<br>\n<br>\n<br>\n<b>一. 所谓悲惨</b><br>\n<br>\n博士在文章中多次提到一个词，misery或miserable。<br>\n<br>\n不得不承认的是，移民这个名词，听起来好像是移居国外的人一个总称。但实际上，由于中国从清末开始到现在数次的移民潮，这个群体的构造其实非常复杂的。某种程度上说，除了移民这俩字以及都是华裔之外，很多移民群体之间可以说没有任何其他共同点了。<br>\n<br>\n那么不江北博士的miserable到底说的是谁呢？<br>\n<br>\n是早年卖猪仔贩运出来的清末华工？<br>\n<br>\n还是建国前大举下南洋的闽粤移民？<br>\n<br>\n亦或是60-70年代出国避难的政治难民？<br>\n<br>\n还是80年代末出来的不同政见者？<br>\n<br>\n2000年初期躲出来的轮子？<br>\n<br>\n还是近几年资产转移的富豪？<br>\n<br>\n如果你说这些人都miserable，那你这文章的论证可就有点单薄了。<br>\n<br>\n大家都知道，人和人的差别有的时候比人和狗都大。你这样子一棒子打死是不是有点问题？<br>\n<br>\n<br>\n而接下来，国内的各种问题被博士一笔带过，只说对独立的人来说，在西方过小日子比在国内舒服。<br>\n<br>\n那不就得了，本来移民这件事情就是看性格的啊，那为什么想过小日子的人不算在你的最适合移民人群里呢？又为什么要用过小日子仿佛就很没出息的语气来陈述这件事呢？<br>\n<br>\n再退一步说，如果国内连小日子都过不好，那为什么要说移民的能过好小日子的人miserable呢？<br>\n<br>\n难道升斗小民追求平凡生活都要被你损上一损么？<br>\n<br>\n博士同学怕不是人文研究的太多，脱离了群众了吧？<br>\n<br>\n<br>\n<b>二. 所谓庞氏骗局</b><br>\n<br>\n作为博士同学文章中庞氏骗局的从业者，我觉得我有话说！<br>\n<br>\n庞氏骗局，是指通过短期利益，进行金字塔形的推销诈骗，饱和后泡沫破裂导致参与者金钱受损。<br>\n<br>\n那么移民是不是庞氏骗局呢？这个帽子扣得就有点大了。<br>\n<br>\n众所周知，签证——房产——入学——理财这确实是一条针对新移民的产业链。<br>\n<br>\n而博士同学的意思是：你看！国外如此的miserable！这些人还不断的用虚假信息（比如朋友圈晒照片）进行欺骗来忽悠下家！这简直就是庞氏骗局啊！<br>\n<br>\n打住！同学！<br>\n<br>\n你真的以为这些新来的移民的人是觉得海外好而移民么？不是的啊！！<br>\n<br>\n一个人产生移民的念头！第一步是因为对国内的失望！<br>\n<br>\n至于移民哪个国家，其实是下一步的事情。而说白了，欧美发达国家，除了美国，其他的地方有多大差别？真的是吹吹福利，发发照片就能忽悠的？<br>\n<br>\n而移民出来的人，我们作为服务者也就收个一次性的签证费手续费，就被你说成庞氏骗局。。。这个锅我们可不背。<br>\n<br>\n这个逻辑应该是：<br>\n<br>\n客人想移民——我们提供协助——赚取服务费——拜拜<br>\n<br>\n而不是你说的：<br>\n<br>\n我们忽悠——客人移民——我们宰客<br>\n<br>\n更不用说后续的泡沫破裂经济受损了。。。。<br>\n<br>\n甚至我还要问博士同学一句，你说的泡沫是啥？全球化的今天，这泡沫破了话，不移民就没事了？<br>\n<br>\n<br>\n<b>三. 歧视与白人主义</b><br>\n<br>\n有没有歧视？有没有隐形歧视？有没有天花板？<br>\n<br>\n说没有，肯定是瞎了。<br>\n<br>\n但同时我们想一想为什么被歧视！<br>\n<br>\n除了白人自带的强势文化光环，为什么在世界范围内，那么多少数族裔，总是亚裔被歧视的最厉害！而不是黑人，拉丁人，白帽子。<br>\n<br>\n<br>\n白人强，是因为白人真的强。（毕竟白人是目前这颗星球上最强的种族）<br>\n<br>\n黑人强，是因为黑人太弱，所以白人使其强。（说白了，是白人的怜悯，或者叫政治正确）<br>\n<br>\n而亚裔弱，是因为亚裔既没有强到白人那样掌控话语权，又不像黑人那样对白人完全没有威胁性！<br>\n<br>\n主要的亚裔国家，中国、日本、印度。每一个都无法让白人忽视。<br>\n<br>\n这样的情况下，正常人类都会选择打压未来可能对自己产生威胁的群体！<br>\n<br>\n<br>\n记得知乎之前一个答案就说的很好，白人老爷让这些少数族裔来到自己的国家，是为了让他们填补底层劳动力的！但是亚裔，凭着勤奋、聪明、节俭，往往只需要两代人，就从低端走到了中产。这特么让白人怎么接受？<br>\n<br>\n所以白人才会马力全开的输出自己的文化，塑造有利于自己的审美。<br>\n<br>\n所以我们在美剧和现实生活中都看到，运动好的孩子popular，学习好的孩子是nerd。<br>\n<br>\n然而，知识改变命运！无论怎么宣传和误导，都无法改变这个事实！<br>\n<br>\n<br>\n以白人目前的情况，我们亚裔只要保持目前的学习能力和财富创造能力，不用几代人，亚裔尤其是华裔的平均素质就会大幅超过白人。而这种量变，终有一天会产生质变！<br>\n<br>\n而作为第一代移民的我们，本来就是奉献自己去成为下一代成长的土壤的。<br>\n<br>\n这也是作为一个Proud Chinese应有的觉悟，&nbsp;<a href=\"https://www.zhihu.com/people/0e5c2a84ea0c614e550b8f2d9f4f6280\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">@刘翔熙</a>&nbsp;所谓的拓殖心态，我觉得非常对！<br>\n<br>\n<br>\n<b>四. 所谓自我内化的歧视</b><br>\n<br>\n毕竟中国人口基数这么大，移民出来的人这么多。在上一节的发展过程中，一定会出现文化上倒戈的华人和亚裔。这是无可厚非的。<br>\n<br>\n但这些带着皈依者狂热的渣滓，跟跳梁小丑又有什么区别的呢？放弃自己的文化，去迎合别人的文化。本族的人报以鄙视，被迎合的他族难道会尊重他们？开什么玩笑。。<br>\n<br>\n不迎合不模仿，才有可能赢得尊重！<br>\n<br>\n最近开播的歌手，就有一个现成的例子。在面对远道而来的劲敌J&amp;J的时候，张天这样的ABC走完全的欧美范，就完全没有GAI爷的中国风RAP那么有竞争力。（J&amp;J明确表示整场印象最深刻是GAI爷）<br>\n<br>\n所以我一直以来在知乎答题也是抱着这样的心态。<br>\n<br>\n移民了就好好过日子，就好好做自己。<br>\n<br>\n之前有问题邀请我说，留学移民了，是否要努力融入当地社会。我当时就说，在做好自己的前提下，对脾气了高兴了，就交个朋友。不对脾气不高兴，不交朋友。在国内是这样，出来了也一样。谁比谁高到哪里去呢？<br>\n<br>\n<br>\n<b>五. 写在最后的话。</b><br>\n<br>\n现阶段移民是一个好的选择，从来不是因为国外有多好，而是因为国内不够好！博士同学说读博前在国内工作过6年，我觉得真心其实那个时候的国内环境本来也比现在的国内环境好。<br>\n<br>\n你说你毕业了要回国搏杀，我真心的祝你成功。但我也真心的建议你不如先拿一张海外的绿卡做后路。现在的国内环境，可不是数年前可比的了。","date":"2020-11-28","agreeCount":0,"discussionCount":0}