{"type":"article","id":4324,"title":"篱笆沟通过了禁止随意拉屎条例","uid":0,"topics":[3,6,7,220,577,1711],"contents":"新官上任三把火，老村长因为偷窃王寡妇的内衣，在众人的抨击中下台了。<br>\n<br>\n篱笆沟村委会办公室里，新上任的茅村长认为：为了加强经济，我们应该因地制宜，多多发展农业。<br>\n<br>\n这虽然会用到很多化肥，不过居民每天都会拉屎，可以建立公厕，把大便收集起来，用作肥料。剩下的钱还能够“改善村里的生活条件。”<br>\n<br>\n在长达六分过四秒的会议上，经过村领导层与村民代表投票后一致决定，通过篱笆沟厕所条例。以后不能拥有私人厕所，大家只能去篱笆沟指定的公厕排便，无论大便还是小便。<br>\n<br>\n统一排便，控制便量，每个人的便便营养纯净度要达到百分之九十七以上。严厉禁止菜市公开及居民私下售卖金针菇，豆芽之类难以消化的食物。<br>\n<br>\n为了让小便量增多，村委会又决定让所有居民都要经常喝水。<br>\n<br>\n但是茅村长有说要节约水资源，于是带头挨家挨户的把居民的水井砸烂，并在公厕附近统一打井，并对每天取水量进行限制。据说这样村民们因为经常运动，产出的便便质量也就更高。<br>\n<br>\n随着时间的过去，人们肚子疼要跑到公厕实在太麻烦了，于是纷纷抱怨。可是村领导层正享受着省下的肥料钱，怎么可能放权？<br>\n<br>\n这时候有一位篱笆沟拥护者提到：“在公厕旁做大锅饭！每个人消化时间差不多，这样还可以避免人们跑到公厕时颠掉的大便资源浪费”<br>\n<br>\n第二天村广播：<br>\n<br>\n<br>\n至篱笆沟厕所条例通过后，篱笆沟居民的幸福指数得到了提升，扫清了以前的歪风邪气......<br>\n但是还是有一小撮不怀好意的人，竟然偷偷在自家排便，还打出狂妄至极的标语：“厕所复兴，每个家庭都应该拥有自己的厕所。”<br>\n<br>\n这是与广大民意背道而驰，需要严厉打击的行为，对于所谓的厕所革命，我们篱笆沟公厕条例已经规定了不能私下排便，可还是一些人知法犯法，迷途不反。<br>\n<br>\n这种把公厕对立起来的厕独行为，是违法的，是不好的，我不会答应，全体篱笆沟村民更不会答应！<br>\n<br>\n<br>\n还有一些人啊！to羊！我在去公厕的时候，常常在路上发现屎印，这是极大的浪费！不能接起来捧进公厕里吗？<br>\n这一点我要夸夸一位小同志，习近平小同志，为了防止便便的浪费，每次走在路上都会把导管连接菊花和嘴巴，不小心泄露时，也可以完美利用......<br>\n<br>\n<br>\n<br>\n但篱笆沟这种行为，是违反常理的。<br>\n其他村纷纷进行谴责。<br>\n<br>\n有六里屯的居民组成民间记者团，向篱笆沟的村委会出发，在那里遇到了一位篱笆沟的工作人员。<br>\n<br>\n记者：“你好，请问篱笆沟对于村民限制排便是否人道？”<br>\n<br>\n<br>\n工作人员：“你去过篱笆沟么，你知道篱笆沟有多么美丽吗？你知道篱笆沟的萝卜产量又是新高吗？”<br>\n<br>\n<br>\n记者：“你好，请问篱笆沟对于村民限制排便是否人道？”<br>\n<br>\n<br>\n工作人员：“谎言重复一千遍，依然还是谎言。六里屯造谣篱笆沟的公厕条例非人道的举动严重干涉了篱笆沟内政，严重违反国际法和国际关系基本准则，是赤裸裸的霸权行径，篱笆沟政府和篱笆沟的人民坚决反对。”<br>\n<br>\n<br>\n记者：请问篱笆沟限制村民排便是否人道？<br>\n<br>\n<br>\n工作人员：“我们已多次表明篱笆沟立场：我们正告六里屯认清形势，悬崖勒马，立即停止干涉篱笆沟内政，以免引火烧身、自食苦果。”<br>\n<br>\n<br>\n<br>\n六里屯记者怏怏而返。<br>\n<br>\n<br>\n篱笆沟报社📰<br>\n<br>\n篱笆沟记者薄瓜瓜：大家好，我现在在篱笆沟的大街上，就篱笆沟是否应该解除排便限制进行采访。<br>\n<br>\n<br>\n初一学生林梓萌：“限制排便是对的！如果解除排便限制，人们就会到处拉屎，这个社会就乱了！”<br>\n<br>\n<br>\n高二学生王浩然：“我们要用辩证的眼光看待，没有非黑即白的事情，解除不一定好，但是就一定坏了吗？我们去年得到了西瓜大会的第二名，现在主要的事情是为了后面的玉米比赛做准备！拉屎能比玉米大赛的奖状重要吗？民众是盲目的，解除拉屎限制的话，他们就会乱拉......”<br>\n<br>\n<br>\n初三学生刘一鸣：“我坚决支持村委会的决定，拥护村委会的领导，拉屎撒尿两手抓，两手都要硬！（小声:差不多了吧？）”<br>\n<br>\n<br>\n小学教师张科：六里沟也是赤裸裸的双标，他们也限制居民在家拉屎，想一下，一家一个卫生间，这不是造反吗？<br>\n<br>\n<br>\n小卖部老板刘志鹏:“彳亍。”<br>\n<br>\n<br>\n主妇王梅女士:“反对篱笆沟的都应该人道毁灭”<br>\n<br>\n水果摊王老板:“山里没路障，交50块工本去其他村。”<br>\n<br>\n<br>\n当我们的记者正在采访时，有一位神秘的男子把我们的记者拉过去，并告知有一些机密情报<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n神秘男子：“你知道吗？篱笆沟的居民无法自由拉屎的原因，是因为他们不配拉屎！想要拉屎，就应该分成多个沟！”","date":"2020-11-29","agreeCount":24,"discussionCount":0}