{"type":"article","id":4330,"title":"讲文明，促新风。篱笆沟政府和干部解决了张大妈拉屎难的问题。张大妈表示:我很幸福。","uid":0,"topics":[3,6,7,220,577],"contents":"嘟嘟嘟嘟嘟嘟，嘟嘟嘟嘟，嘟嘟嘟嘟，嘟嘟嘟嘟嘟，嘟嘟嘟<br>\n<br>\n男：各位观众朋友们，晚上好<br>\n女：晚上好<br>\n男：今天是十八月三十八日星期八，农历八月八十 。欢迎收看篱笆沟新闻联播节目<br>\n女：今天节目的主要内容有<br>\n<br>\n男：春节来临之际，为让80周岁以上高龄老人们感受到党和政府的关怀，十八月三十八日，丹科社区开展了春节慰问活动。为老人送去棉被，油，厕纸，用实际行动解决老人拉屎之忧，并对他们致以了新春的问候。而且对于厕所条例，老人也有自己的一番见解，下面请看特约记者报道:<br>\n<br>\n大家好，我是篱笆沟特约记者薄瓜瓜，我现在在篱笆沟的丹科社区，也是第一个身先士卒实行公厕条例的社区，对于广大的村民朋友们来说，公厕条例应该是重中之重，这关乎到篱笆沟每个人的便便问题。跟随我们的脚步，让我们去丹科社区，看一下丹科人，都是怎么实行条例的。<br>\n（视频加速，薄瓜瓜一口气走到三楼，在拐角的一户人家停了下来，敲了敲门）<br>\n<br>\n（门开了）<br>\n<br>\n记者:你好啊(=^▽^=)我们是篱笆沟新闻联播节目组的！<br>\n<br>\n张奶奶:啊？欢迎欢迎！<br>\n<br>\n记者:张奶奶，现在已经快冬天了，你冷不冷啊？<br>\n<br>\n张大爷:不冷不冷～<br>\n<br>\n记者:其实我们今天来是想问一下，公厕条例实行，有没有对您造成什么困扰啊？<br>\n<br>\n张奶奶:没有困扰～没有困扰～篱笆沟政府真是太好了，不仅每年都过来嘘寒问暖，而且今年还为了关心老百姓的拉屎问题，特地出台了厕所条例，管住了裤裆，锁住了菊花，真是为沟为民的大好事啊！（鼓掌）<br>\n<br>\n记者:（鼓掌）张奶奶，那这个条例出台后，对您生活改变最大的是哪里呀？<br>\n<br>\n张奶奶:说出来不怕你笑话，可能是每天跑厕所锻炼的原因，虽然已经八十四岁，但是我最近发现，我来月经了！<br>\n<br>\n记者:哈哈哈，来这是给您的棉被，食用油和厕纸～是送给您的～<br>\n<br>\n（掐断连接）<br>\n......<br>\n<br>\n记者:好，停，东西拿回来吧。<br>\n......<br>\n<br>\n<br>\n女：扫厕除私进行时，近日，在公厕条例开展以来，新蛤街道党委提高政治站位，明确工作目标，强化责任担当，形成工作合力，将打击私自拉屎问题引向深入。<br>\n女：下面来看详细内容<br>\n<br>\n<br>\n观众朋友们大家好，我是特派记者习明泽，现在在篱笆沟青橙监狱，我后面是一名厕独份子，下面把镜头交给他。<br>\n<br>\n记者:“你煽动群众，私自拉屎，并且伙同他人在后院盖了一间厕所，涉嫌厕独，给你一次悔过的机会，你会不会道歉？”<br>\n<br>\n陈鲁:“我的道歉太迟了，但必须道歉，没有反思，谈何进步！”<br>\n<br>\n记者:“你能再详细描述你案发经过是怎样的吗？”<br>\n<br>\n陈鲁:那天我在后院坐着，突然邪淫作祟，趁着附近哨岗的人不注意，我跑进了我家牛棚开始大便。可能是声音太大，又或者是哨兵发现我突然消失。就把我逮住了。<br>\n<br>\n记者:当时你脑子里想的是什么？<br>\n<br>\n陈鲁:我非常恐慌，当时哨兵来了，我记得很清楚，他下身是黄色裤子穿着一件红色短袖......他长着一副熊样，太可怕了......<br>\n<br>\n陈鲁:然后我贼胆包天，伙同他一起拉屎，这个家伙拉屎非常响，扑通扑通的，而且还放屁，我当时被臭晕了，然后就有人举报，我就进来了。<br>\n<br>\n记者:你会悔过吗？<br>\n<br>\n陈鲁:是的，会。私自拉屎是一件不好的行为，千万不要学我。<br>\n......<br>\n<br>\n低端人口陈鲁，私自并伙同公职人员拉屎，判处有期徒刑十年。哨兵由于是被诱惑，无罪释放。<br>\n<br>\n昨日清晨，原本擅谈的陈鲁话越来越少，他躺在那里，目光呆滞地看着窗外，双眼充满了绝望，似乎害怕黎明的到来。<br>\n<br>\n男：各位观众朋友们，今天的新闻联播节目播送完了<br>\n女：感谢您收看，如要了解更多新闻咨询，请您去我们篱笆沟公示栏，观众朋友，再见<br>\n男：再见<br>\n<br>\n学习茅村长思想，贯彻公厕一百年不动摇～<br>\n我们是茅村长的厕小兵，打击“私拉”第一名～<br>\n没有神仙皇帝！<br>\n茅村长是我们的大救星～<br>\n<br>\n<br>\n同学们，大家好～<br>\n<br>\n老—师—好～<br>\n<br>\n这节课呢，我们要学习茅村长思想，请问小朋友们，茅村长提出的代表思想是什么呢？<br>\n<br>\n能吃是福，能拉是财～<br>\n<br>\n是的～能吃能拉才是好同学，茅村长真是太伟大了，我们要向茅村长看齐～<br>\n<br>\n<br>\n<br>\n“cnmb！！！！！”<br>\n<br>\n教室门突然被砸开。<br>\n<br>\n“茅村长是你能看齐的吗？！！”<br>\n突然钻出了个厕小兵，手臂上绑着屎黄色的布条，怒吼道。<br>\n<br>\n“啊？我只是...”<br>\n<br>\n“nmsl！还敢狡辩！”厕小兵一拳锤在老师的脸上。<br>\n“跟我走！”<br>\n<br>\n<br>\n<br>\n篱笆沟位于撸撸山附近，是苏链市与潮鲜市的交界处，由于这里比较偏远，通常都是村长说了算。以前有一段时间是自己选村长，后来因为新政府来了，就变成了上面外派村长。老村长姓桨，由于苏链市派下来的茅村长势力大，加上老村长本身也有问题，很快被挤走了。<br>\n<br>\n怎么才能显示自己的权威？钱。茅村长想了个这个办法，公厕运动，大家使劲拉，使劲吃。人多力量大，拉出的大粪，多的可以卖钱，剩下的可以施肥，一举两得～<br>\n<br>\n篱笆村内<br>\n<br>\n每隔五十米就有一个哨塔。如果发现私自拉屎的声音，由哨兵发送信号，将拉屎人员逮捕，送往集中营，集中拉屎。<br>\n<br>\n而且为了防止拉在地上，每个路口和转角都有厕卫兵，也就是监督人们不能偷偷拉在路上，只能去公厕。<br>\n<br>\n但这种超负荷的活动会让身体严重受损。有的孕妇由于拼命拉屎，导致小孩早产。也有老人一直奔波，早早过世。<br>\n<br>\n为了防止事情被其他村知道，村委会派出民兵把守村界。如果有人敢偷偷暴露消息，那就会带往集中营，甚至就地处决。<br>\n<br>\n篱笆沟报社<br>\n由于众人的努力，萝卜产量又添新高，公厕记录又被打破～<br>\n<br>\n时间一天一天的过去，<br>\n在这一天，篱笆沟的气氛被调动到了新高，人们再也忍受不了了。<br>\n人们忘记了是谁掀起的革命，后人也忘记了是谁导致村民饱受饥饿之苦。<br>\n但是永远记得那一天。<br>\n<br>\n篱笆沟的厕所革命已经持续了两天，有很多人都举着标语，拿着话筒，在村政府外示威：“反对大锅饭！每家开小灶！”“上厕所是每个人应得的权利！不能限制如厕自由！”<br>\n<br>\n村政府内<br>\n这件事情，你们怎么看？村长皱着眉缓缓说道：“他们就不能老实点么。”<br>\n<br>\n宣传部主任点了点头：“我也是这么认为的。他们这种公然与村政府对立的行为，是反革命，是暴徒，是恐怖分子。<br>\n不过现在不能定性，我认为应该再让他们等一会儿。<br>\n让他们等急了，作出一些不好的举动时，自然就可以用反革命，暴徒来定性了。”<br>\n<br>\n“那如果他们一直和平示威呢？”<br>\n“那就派一些人混进去，把气氛搞起来，他们不是暴徒也是暴徒了。”<br>\n<br>\n“厕所革命！村委改革！同胞们，每个人都是自由的，人应有的基本权利是神圣不可侵犯的！<br>\n可是这个村政府，竟然限制排便？真是滑天下之大稽！”<br>\n一个穿着白衬衫的中年人人站在石头上，对下面的人群喊到：“六里屯，刘家庄，他们都是每家一个厕所，每家都可以自己做饭！可是篱笆沟呢？人人生而平等，为了防止这种事情再发生，村委会必须改革！由我们自己选出的人当村长！”<br>\n<br>\n“村委改革！如厕自由！村委改革！吃饭自由！”人群发出了震天的吼声，就连小卫兵，也被调动了起来。<br>\n<br>\n望着人们，白衣男子又看向了村政府，村政府大门紧闭着，好像什么都不知情一样。<br>\n他叫刘志鹏，开了一家小卖部，他的儿子因为在食堂里说了几句村委坏话，被抓到了集中营。<br>\n<br>\n<br>\n村政府内<br>\n“吃饭喽！今天的午饭多了糖醋排骨和母鸡汤呦～”<br>\n<br>\n我说老茅啊，我们每天这样吃，不太好吧。有个小矮子说到，<br>\n<br>\n“那有什么，”茅村长笑了笑说：“这是我们应得的，他们省下来的钱，我们不花，岂不可惜了吗”<br>\n<br>\n“可是听说村民们因为吃萝卜土豆，营养不够，又拼命拉屎。有的孕妇都流产了！”<br>\n<br>\n“什..什么？我...对不起他们啊！..这些菜，我不吃了！”<br>\n<br>\n“啊？村长？”<br>\n<br>\n......<br>\n“麻烦大新闻厨师一下，我想吃红烧鱼了，记得多放辣”<br>\n<br>\n“可这些菜我们也吃不完啊～村长，您就吃一点吧！”<br>\n<br>\n<br>\n......","date":"2020-11-29","agreeCount":22,"discussionCount":0}