{"type":"article","id":4342,"title":"中国：各地学生抗议监狱般封校措施","uid":8251,"topics":[3,108,291,392,648,1199,1527,3342,4467],"contents":"<b>中国劳工论坛的原文连结：<u>https://chinaworker.info/cn/2020/11/22/25635/</u><br>\n</b><br>\n<br>\n中国劳工论坛的telegram连结：<a href=\"https://t.me/chinaworkerISA\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://t.me/chinaworkerISA</a><br>\n<br>\n中国劳工论坛的Twitter连结：<a href=\"https://www.mohu.rocks/url/link/aHR0cHM6Ly90d2l0dGVyLmNvbS9PY3RSZXZvbHV0aW9uMTc\">https://twitter.com/OctRevolution17</a><br>\n<br>\n如果有兴趣订阅《社会主义者》杂志，可发电邮至：chinaworker.isa@gmail.com<br>\n<br>\n<br>\n<br>\n<br>\n<b>抗争席卷多所大学　反对严苛封锁政策</b><br>\n<br>\n红流星　中国劳工论坛<br>\n<br>\n自从4月份以来，由于新冠肺炎疫情，中国政府对大学和院校实施了严格的校园封锁。对于9月1日开始的新学期，尽管教育部在8月宣布部分放宽限制，但许多学校仍继续实行严厉的封锁措施，包括严格的出入管制、保安封锁学校出口。截至本文付梓的10月，这些措施已经引发了多个地区的学生抗议。<br>\n<br>\n<a href=\"https://i.imgur.com/4LTNcQj.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/4LTNcQj.jpg\" alt=\"https://i.imgur.com/4LTNcQj.jpg\" style=\"max-width:100%\"></a><br>\n中国各地的大学仍处于封锁状态。全国有3700万的学生被禁止离开校园，根据官方说法，这是为了“防止疫情扩散”。全国多处校园内发爆了抗争。在如此政治高压的条件下，中国学生面对的是极权统治，却表现出令人钦佩的勇气。<br>\n<br>\n中共独裁设法压制批评声音，高调宣扬说政府“战胜”了疫情和经济危机，但这些自吹自擂的假象却被学生的诉求戳破——反对宿舍恶劣不堪的卫生条件、反对学校食堂使用“地沟油”、反对不断上涨的水费、反对减少学生本已很短的洗澡时间。资金极其匮乏的教育体制，让学生生活的方方面面无一不受影响，与此同时，中央政府却给了企业和地方政府一共3万亿元人民币的纾困援助，然而这些企业和地方政府，正是让数百万工人放无薪假和被解雇的罪魁祸首。<br>\n<br>\n<b>“五大诉求”</b><br>\n<br>\n从东莞到合肥，学生们组织了一场场抗议，反对校方严苛的限制，他们针对水电费暴涨、禁止外卖食品、缩短上网时间等，提出了“五大诉求”。这一现象意义重大：“五大诉求”这个用语现在成为中国某些抗议活动的特征，即使诉求内容各有不同，但这是直接借用了去年以来香港群众斗争的用语。<br>\n<br>\n学生们的最后一项诉求几乎可以说是香港民主抗争的迷你版，他们要求民主推选学生代表与校方直接对话，并争取学生诉求。可以预期，当局会指控好学生领袖受“国外势力挑唆”。在微博上和这些抗争有关的一个标签被浏览超过1.5亿次，随即又被审查删除。随着各地短暂发生这些反抗，学生抗争如野火般蔓延全国。<br>\n<br>\n对学生的最大攻击，是把原本有7天的国定假日缩短为1天。山东省滕州市第一中学有2,000名学生发起游行示威，反对缩短假期。面对政权日益强化的镇压，这场示威仍将抵抗精神向前推进，甚至有望赢得胜利。<br>\n<br>\n这些示威不容小觑。他们代表着青年对独裁资本主义制度深感不满，也对自己未来成为工人后将面对的高压感到愤怒。即使是高中生，也都勇敢地提出“誓死力争，还我假期”的口号，并在《告全体同学书》中写道“我们已经沉默了太久”，并且“压迫是不会随着我们的退让而收敛的”。像是“哪里有压迫，哪里就有反抗”这类毛语录名句，也开始受到学生欢迎。<br>\n<br>\n这些校园抗争与2018年的佳士斗争有关联，当时有大约60名的左翼学生支持工人罢工，并呼吁在深圳建立独立工会。更多的学生由于极其高压的条件而没能直接参与，但他们利用秘密的网络论坛和聊天群密切关注了这场斗争，并激进化起来对抗富人和强权。<br>\n<br>\n<b>削减预算</b><br>\n<br>\n对学生权利的限制，通常是种种打压的开端，因为资本主义下的学校制度试图培育听话的工人，以谋取未来的资本利益。对大学之超高压控制，反映了中共的真实恐惧，因为国家资本主义中的矛盾，已变得彻底不能管控。<br>\n<br>\n民生也正遭受最新一波的打击，包括削减2020年教育预算&nbsp;9.8％（137亿元），这无疑导致更多家庭依靠昂贵的私人补习——家长在这方面每年平均就要花费12万元，但在中国年收入低于1.2万元的就超过6亿人。这种严重的不平等现象，加上许多学校资源不足，造成大量低收入工人被迫在血汗条件下工作——不仅是中国恶名昭彰的血汗工厂，服务业甚至科技业亦如此。<br>\n<br>\n但是，只靠反对削减预算、反对上涨费用，学生们是不能赢得胜利的。由中共主导的整个资本主义制度才是祸根。预计今年将毕业的870万大学生中，许多人将找不到工作，因此学生要把同样的抵抗精神，运用于反对资本主义社会无处不在的不平等现象。<br>\n<br>\n学生抗议活动的英勇行为，应当激励起工人采取行动并捍卫自身利益，对抗官资联手推动的大规模裁员和工资削减。只有资本主义下处于生产核心地位的工人阶级，才能击败整个压迫制度。<br>\n<br>\n中国政府已经开始反攻倒算，有着警察在背后支持的学校当局，开始围捕所谓的学生领袖并镇压抗议活动。中共当局十分熟悉一个伎俩，一开始会做出部分让步以分化运动，随后打压“煽动者”。但是，这并不能终结运动。中国的学生抗争有着悠久的历史，并多次引发了群众性的工人斗争，甚至是革命运动，就像1919年和1989年两次。正因如此，中共独裁政权尤其担心学生的抗议活动。最近的抗争得到全国各地的同情和关注，就像一场大地震来临前的一场较小震动，标志着一场大规模的群众斗争正在来临。","date":"2020-12-02","agreeCount":0,"discussionCount":0}