{"type":"article","id":4343,"title":"台湾：反对瘦肉精美猪进口，如何能够取得抗争胜利？","uid":8251,"topics":[368,975,3533,3565,3566,3567,4468,4469,4470,4471],"contents":"<b>中国劳工论坛的原文连结：<u>https://chinaworker.info/cn/2020/11/20/25589/</u><br>\n</b><br>\n<br>\n中国劳工论坛的telegram连结：<a href=\"https://t.me/chinaworkerISA\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://t.me/chinaworkerISA</a><br>\n<br>\n中国劳工论坛的Twitter连结：<a href=\"https://www.mohu.rocks/url/link/aHR0cHM6Ly90d2l0dGVyLmNvbS9PY3RSZXZvbHV0aW9uMTc\">https://twitter.com/OctRevolution17</a><br>\n<br>\n如果有兴趣订阅《社会主义者》杂志，可发电邮至：chinaworker.isa@gmail.com<br>\n<br>\n<br>\n<br>\n<br>\n<b>「秋斗」若能把握反美猪舆论挑战蓝绿白三党，并建设代表工人阶级与基层群众的左翼政党，将能促进台湾左翼扩展。</b><br>\n<br>\n<br>\n国际社会主义前进<br>\n<br>\n自蔡英文宣布将于2021年1月1日起开放含有莱克多巴胺的美国猪肉（以下简称美猪）进口入台后，民间反对舆论逐渐升温，反对开放的声浪起自对食安的疑虑、对本国养猪产业的冲击、以及对民进党的昨是今非感到愤怒。反弹的声音，也横跨所有党派倾向。<br>\n<br>\n从蔡英文宣布开放美猪进口的8月28日至今，历经三个月余的舆论酝酿和冲突，早已形成鲜明且居于多数倾向的民意反弹，察觉到这点的国民党、民众党、旺中集团等敌对于民进党的政商权贵集团皆想利用此事来为自身博取政治支持和拉抬声望。<br>\n<br>\n<a href=\"https://i.imgur.com/vtBf4Y9.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/vtBf4Y9.jpg\" alt=\"https://i.imgur.com/vtBf4Y9.jpg\" style=\"max-width:100%\"></a><br>\n<br>\n但这一回，台湾社运与工运有一部分人并没有像多数亲绿社运组织那样，因着国民党对该议题的主导或骑劫而放弃对一个反民主、亲财团政策的抵抗。<br>\n<br>\n参与在「秋斗平台」中的社运与工运团体，率先的把握住建立群众抗争的机会，发起反毒猪的秋斗游行。国际社会主义前进当天亦是派队参与响应。<br>\n<br>\n<b>反美猪的「秋斗」平台，如何抵抗国民党骑劫？</b><br>\n<br>\n不可避免的是，国民党与旺中集团形成政商联盟来操作反美猪议题，在11月22日的「秋斗」游行中，可耻的将「秋斗」游行扭曲为国民党与中天的政治造势，以此点燃忠实的蓝营支持者之热情与仇绿情绪，为国民党重振声势跨出第一步。媒体报导本年度「秋斗」游行共有5万至6万人上街响应，其中有近半数以上为国民党支持者，其规模远胜于秋斗主办团体所动员的抗争群众。<br>\n<br>\n共同主办「秋斗」游行的NGO、工会与社运份子与学者等人，虽已做出拒绝国民党、民众党等政客上大台发言的决议、并要求参与游行的国民党、民众党的队伍不得携带党旗或把游行弄成自身的造势场。更甚至公开的在大台上痛批国民党的过往劣行、表明反对亲财团的蓝绿两党。<br>\n<br>\n但在悬殊的动员与组织实力差异下，仍无可避免的被国民党、民众党、旺中蔡衍明夺走了秋斗游行的焦点。<br>\n<br>\n事实上，秋斗主办团体所能做的，就是在游行中更加凸显并且表明独立于蓝绿白三党之外的政治立场，并宣传给参与群众认识学习——而我们认为这立场理当是捍卫工人阶级与基层福祉、促进社会改造的左翼政纲。<br>\n<br>\n如此，才有可能使那些由国民党和旺中集团所宣传动员下而带来的个别基层群众，从中接触认识一个有别于蓝绿白之外、属于且服务于工人阶级与基层人民的政治选项。<br>\n<br>\n也才有更大的力量去抵抗民进党政府的抹蓝与孤立，才能跨越反美猪议题的「蓝绿象限」，使一样不认同开放美猪进口的亲绿或中立但憎恨国民党的群众，成为反美猪运动的一员。<br>\n<br>\n但正是因为国民党与旺中集团主导了反美猪舆论，导致了相当多的群众为了反对国民党、旺中集团及其背后的中共独裁，而连带的也把反美猪一事给反对下去；或选择旁观、沉默。这乃是因为这些群众不愿意藉此给国民党做球，使其有望能重振旗鼓。正确的来说，如果继续让国民党与旺中集团主导反美猪舆论，这将不利于反美猪运动扩大社会支持，并成功挡下美猪进口。<br>\n<br>\n<b>秋斗的愿望——台湾向左转！如今机会出现了</b><br>\n<br>\n真诚的反对美猪进口、想要捍卫食安与民主权利的抗争者们，需要将重点放在推动群众斗争行动上，尤其是相关食品产销运输等行业的工会及工人展开会议讨论， 将行动升级为公民抗命以及工会行动，并且串连受美猪影响生计的养猪户共同斗争。只有工人阶级的独立斗争以及反资本主义的路线才能确保运动可以抵抗资产阶级政党的影响。<br>\n<br>\n日前主办「秋斗」游行的工运与社运团体们，若能够把握当前反美猪舆论逐渐沸腾升温的形势，将有机会能够以此平台扩展出一个蓝绿白三党外的政治版图。一个能够挑战蓝绿白三党，代表工人阶级与基层群众的左翼政党的版图。「秋斗」游行过去总自我期许能促进台湾左翼运动的扩展，如今机会来了——必须戮力把握。","date":"2020-12-01","agreeCount":0,"discussionCount":0}