{"type":"article","id":4354,"title":"从“DQ4”至总辞 —— 香港半议会民主的结束","uid":8251,"topics":[463,2282,3541,4476,4477,4478,4479,4480,4481,4482],"contents":"中国劳工论坛的原文连结：<u>https://chinaworker.info/cn/2020/11/28/25651/</u><br>\n<br>\n中国劳工论坛的telegram连结：<a href=\"https://t.me/chinaworkerISA\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://t.me/chinaworkerISA</a><br>\n<br>\n中国劳工论坛的Twitter连结：<a href=\"https://www.mohu.rocks/url/link/aHR0cHM6Ly90d2l0dGVyLmNvbS9PY3RSZXZvbHV0aW9uMTc\">https://twitter.com/OctRevolution17</a><br>\n<br>\n如果有兴趣订阅《社会主义者》杂志，可发电邮至：chinaworker.isa@gmail.com<br>\n<br>\n<br>\n<b>应该召开一个抗争平台，让各大对抗政权的政党和团体讨论如何重建这场群众斗争</b><br>\n<br>\n<br>\n<br>\n左仁　社会主义行动<br>\n<br>\n<br>\n中共取消4名泛民立法会议员资格后，其余15名议员发动总辞，使议会只剩下建制派，意味着香港半议会民主政治的结束。从此以后，立法会完全等同北京人大，一样只是独裁政权的橡皮图章。<br>\n<br>\n<br>\n与此同时，政权的镇压在各战线方面继续，中共现在利用国安法造成震摄效果，至今已有3名被告被落案起诉。政权针对“光复香港，时代革命”、“香港人建国”及“民族自强”，甚至指控警察的口号，例如“721唔见人、831打死人”、“解散警队、刻不容缓”也可以被视为违法国家安全的口号。<br>\n<br>\n<br>\n<a href=\"https://chinaworker.info/wp-content/uploads/2020/11/2020-05-18T061534Z_595056763_RC2SQG9WMZQ6_RTRMADP_3_HONGKONG-PROTESTS-LEGCO-scaled-2-600x399.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://chinaworker.info/wp-content/uploads/2020/11/2020-05-18T061534Z_595056763_RC2SQG9WMZQ6_RTRMADP_3_HONGKONG-PROTESTS-LEGCO-scaled-2-600x399.jpg</a><br>\n<br>\n<br>\n黄之锋、周庭及林朗彦被控被控煽惑、组织及参与未经批准集结等三罪，被还押等候判刑。及后，警察在全港九的闹市地区严密怖防，并针对青年进行搜查行动，明显政权害怕群众斗争可能反弹。而早前人民力量的谭得志亦被控发表煽动文字罪，煽惑他人参与未经批准集结等合共14项罪名。中共趁着美国因总统选举而陷入混乱，加上在拜登仍有一段时间才上任，所以选择在这段时间发动攻击。<br>\n<br>\n<br>\n九月，中共大常委以疫症为借口取消立法会选举，并以委任方式将议会任期延长一年。当时右翼本土派主张杯葛议会，而经过一轮辩论后，除了陈志全和朱凯迪外，泛民主派决定接受委任议席，使很多抗争青年感到反感，被嘲笑为了议席而委曲求存，现在最终也被羞辱性的踢出议会。<br>\n<br>\n<br>\n讽刺的是，议会没有了反对派，不能再把政府的施政灾难归咎于“泛民乱港”。建制派很可能会在无关痛痒的政策上表达反对，以表示自己有所作为，但作为中共的奴隶他们是绝不会改变其亲财团及反民主的路线。<br>\n<br>\n<br>\n一直以来，立法会在功能组别制度下确保建制派为多数，专制政府的法案必定通过，而反对派提出的法案必然被否决。立法会过去一直是群众斗争的其中一个焦点，设定政治辩论的议题，成为发动群众斗争的平台，但同时，议会的作用是矛盾的，它也将议题的辩论限制在小修小补的框架内，阻止群众斗争激进化。泛民主派“循序渐进”的保守立场，即希望把专制资本主义制度稍微改善，并期望中共会逐步开放民主，就是议会制度下的政治产物。<br>\n<br>\n<br>\n泛民总辞时，并没有提出任何代替议会真正的斗争方案，只是寄望事件会引起国际资本主义政府的支持，但结果失望而回。各国政府制裁中共的目的并不在于支持香港民主，而这些象征多于实际意义的措施只是为了争夺帝国主义的地缘政治利益。疫症及其带来的经济危机使他们自顾不暇，现在香港议题亦不是西方向中国施压的焦点。而且这些制裁并不会真正威胁到中共统治，受害最大的往往是中国以至香港的工人阶级。只有基层工人的组织和行动才能改善状况。资本主义列强之间的斗争只是为了保障他们剥夺和操控穷人的权力。<br>\n<br>\n<br>\n现在反对派仅于的辩论和拖延法案的空间都被剥夺。立法会也再不能扮演限制群众斗争的角色。固然在未来一段时间群众斗争会失去了一个平台。但同时摆脱了立法会的限制后，将迫使斗争通过新的渠道进行，并为工运注入能量，长期来说使其更加激进化。这一过程在没有议会的中国大陆早已发生。<br>\n<br>\n<br>\n可惜的是，泛民政党的实力和资源几乎全部来自议会，尤其保守的民主党和公民党更加如此。它们并没有真正党员基础和组织架构，只有松散的义工和支持者，以及传媒给予的“舆论力量”。所以没有了来自立法会的资源和舆论地位，恐怕有机会陷入瘫痪甚至亡党。<br>\n<br>\n<br>\n社会主义者主张，现应该召开一个抗争平台，让各大对抗政权的政党和团体讨论如何重建这场群众斗争，以取代立法会在过往进步的作用，同时摆脱保守议会那种讨论枝微末节的传统，将重点放在建立群众组织、公民抗命以及罢课罢工运动。在香港陷入专制反革命局面之际，更加突显需要联合中国大陆和国际的工人阶级斗争，才有足够力量挑战独裁政权及资本主义。","date":"2020-12-03","agreeCount":0,"discussionCount":0}