{"type":"article","id":4356,"title":"凯恩斯主义与资本主义危机","uid":8251,"topics":[780,1680,4483,4484],"contents":"中国劳工论坛的原文连结：<u>https://chinaworker.info/cn/2020/10/27/25268/</u><br>\n<br>\n中国劳工论坛的telegram连结：<a href=\"https://t.me/chinaworkerISA\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://t.me/chinaworkerISA</a><br>\n<br>\n中国劳工论坛的Twitter连结：<a href=\"https://www.mohu.rocks/url/link/aHR0cHM6Ly90d2l0dGVyLmNvbS9PY3RSZXZvbHV0aW9uMTc\">https://twitter.com/OctRevolution17</a><br>\n<br>\n如果有兴趣订阅《社会主义者》杂志，可发电邮至：chinaworker.isa@gmail.com<br>\n<br>\n<br>\n<b>问题在于新自由主义还是资本主义本身？</b><br>\n<br>\n<br>\n<br>\n<b>George Martin Fell Brown与Tony Gong，社会主义替代（ISA美国）</b><br>\n<br>\n<br>\n<br>\n当前的经济危机或许是由于新冠肺炎大流行触发的，但其根源在于资本主义更深层次的危机，而这可以追溯到2008-9年的金融危机。这场持续的危机暴露了整个资本主义制度的失败，特别是新自由主义的无限制利伯维尔场政策。对于工人阶级来说，这场衰退更强烈地指向了社会主义变革的必要性。但是对于统治阶级来说，危机迫使他们以完全违背「利伯维尔场」正统观念的方式干预经济。这包括把钱直接放进劳动人民的口袋，来支撑需求的所谓「凯恩斯主义」措施。<br>\n<br>\n<br>\n4月3日，新自由主义政策的长期捍卫者《金融时报》编辑部在新冠肺炎大流行后呼吁进行「激进的改革」，明确了向凯恩斯主义措施的转变：「政府将不得不在经济中更积极发挥作用。它们必须将公共服务视为投资而不是负债，并想办法让劳动力市场更有保障。再分配将再次被提上议程；老人和富人的特权会受到质疑。直到最近才不被视为古怪的政策，如基本收入和财富税，将不得不被纳入其中。」<br>\n<br>\n<br>\n在最新一轮危机中，国家干预的情况比2008-9年更为明显。在几周的时间里，美国国会通过的政府财政刺激措施的规模已逾GDP的10%。相比之下，2008年的救市措施花了几个月才通过，而且规模「仅仅」相当于GDP的5%。当然，绝大多数的「刺激措施」都是对银行和美国企业的救助。正如我们在其他地方所讨论的那样，危机已经揭示了企业在10年前的救市行动之后是如何大肆举债的。这就反映了资本主义的一个潜在弱点，而这弱点有可能造成一场超大规模的金融危机。然而，新冠病毒检疫首先令消费支出大幅下降，而已经裁减了数百万工人的资本家现在期望政府用刺激支票和扩大失业救济来弥补需求的不足。<br>\n<br>\n<br>\n这类措施不只是美国在采取，在英国，约翰逊（Boris Johnson）的保守党政府实施了一项计划，给失业工人补贴80%的工资，最高可达25000英镑。欧洲央行取消了对欧盟成员国的支出限制。<br>\n<br>\n<br>\n为什么资本主义政府，包括昨天还在执行严厉的紧缩措施的政府，会突然向工人派钱？这些措施将走向何方？ 这些支票能够刺激经济并阻止危机的发生吗？为了搞清楚这种180度大转变，社会主义者需要了解什么是凯恩斯主义。虽然凯恩斯主义常常是1930年代罗斯福新政的代名词，但凯恩斯主义并不等同于社会福利，而是代表了一种对资本主义经济如何运作有特定理解的世界观。<br>\n<br>\n<br>\n<a href=\"https://i.imgur.com/ktIlW97.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/ktIlW97.jpg\" alt=\"https://i.imgur.com/ktIlW97.jpg\" style=\"max-width:100%\"></a><br>\n<br>\n<br>\n<b>什么是凯恩斯主义？</b><br>\n<br>\n<br>\n<br>\n凯恩斯主义是一个资产阶级经济学派，认为资本主义经济是所有支出的总和，当中分为四个部门：消费、政府支出、商业投资和净出口。经济衰退被认为是其中一个部门拒绝支出，而解决的办法则是让另一个部门增加支出。为了防止危机，政府可以调整各种经济杠杆，比如降低利率来刺激消费，或者直接用财政支出来干预。凯恩斯主义者会把当前的危机定性为生产下降加上「企业投资和自主消费的下降」，在出口部门无法接力的情况下，政府的刺激措施就成了补救措施。<br>\n<br>\n<br>\n这些措施的真正目的不是为了帮助劳动者，而是把拯救企业放在首位。正如凯恩斯在1931年所说：「如果我们的目标是补救失业，显然，我们必须首先使企业更有利可图。」虽然最近为刺激经济的支票是工人购买必需品和支付房租的生命线，但即使它们不足以满足工人，对统治阶级来说，这也并不是它们的主要目的。政府发放经济刺激支票，是为了让劳动者可以通过消费把这笔钱还给企业。但与此同时，拥有巨额赤字缺口的州政府正准备大规模削减社会开支。刺激措施将是暂时性的，统治阶级会想尽一切办法把这场危机的成本转嫁到工人阶级的身上。<br>\n<br>\n<br>\n英国经济学家凯恩斯（John Maynard Keynes）在大萧条时期首次发展了他的理论框架。鉴于当时流行的正统经济理论无法解释危机或无法提出政策解决方案，因此统治阶级实用主义地转向了凯恩斯主义。小罗斯福（Franklin Delano Roosevelt，FDR）于1932年发起削减预算运动，但现实迫使他转向，并于1933年实施新政，以向贫困人口提供急需的就业机会，但其工资水平还是很低。从1934年开始，资本家还面临着历史性的罢工浪潮，令数百万产业工人加入工会。为了保护自己的制度不受工人运动威胁，统治阶级做出了让步。<br>\n<br>\n<br>\n然而，新政未能带来持续的经济复苏，美国在1937年至1938年再次陷入衰退。 在第二次世界大战中，国家主导的战争生产和大规模的资本被毁灭，创造了新的领域以实现有利可图的投资并允许资本主义恢复。<br>\n<br>\n<br>\n<b>结构性凯恩斯主义</b><br>\n<br>\n战后，统治阶级（主要是西欧的，但也包括美国的）在政治上被迫采取「结构性凯恩斯主义」政策，建立广泛的社会福利体系。数以百万计返归的工人阶级士兵在大萧条中幸存下来，然后经历了第二次世界大战的炼狱战斗，这使他们的政府清楚地意识到，情况已经不可能恢复到从前那样。在欧洲，传统资产阶级由于与法西斯主义的合作，面对经济崩溃已经失去信誉，而不得不采取替代手段来抵御来自苏联的政治威胁。<br>\n<br>\n凯恩斯主义还通过布雷顿森林体系（Bretton Woods system）在世界经济中发挥了关键作用。布雷顿森林体系是从第二次世界大战结束至1971年持续严格管制的国际货币秩序。从本质上讲，所有国际货币都与美元挂勾，而凯恩斯作为布雷顿森林体系的倡议者和一位经济民族主义者，对此激烈反对，因为他想将世界贸易与英镑挂勾。这样做原本应该控制成员国的通货膨胀和利率，以帮助全球经济增长，但要以各国中央银行丧失一定的货币自主权为代价。<br>\n<br>\n由于国际社会很快接受了在需要重新启动崩溃的经济的情况下进行的国家干预，凯恩斯主义者可以在一些先进国家实施「产业政策」，以国家规划的要素来激励国家工业的发展。以今天的标准来看，这些措施固然是激进的，但其目标首先是协助重新启动利润机器。实际上，利用产业政策、大规模社会支出和国际贸易机构作为经济杠杆，凯恩斯主义者风行于1950至1970年代。似乎凯恩斯主义已经掌控了经济兴衰的周期。<br>\n<br>\n对经济杠杆的调整产生了影响，但长期繁荣背后的主要物质因素是二战中资本的毁灭、美帝国主义的统治压制了各帝国主义势力之间的竞争、人口的快速增长、新的生产技术的发明，以及更多女性进入劳动大军。资产阶级在大多数时候都竭力反对为社会支出增税，或限制资本的使用和流动，但在经济空前扩张的时代，他们还可以暂时容忍这两种情况。<br>\n<br>\n但这个繁荣不是可持续的。在「资本主义黄金时代」的后期，生产力的增长开始放缓。资本主义具有「过度积累」（过度生产）工业资本的固有趋势，因为它将更多的机械引入生产中，这增加了成本开销，并且产出的增长快于社会吸收能力，从而降低了获利能力。战后的景气显示出这种趋势，并在1973年结束，因为先进的资本主义国家受到了石油输出国组织（OPEC）的石油禁运影响，出现严重的能源短缺并引发了严重的衰退。<br>\n<br>\n凯恩斯主义的政策无法通过降低利率来克服物质短缺，结果是通货膨胀率上升。美帝国主义战争机器在越南的海量支出也造成过高的通货膨胀率，而对于经济增长没有任何帮助。停滞的增长和通货膨胀的结合——被称为经济「滞胀」——严重削弱了凯恩斯主义在统治阶级的风行地位。资产阶级最终放弃了布雷顿森林体系，削减社会支出，转向了新自由主义。<br>\n<br>\n尽管今天的危机规模很大，过去40年中在世界舞台上大行其道的新自由主义模式遭到否定，但这并不意味着统治阶级能够或将回到结构性的凯恩斯主义。繁荣的经济，各国资产阶级之间紧密协调，这些必要的社会条件已经不存在了。我们今天所看到的凯恩斯主义将更像1930年代的临时措施，因为我们正在走向世界经济的深度衰退和帝国主义（特别是中美两国）之间的竞争。当然，面对群众的压力或革命的威胁，统治阶级还是可以做出很大的让步。<br>\n<br>\n<b>问题在于新自由主义还是资本主义本身？</b><br>\n<br>\n<br>\n<br>\n自1970年代危机以来，统治阶级将其经济方针从凯恩斯主义转向新自由主义，这是资本主义的特别寄生形式。作为一种意识形态，新自由主义的定义是将国家在经济中的作用限制在保护利伯维尔场和私有财产上。实际上，新自由主义的特征是公共服务大规模私有化、国际市场对自由贸易的开放、稳定货币和债务以及对工人阶级的赤裸裸的阶级战争。它的特征还在于金融资本的作用不断增加以及信贷的大规模扩张。所有这些都代表着对利润率问题的一定解决方案，但只是堆积矛盾，而矛盾造成的问题在某个阶段不可避免地会爆发。<br>\n<br>\n<br>\n凯恩斯主义的拥护者，尤其是左翼，将新自由主义的兴起描绘为贪婪或无知的产物。随着新自由主义资本主义陷入危机，这种情绪自2008年以来已经增强。 但是，统治阶级采取了新自由主义来应对凯恩斯主义在1970年代自身的危机，因为当时实行凯恩斯主义的国家陷入利润率下降、「滞胀」、企业无法找到获利投资因而破产等问题。<br>\n<br>\n<br>\n新自由主义用大量的投机活动来恢复盈利能力，采取减税和私有化来攻击国有部门，同时提高生产速度、延长工时和削减工资来急剧提高对工人的剥削率。这些都没有解决2000年后在美国再现的生产力增长率下降的问题，这也是当前危机的一个关键的根本因素。<br>\n<br>\n<br>\n新凯恩斯主义经济学家，如保罗•克鲁格曼（Paul Krugman），认为不受监管的市场以及作为新自由主义关键特征的自由放任制度（而不是整个资本主义制度）是危机的根源。他们指出，2008-09年之后，（在欧洲尤为明显）传统政客的紧缩狂热未能使经济恢复健康。<br>\n<br>\n<br>\n<b>衰退中的制度</b><br>\n<br>\n<br>\n<br>\n在这里，我们需要指出马克思主义和凯恩斯主义的一个关键区别。马克思主义者认为资本主义在长期是处于衰落状态。在18、19世纪，资本主义导致了人类生产力空前的大规模成长。第一次世界大战是民族国家与世界经济在和谐的基础上进一步发展之间不可调和的矛盾的结果。两次战争之间的时期，根本的危机没有得到解决——表现于经济停滞不前，社会在革命与反革命之间徘徊。战后的繁荣是一个特殊的阶段。1970年代的生产力放缓和盈利危机，是资本主义作为一种社会制度重新开始长期衰退的开始。<br>\n<br>\n<br>\n凯恩斯主义者认为，这一制度并没有衰退、可以修正。他们将危机视为「消费不足」、工人工资的下降和生活水平的下滑降低了需求，使企业无法出售其产品的结果。这个过程，在马克思主义术语中是「实现危机」，当然是引起危机的原因。但这不是全部原因。<br>\n<br>\n<br>\n在经济不景气期间，经济的其中一个部门拒绝或无法投资于生产。这通常导致生产和经济活动的下降，从而导致工作机会的丧失和工人阶级生活水平的下降。企业萎缩或破产，工人阶级面临日益严重的贫困和失业。这种现实构成了凯恩斯主义的消费不足理论的基础，即工人没有为使企业盈利而花费足够的钱。凯恩斯主义者认为，如果国家干预可以刺激需求，投资将恢复，资本主义的危机将得以规避。<br>\n<br>\n<br>\n片面观点。凯恩斯主义从表面上将经济视为一个会计实体，要修正一个部门的负数，只需要简单地在另一个部门填补上空缺。它不能对于「为什么企业周期性地拒绝一次全部投资生产的原因」这个问题作出解答。马克思主义者理解这是因为整个资本主义制度是由逐鹿争夺利润的竞争所驱使的，所以企业过度生产商品和资本，导致市场陷入饱和。<br>\n<br>\n<br>\n即使在最近的经济复苏期间，企业在扩大生产方面的投资回报也越来越少。例如，企业将其利润大量投入到包括购买股票在内的金融赌场中。在当前的危机中，我们看到苹果公司像2019年那样聚积了超过2000亿美元的现金，却无法找到有利可图的投资。这再次表明了生产率增长的长期危机，以及资本主义无法像过去（特别是战后繁荣时期）那样真正扩大生产力。如果公司在近期「繁荣」时拒绝投资，为什么凯恩斯主义的在萧条中给他们更多钱的政策会使他们投资呢？<br>\n<br>\n<br>\n新自由主义和凯恩斯主义都是针对资本主义面临的不同危机而发展起来的。而两者都未能长期稳定资本主义的发展。这就提出了一个问题，即如何才能使我们摆脱当前的危机。<br>\n<br>\n<br>\n<br>\n<b>凯恩斯主义可以解决危机吗？</b><br>\n<br>\n政府支出可以在有限的范围内刺激需求，并可以解决资本主义危机的某些交互方面。新政为数百万美国工人提供了急需的就业和救济。今天，在新冠病毒带来的封城措施直接影响下，某些政府支出可以缓解危机的最严重方面。<br>\n<br>\n但这些支出的作用有限。同样，罗斯福的新政只有在拥有美元等强势货币的发达资本主义国家中才能实现，而亦不能单靠这样来摆脱经济萧条。二战后造成的巨大破坏，加上其他条件，才造就了战后的景气。解决当前萧条的一个明显问题是，在没有战争或自然灾害对资本造成如此破坏下，怎样可以让这样的经济景气重现。<br>\n<br>\n我们现在在美国可能见到的是，务实而不情愿地采取凯恩斯主义，但同时实行严厉紧缩，甚至可能实行私有化。在政府颁布刺激措施的同时，各州也威胁要大幅削减社会服务，而共和党人显然倾心于邮局破产的想法。<br>\n<br>\n从长远来看，凯恩斯主义无法为这场危机提供解决方案。向经济注入数万亿美元并不会消除对于饱和市场投资的阻碍。2.2万亿美元的财政刺激措施暂时平息了金融市场，但资产阶级经济学家现在已放弃了有关迅速呈「V」形复苏的完全不切实际的说法。<br>\n<br>\n日本最近在30年政策中的经验，进一步证明了凯恩斯主义无力解决严重的资本主义危机。1990年代初，随着日本经济停滞不前，日本政府采取了公共工程项目、降低利率和其他凯恩斯主义措施，直到2000年代初实行紧缩政策，这一举措一直持续到今天。以累积世界上最高的债务与GDP比率为代价，日本的凯恩斯主义措施在过去的30年中仅实现了1%的年均实质GDP成长，期间还伴随短暂的经济衰退。前首相安倍晋三一直在实行自己的右翼凯恩斯主义，即「安倍经济学」——将放松管制和反劳工法与向公司派钱结合在一起。所有这些完全无法恢复持续的成长，反而使工人转向了不稳定、兼职或零工。在安倍晋三的右翼政策下，凯恩斯主义的社会和基础设施支出已帮助避免的深刻的社会危机或新的阶级斗争恐将重新点燃。<br>\n<br>\n<b>凯恩斯主义与社会主义</b><br>\n<br>\n对于社会主义者来说，即使是右翼政府也越来越多地采用凯恩斯主义措施，这暴露了统治阶级的虚伪。当伯尼•桑德斯呼吁实行全民医保时，乔·拜登和其他亲财团民主党人不断地反驳他：「你钱从哪里来？」但当美联储想把最近为企业和各州提供的2.3万亿美元援助计划中的一部分用于股票和垃圾债券，以支撑金融市场时，没有人问他们钱从哪里来。如果你能找到拯救大企业的钱，为什么不能找到拯救劳动人民的钱？<br>\n<br>\n然而，虽然凯恩斯主义的措施包括商业刺激，但也包括社会福利计划。凯恩斯的思想在左翼改良派中得到了越来越多的支持，他们是真正想为工人阶级利益而战的活动家。一些人，比如桑德斯，将凯恩斯的政策视为「民主社会主义 」的例子，并以出北欧的福利国家为例，然而这些国家也遭新自由主义所侵蚀。另一些人则承认凯恩斯主义政策仍然没有废除资本主义，但认为这种政策是用和平方式逐步实现社会主义的一种手段。不管是哪种情况，这些左翼凯恩斯主义者都是用凯恩斯本人同样的视角来看待资本主义及其危机，把危机完全归咎于新自由资本主义，而不是资本主义本身。革命马克思主义者的看法则不同于他们。<br>\n<br>\n资本主义的逻辑总是会导致资本的过度积累和生产过剩，进而产生危机。社会拥有过多的财富会造成下岗和贫困。这些财富是工人阶级创造的，却被资本家占有，实在荒谬。社会主义者正是想用计划经济解决这种被「闲置」的工人被自己创造的财富所包围的矛盾。在计划经济下，大企业被工人收为民主公有，我们就可以把经济的方向调整为为使用价值而生产，而不是为盈利而生产，从而避免生产过剩。如果需要减产，挣脱利润导向的社会主义经济可以简单地对工人进行再培训，或者减少每周的工作时间，以维持工人的充分就业，而不降低工人的收入，由现代生产创造的巨大财富支付，而这些财富现在却被囤积在1%的人手中。<br>\n<br>\n凯恩斯主义从根本上说不是社会主义，而是试图从自身拯救资本主义。 而且即使能够完全运用左翼凯恩斯主义的政策，它也会保持资本主义制度的完整，不过是有更多的规章制度、社会服务和一些国有部门罢了。这并非对凯恩斯主义「不够激进 」的道德批判。对工人阶级有利的改革也会削减大企业的利润，这意味着这些改革不断遭受为了资本家的利润而被蚕食或取消的危险。<br>\n<br>\n当桑德斯在辩论中提出全民医保的必要性时，拜登的响应是说，意大利有公营医疗系统，但未能充分应对新冠病毒危机。我们并不认同拜登反对「全民医保」的立场，但事实是，从2001年开始，意大利就对国家医疗体系挖空心思进行改造，目的是将其变成私人医疗的盈利附属品。我们应该争取像「全民医保」这样的改良，但我们不只是要改良，还要将整个医疗行业、最终将主宰全球经济的所有大公司和银行收归公有。<br>\n<br>\n马克思主义者虽然反对改良主义，但并不反对争取改良的斗争。马克思主义者会为改良而奋战，这是俄国革命者托洛茨基称之为「过渡纲领」的一部分。这需要在现时意识与明白转向社会主义的必要之间架起一座桥梁。我们为争取立即使工人阶级受益的改良而奋斗，从提高最低工资到租金管制到提高对大企业的税收。我们还提出了超越资本主义的要求，例如将能源行业和大银行置于公有制之下，采取工人民主控制计划经济。但是我们用有组织的工人阶级动员来争取这些改良。说服资本家采取巧妙的货币手段或政策手段是行不通的。<br>\n<br>\n此外，我们还指出任何改良的局限性，以及进一步发展的必要性。在我们针对新冠病毒危机的纲领中，我们呼吁：「为所有在必要部门工作的工人提供辛劳津贴；如果工人因大流行或经济衰退而失业，他么要拥有全薪；冻结所有房租和抵押贷款；安置无家可归者的紧急计划；重新开放关闭的医院；接管空荡的建筑物，建立免费的医疗诊所；大规模加快培训和雇用医务人员；接管拒绝遵守安全标准的工作场所。」这样的需求将对危机的立即响应，与在工人民主的控制和管理下，将整个经济置于公有制的需要联系在一起。<br>\n<br>\n解决资本主义危机的唯一明确方法，是把500家最大企业置于公有，和对经济进行民主和合理的规划。必须排除追逐利润的动机，并且只有工人和消费者的民主决定才能平衡支出和收入，以保证生产符合社会需要。这样的社会主义计划可以使我们人人享有体面的生活水平，合理地应对气候变化问题，并解决资本主义社会所面临的危机。","date":"2020-12-04","agreeCount":-3,"discussionCount":0}