{"type":"article","id":4357,"title":"美国：社会主义者如何看待加州野火","uid":8251,"topics":[3543,3576,4235,4485,4486,4487,4488,4489,4490],"contents":"<b>中国劳工论坛的原文连结：<u>https://chinaworker.info/cn/2020/11/17/25573/</u><br>\n</b><br>\n<br>\n中国劳工论坛的telegram连结：<a href=\"https://www.mohu.rocks/url/link/aHR0cHM6Ly90Lm1lL2NoaW5hd29ya2VySVNB\">https://t.me/chinaworkerISA</a><br>\n<br>\n中国劳工论坛的Twitter连结：<a href=\"https://www.mohu.rocks/url/link/aHR0cHM6Ly90d2l0dGVyLmNvbS9PY3RSZXZvbHV0aW9uMTc\">https://twitter.com/OctRevolution17</a><br>\n<br>\n<b>如果有兴趣订阅《社会主义者》杂志，可发电邮至：chinaworker.isa@gmail.com<br>\n<br>\n</b><br>\n<br>\n<b>将本属于我们却被窃取的财富归还给社区，为气候灾难做准备</b><br>\n<br>\nElliot Bartz，社会主义替代（ISA美国）<br>\n<br>\n回想起这场野火的经历，就像在从组一幅破碎的画像：凌晨3点醒来，遇见前所未有的乾燥和雷暴，闪电照亮了整个天空，四处雷声隆隆。体内油然而生一种不祥的预感，因为这种鬼天气应该出现在美国中西部，而不是加利福尼亚州沿海。<br>\n<br>\n第二天下午2点，人们就收到疏散的警告：立刻收拾一切！徘徊在我们脑海中的，是發生于圣罗莎市（Santa Rosa）的塔布斯大火（The Tubbs Fire），这场梦靥中，无数无辜的性命在家中被飓风般迅速袭来的熊熊大火所吞噬。我们快速逃出房子，启动汽车，撕下易燃的窗帘，将衣服和家当都扔进袋子，然后依照接到官方命令立即撤离！<br>\n<br>\n启程的时候，我们看到巨大的杉木被火势吞噬，火舌高达50英尺（约15米）。浓烟滚滚窜升，大火正朝着我们的房子从山上往下蔓延。事情真的严重了。<br>\n<br>\n这种全新的现况是由气候变化所带来的，然而在加州以「超级多数」长期执政的民主党明知每年都会發生野火，但长年以来的政策却还是让我们消防开支严重不足，这迫使消防人力大量仰赖义工和服刑者的劳动。<br>\n<br>\n<a href=\"https://i.imgur.com/PFu9wUy.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/PFu9wUy.jpg\" alt=\"https://i.imgur.com/PFu9wUy.jpg\" style=\"max-width:100%\"></a><br>\n<br>\n<b>气候变迁的新常态</b><br>\n<br>\n8月时，加州有超过100万英亩（约4000平方千米）的土地發生火灾，而且相较于过往的野火季节，今年竟提前一个月，打破了以往所有纪录。加州历史上的三大火灾中，有两场现正在發生！成千上万的人逃离家园，不仅因为要躲避大火，也因为吞噬了湾区的有毒野火烟雾会严重损伤肺部，让新冠肺炎危机雪上加霜。湾区是世上数一数二高房价的地区，数以万计的人因此被逼到了的郊区之后，又再次被大火逼离住所。<br>\n<br>\n在加州出现破世界纪录的气温之际，我们成为公共服务和安全开支长期不足首当其冲的受害者，而这正是资产阶级统治下的杰作。因此当野火来袭时，我们却无力控制它。在这片严重不平等的土地上，众议院议长佩洛西（Nancy Pelosi）、参议员贺锦丽（Kamala Harris）和加州州长纽瑟母（Gavin Newsom）这些被视为「绿色」的政客，即使知道事关人命，仍然坐视不管消防设备的破败。加州的民主党政客必须为他们颟顸怠惰的罪行负责！<br>\n<br>\n<b>责任归咎于硅谷企业！</b><br>\n<br>\n亚马逊、Google和苹果公司皆为石油和天然气产业提供技术基础设施，从中赚了数十亿美元。儘管减排「承诺」，亚马逊等企业仍在增加自身的碳足迹，同时为直接加剧气候危机的公司提供重要的物流支持。与此同时，苹果公司财富激增至2万亿美元，市值已经相当于加州GDP的2/3，而缴交的实际税率却微乎其微。<br>\n<br>\n这些公司利用各种法律漏洞和海外避税天堂赚了数以十亿计美元，同时也透过在全球和美国科技领域的垄断地位赚取暴利。只要对这些企业（许多的总部设立在湾区）多徵那麽一点税，就能弥补我们损失的部分税收，可用于全额资助和检修紧急服务，让我们为明年不可避免的野火季节做好准备。<br>\n<br>\n<b>民主党人让我们毫无防备</b><br>\n<br>\n特朗普对地球构成了巨大威胁。他坚决否认气候危机，并想尽办法废除环境法规，而这将产生严重后果。他对加州野火的评论是：「你应该清理你的地方。」虽然他暂时还没停止联邦政府对加州的消防援助，但他还是年復一年地扬言这样做。特朗普的环境政策听起来像是喋喋不休的胡言乱语，但与他相对的却是民主党的一连串含煳其辞的承诺。<br>\n<br>\n我们需要的是社会主义的绿色新政，将高汙染产业置于民主公有之下，并进行重整转型为绿色产业，但民主党从未以此为目标。<br>\n<br>\n民主党全国代表大会的无能和辜负众望，揭示了这一阶段的资本主义危机。他们对待劳动人民和地球的残酷无情，已经清楚反映在加州的无数家庭被迫在死于新冠肺炎、贫困或大火之间做选择。<br>\n<br>\n如果单独计算，加州可谓全球第五大经济体，消防装备物资照理说能够轻易备妥，现在却要恳求其他州份和国家的援助。我们花了好几週，才终于等到从全国和世界各地输入的物资。旷日废时的等待期间，如果民主党人决定对大企业临时徵税作为紧急因应消防地资金，那我们的状况能比现在好上太多。<br>\n<br>\n加州林业和防火部（Cal Fire）非常依赖囚犯的强迫劳役，使我们面临大规模的消防人力严重短缺，这个情况在新冠疫情袭击加州监狱时变得更加棘手。正如民主党人维持便于资本牟利的医疗体系，而无能保护我们免受新冠肺炎的侵害，现在民主党人也无法应对气候危机带来的日益可见的后果。在加州，许多人生活在人类基本需要未得以满足的状态，然而最富有的少数人和他们在政府机关的走狗们却活在「朱门酒肉臭、路有冻死骨」的酒池肉林中。<br>\n<br>\n很清楚的一点是：我们的亲资政客宁愿让我们应得的税收继续放在硅谷企业的私人保险箱中，也不顾我们正被烧毁的家园。贺锦丽正忙得不可开交，她多年来用自利的手段往上高攀，现在终于赢得镁光灯。无论民主党人口头上怎麽高谈阔论，在我们的家园被焚烧的时候，不是只有特朗普在瞎扯，而且整个腐败的民主党高层只是採取无能解决问题的半套方案，来应对严峻的气候危机。<br>\n<br>\n<b>立即行动处理气候变迁和野火！</b><br>\n<br>\n野火烧出的灰烬中，浮现出一件我们能确信的事：在新冠疫情和经济萧条期间，当资本主义财团国家一边掠夺我们，一边放任我们的房屋焚烧时，我们不能袖手旁观。我们必须有效地组织起来，要求从硅谷公司及其高层的口袋中夺回巨额财富并重新分配、拿回我们社区重新运用，为下一场野火做好准备，并确保将来为加州和地方的消防部门提供足够的灭火资源。我们知道，如果我们不组织斗争，这些将永远也不可能实现。<br>\n<br>\n民主党与共和党都採取同一样的策略，误导我们的社区居民，让我们认为是自己造成这一局面而且不可避免的，所以我们只能独自重建。没有什麽论述比这种更偏颇、更虚构、更远离真相了。<br>\n<br>\n气候变迁的根源直接威胁着我们。加州的州议会却决定不延续失业救济金，也不打算投资事关气候变迁的资源回收设施，这种行径既悲哀又是犯罪。州长纽森仍反对在加州禁止开採页岩油的水力压裂技术，也拒绝限制任何形式的石油开採。硅谷科技公司仍被允许为自己的利益而直接支持石油和天然气产业。拜登和贺锦丽继续无视野火惨象中民主党的罪恶，并与之切割，用服务自己的方式来呈现这起事件。<br>\n<br>\n加州遭遇大火时，迫切需要帮助的挨饿的工人不能允许民主党和硅谷老闆跑路。气候危机——飓风、洪水、新冠肺炎、野火，已是新的常态。我们必须共同要求将本属于我们却被窃取的财富归还给社区，以便我们能够为气候灾难做准备并减轻其影响。<br>\n<br>\n• 未对野火採取认真行动的民主党人令人不可容忍，必须下台！<br>\n• 对硅谷亿万富翁及其上兆美元的公司课以重税，他们窃取税金太久了！<br>\n• 补贴所有受野火影响的家庭，从硅谷税直接支付！<br>\n• 立即停止化石燃料开採！我们无法承受更多的碳排。将所有石油和天然气基础设施立即收归公有，将决策权从逐利者手中夺回来！<br>\n• 将太平洋瓦斯与电力公司（PG&amp;E）收归公有并修復能源基础设施。结束引起众怒的轮流停电，不要再让PG&amp;E引起野火！ 加州公共事业不能再由私人掌控！<br>\n• 大举挹注资源给我们的消防员；加强地方和州级的消防能量。进一步發展航空救援装备以因应不可避免的野火，并在各地社区大力挹注消防与社会支持的资源。<br>\n• 不要再剥削囚犯来去救火！有消防经验的囚犯获释后有权受聘为消防员。<br>\n• 审查政府保险部门，调查其与私人企业的腐败勾当。今后所有私人保险协商都必须完全公开透明。不要再让他们破坏重建工作！<br>\n• 预早發展社区邻里之间的联繫网络，防范于未然。<br>\n• 开發独立且稳固，并由社区控制的通讯系统，例如加密的社交媒体，以提前准备防火和撤离计划。<br>\n• 全民医疗！全民住房！立即实行绿色新政！","date":"2020-12-03","agreeCount":0,"discussionCount":0}