{"type":"article","id":4394,"title":"《丁真光复西藏国》1","uid":5376,"topics":[96,293,374,4504],"contents":"在遥远的川西理塘，有一群藏人，他们虽然遭受殖民者的统治，却拒绝学习侵略者的语言。因此，当局总是故意将资源分配给其他听话的藏族聚落，以此来起到示范的作用。<br>\n长此以往，当十里外的藏族都开始用上手机时，理塘的藏人却还过着上个世纪般的生活。<br>\n这里是平凡的川西中一处平凡的风景，一个英俊的少年迎着风傲然挺立，他牵着一匹骏马，缓缓地走在白皑皑的雪峰之中。<br>\n他是丁真，一个生活在侵略者统治下的藏族孩子，和理塘的许多孩子一样，他并不认为这里属于当局的四川省，而是属于那个已经灭亡的祖国——西藏。丁真虽然年少，却已经有了复国的雄心壮志，在青年中有很高的人望，他擅长骑马射猎，是一个不错的战士。<br>\n这天，丁真找了个由头，以比赛骑射为名，将理塘的青年人都聚集在一块。因为侵略者担心藏族的结社，专门派来“武警”名为保护，实为监督他们的活动。对此，大多数青年已经见怪不怪了。比赛一开始，丁真便飞快纵马与众人驰去，武警哪能赶上，只不过派人于起点终点两侧看管而已。<br>\n跑到一半，丁真突然停住，策马驶入格聂雪山的山洞。丁真的亲信，也正是他的汉人朋友杜冬冬，趁势将众人引入其中。进了山洞，丁真才告诉了众人他的计划。<br>\n“诸位，我们从未忘记自己是藏人，我们的祖国是西藏……汉人收买我们的叛徒，挑唆我们的矛盾，分裂我们的国土，现在我们的民族马上就要忘记自己的语言，不能再忍下去了！”<br>\n众人听了后，纷纷沉默，他们点头称是。理塘人都是硬骨头，川西这片土地上，也只有理塘人可以毫无愧疚的说，自己忠于西藏这个祖国了。<br>\n“可是，杜先生是汉人，我们今天商议大事，绝对不能泄露出去，一旦泄露……理塘父老将会有灭顶之灾。”<br>\n丁真看了看那个发言的藏族男孩，他是丁真的弟弟尼玛。尼玛从小就有理塘人的精气神，他也是这一代年轻人中最优秀的战士。<br>\n“很抱歉没有告诉你尼玛……杜先生和我已经为此筹划了五年，担心泄密所以没有大新闻任何人。不管怎么样，杜先生是一位离不开的伙伴，他是可靠的。”<br>\n杜冬冬，这个出生于上海的汉人，在内地走投无路后，最终还是选择煽动藏人独立，来实现自我的抱负。<br>\n丁真先后安排了对武警的清理工作，他明白，一旦做下去，自己便再也无法回头。“如果再不行动，难道眼睁睁看着藏族灭亡吗？”他终于还是下定了决心。<br>\n武警察觉到事情有些不对，但丁真的出现让他们暂时没有什么动作。<br>\n“时间和以往差不多”武警每次都暗暗记录丁真赛马的时间，如果时间长了，那必然是有问题。可是他失算了，原来，自从丁真开始赛马的那一刻，他就在隐藏自己的实力，而这一切，正是杜先生教给他的。<br>\n现在，丁真选择先行而来，正是为了暂时麻痹武警，他知道，众人的迟到必定会引起武警的怀疑，因此他根本没有打算拖延时间。<br>\n过了一会，众人还是没有到终点，武警有些生疑，可看到丁真也在身边，有些犹豫与困惑。过了一会，杜冬冬跑了过来，他告诉武警，路上发生了雪崩，众人被困山洞之中了。丁真假装吃惊，武警因杜是汉人有些相信，不得不带着丁真杜冬冬二人去营救。看到武警传唤起点那一头的同事也出发时，杜先生露出了只有丁真才能察觉到的笑容。<br>\n到了埋伏地点，丁真立马制服身边的武警，掏出手枪瞄准另一个人。同时，一支飞箭也洞穿了那个人的喉咙，这是尼玛射出的。<br>\n而起点那边赶来的武警，也已被众人解决了。理塘的汉子们是天生的战士，虽然是初次杀人，却没有惊慌失措。<br>\n丁真解决监视自己的武警后，询问杜先生下一步的打算。<br>\n“理塘的汉人很少，控制住县内的武装力量就足以应付。要速战速决，万万不能让周围的县派出援军。”<br>\n丁真分兵两路，一路去控制理塘政府，一路去控制公安局。他让杜冬冬指挥尼玛等人去政府，自己去攻防守森严的公安局。同时，丁真还截断了理塘的对外通讯与网络，使其变成一座孤城。很快，政府就被杜先生出计攻取，而公安局则还在坚守，甚至有反攻的迹象。<br>\n理塘的中年汉子也加入了这场起义，他们不断向公安局发起着攻势。最终，公安局被突破，警察全员被俘，缴获武器弹药的藏军得到了质的飞跃。丁真将局长释放，并说:“你也是藏人，民族到了危急存亡的关头，怎么能坐视不管呢？我的部众大多没有使用这些武器的经验，希望你们能加入到光复祖国的行列中。”<br>\n理塘公安局长益多西吉听了后，涕泪纵横，他和他的警力就这样并入了藏军之中，后来成为西藏共和国一支骨干的军事力量。","date":"2020-12-09","agreeCount":29,"discussionCount":0}