{"type":"article","id":4408,"title":"台湾政府小编过劳死，网红政客压新闻","uid":8251,"topics":[1830,4527,4528,4529,4530,4531,4532,4533],"contents":"中国劳工论坛的原文连结：<a href=\"https://chinaworker.info/cn/2020/10/21/25216/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://chinaworker.info/cn/2020/10/21/25216/</a><br>\n<br>\n中国劳工论坛的telegram连结：<a href=\"https://t.me/chinaworkerISA\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://t.me/chinaworkerISA</a><br>\n<br>\n中国劳工论坛的Twitter连结：<a href=\"https://www.mohu.rocks/url/link/aHR0cHM6Ly90d2l0dGVyLmNvbS9PY3RSZXZvbHV0aW9uMTc\">https://twitter.com/OctRevolution17</a><br>\n<br>\n如果有兴趣订阅《社会主义者》杂志，可发电邮至：chinaworker.isa@gmail.com<br>\n<br>\n<br>\n<b>抗争才有出路</b><br>\n<br>\n<br>\n<br>\n<a href=\"https://i.imgur.com/Iv7bE8B.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/Iv7bE8B.png\" alt=\"https://i.imgur.com/Iv7bE8B.png\" style=\"max-width:100%\"></a><br>\n<br>\n<br>\n康慕尼　国际社会主义前进<br>\n<br>\n<br>\n今年8月4日，新北市金山区公所「小编」陈嘉纬下班回家洗澡，本打算再回职场剪片却在浴室猝死。朋友口中积极任事的他只有2.4万月薪，死亡当月工时超过276小时，加班超过100小时，更长期每月加班超过80小时，大幅超过劳工每月加班上限的54小时（何况这是2017年民进党政府以「劳工要赚加班费」为藉口修恶劳基法后的标准）。经常10点才回家的陈嘉纬，早已面对慢性致死的环境，反映了政府基层劳动条件正在恶化，遑论民间企业和小公司。<br>\n<br>\n<br>\n治丧期间市府四度前往陈家，暗示说话「要小心」，意指陈的死是「自己问题」，民代也找上家属可耻地暗示陈是太胖才死，当家属希望法医解剖釐清死因时更被阻挠（使得家属转而掷筊决定不解剖），这正是陈起初没能被判为「过劳死」的重要原因。陈猝死隔天电脑就被格式化、工作使用的LINE群组也被踢出，若非家人收着手机提供调查，最终只能死无对证。直到10月劳保局终于判为「过劳」，这并非由于政府开明，而是当时无数劳工和群众的同情，才让官方试图抹灭的此事重新得到关注，使政府有压力进行调查。<br>\n<br>\n<br>\n<b>收买媒体控制舆论</b><br>\n<br>\n<br>\n<br>\n陈嘉纬死后TVBS等媒体随即报导，影片却在不到一天内消失，但网民备份立即唤起大量同情和共鸣，才引發后续的媒体深入报导和监察院调查。<br>\n<br>\n<br>\n讽刺的是，被长官指示第一时间压掉陈嘉纬相关报导的，恐怕就是与陈职务类似的「新闻联络人」、「新媒体小编」或新闻局员工。侯友宜接替朱立伦成为新北市长后，继续让区长（例如金山区长廖武辉）和局长为自己搭设「网红竞赛」的舞台。<br>\n<br>\n<br>\n掏空人力的作秀排场，以及政府基层员工和公关公司员工的血汗，恐怕是侯友宜目前坐拥九成民调支持度的秘密。行政院长苏贞昌等蓝绿白政客已经用着同样的方式来巩固自己的支持度，往后肯定更多官僚食髓知味、争相模彷。<br>\n<br>\n<br>\n面对基层劳工超时过劳的处境，侯友宜称陈嘉纬是「认真的员工」，就像先前他动员大量员工加班，只为回应自己脸书上韩国瑜支持者针对核四议题的舆论抨击。此后他说的是「非常谢谢小编的努力」，这和赖清德任行政院长时称超时工作为「做功德」并无二致，与政府内部与外包工作项目下的劳动条件改善并无任何关係。<br>\n<br>\n<br>\n当华而不实的活动掏空人力又累坏基层、当小编日日「跟行程」几乎耗尽血汗，此时，新北市政府和金山区公所却竭力掩盖内部员工死去的新闻，之所以能够这样，靠的是「养媒体」：平时用饭局拢络记者、用美其名为「政策行销」的採购案年年餵养媒体财团公帑油水。一位新北市政府员工透露，曾多次被迫为特定厂商量身订做採购案。<br>\n<br>\n<br>\n仅管政府大量使用低薪约聘制、限制加班费和强迫补休，而製造了大量同工不同酬的情况，但不稳定劳动契约下的劳动者却仍是孤立的少数，能合法组工会的劳工更是少数中的少数。同时，相对待遇优渥而更有条件抗争的基层公务员若想变革，也无合法组建工会的权利。<br>\n<br>\n<br>\n就像许多大老闆和亲资政客有意识地利用年龄、性别、全／兼职、本／外劳身份来分化抗争者，政府内也有滋长基层劳动者分化和歧视的制度，这正是不分蓝绿白在中央或地方执政时乐于维持的，以便控制国家机器和压制「内乱」。释字第785号释宪后，虽然公务人员能绕过更官僚的救济途径直接诉讼，但过去以「特别权力关係」为藉口剥夺组织工会权的情况仍存，「政府公开法」也未保护揭露丑闻的吹哨者，不受上司职权骚扰。陈嘉玮这种基层公务员，与侯友宜等亲资本主义政客之间的阶级利益是互相对立。因此基层政府员工不应沦为规避法律谋财害命的白手套。<br>\n<br>\n<br>\n「陈嘉玮」的命运更不应重演在任何人身上，他的家属应该受到充足的赔偿。他的死因应该被经由基层员工、专家学者与家属所组成的独立调查委员会进行调查，侯友宜等市府高阶长官应该得到严厉的惩罚。同时政府必须立即扩编人力改善公部门劳动条件，在不减薪的前题下实现真正的八小时工作制。基层公务员应该全部受正式雇用，且保障组织工会权。<br>\n<br>\n<br>\n<b>抗争才有出路</b><br>\n<br>\n<br>\n<br>\n要阻止政府收买媒体控制舆论，必须将所有媒体收归民主公营。媒体管理层由工人选举产生，使其运作和编採方向受到工人的监督。高层只领取普通工人的薪金水平，不享有经济特权。而只有立基于公私部门基层劳动者团结斗争，打造战斗性全国总工会以及左翼劳工政党，才能实现这些改变。","date":"2020-12-10","agreeCount":1,"discussionCount":0}