{"type":"article","id":4409,"title":"第一国际到第四国际","uid":8251,"topics":[780,3480,4525,4526],"contents":"<b>中国劳工论坛的原文连结：<u>https://chinaworker.info/cn/2009/05/25/3376/</u><br>\n</b><br>\n<br>\n中国劳工论坛的telegram连结：<a href=\"https://t.me/chinaworkerISA\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://t.me/chinaworkerISA</a><br>\n<br>\n中国劳工论坛的Twitter连结：<a href=\"https://www.mohu.rocks/url/link/aHR0cHM6Ly90d2l0dGVyLmNvbS9PY3RSZXZvbHV0aW9uMTc\">https://twitter.com/OctRevolution17</a><br>\n<br>\n如果有兴趣订阅《社会主义者》杂志，可发电邮至：chinaworker.isa@gmail.com<br>\n<br>\n<br>\n<br>\n<b>“全世界工人联合起来！”</b><br>\n<br>\n<br>\n斯蒂夫·斯考尔 （Steve Score） 英格兰与威尔士社会主义党由卡尔·马克思和弗里德里克·恩格斯在1848年撰写的《共产党宣言》提出了这一著名的口号。正如他们的解释，在所有的资本主义国家中劳苦大众的物质利益在本质上都是相同的。所以随着资本主义建立世界市场的进程，建立国际性的社会主义组织自然也成为重中之重，而“全球化”不过是这一进程的现代名称罢了。目前资本主义制度所面临的经济危机的“全球化”也反映了各国之间的经济依存性。所以，最终社会主义也必然是国际性的，通过全球范围的合作使所有人共享社会成果以取代满足跨国公司和帝国主义的利润追求。《共产党宣言》写于1848年欧洲革命时期。虽然这些革命最终没能摆脱资本主义统治，工人遭遇了失败；但它们也反映出对于独立的工人组织的需求。在1848年到1864年间资本主义处于一个巨大的发展阶段，因此工人阶级的规模和影响力也得到了相应的发展。在第一国际成立之前，欧洲各地的工人运动已经日渐高涨。国际工人协会（IWMA）于1864年在伦敦成立。虽然它运作的时间并不长，但为今后的发展打下了重要而坚实的基础。它将广泛而不同的政治观点和思潮汇聚到一起，其中包括英国的工会主义、各种欧洲社会主义和激进派。马克思和恩格斯并非是该组织的发起人，但他们很快就在其中起到了关键作用。国际的一个重要实际工作就是建立工人间的团结。马克思解释过，“并非是国际将工人引向罢工，恰恰相反是罢工将工人引向国际。”<br>\n<br>\n国际中不同政治派别间的政治争论仍然在继续。尽管如此，但在工人阶级斗争高涨期，（国际的）组织仍然保持团结。但是当1868年俄国的无政府主义者巴枯宁加入国际，在国际内部他就与马克思之间形成了主要的斗争。而1871年‘巴黎公社’—— 法国在普法战争（惨败后）所爆发的一场英雄的工人起义——成为了其中一个关键的转折点。虽然公社只持续了短短的3个月时间即被镇压，但它为未来的斗争提供了宝贵而丰富的经验。<br>\n<br>\n它展示了那个时代一个民主工人国家的（可能的）形态。第一次有了选举产生的公委员会，废除常备军，限制房租和将官员的工资调整与工人同薪。它计划重新开放被老板们关闭的工厂，由工人们进行全面控制，虽然它当时没能接管法国国家银行。然而，由于它在法国内部所处的孤立地位而终遭到失败。法国政府所派遣的新军队在普鲁士军队纵容之下，最终屠杀了三万名工人。<br>\n<br>\n此后一个阶段是整个国际范围内工人运动的挫折。而国际工人协会（IWMA）内部的斗争也被暴露在台前，尤其是马克思主义者和无政府主义者间的冲突成为一个关键问题。而且其中争端的关键问题是“国家”的角色。根据恩格斯的描述，巴枯宁“并不认为资本（是最关键的问题）；因此将资本家和工薪阶层间的矛盾作为主要阶级矛盾的观点应该废除；相反他认为国家本身是最主要的邪恶力量。”<br>\n<br>\n在资本主义制度下，国家的主要作用是维护资产阶级的统治。马克思与恩格斯从巴黎公社事件中得出的结论是资本主义国家必须被“粉碎”，是为了夺取政权建立工人阶级自己的民主国家。为了实现这一革命性的变化，工人阶级需要自己的政治组织和一个负责任的领导层。工人国家作为维护工人权力的一种手段最终将会“消失”。然而，在短期内为了防止资本主义的复辟，它是极为有必要，而并非最不重要的。<br>\n<br>\n国际分裂的日益增长与工人运动实际实力成“反比发展”。所以在1876年马克思和恩格斯得出结论国际已经完成了它在当时的历史任务，所以最好是在它仍然是一面一尘不染的（革命）旗帜时就将它关闭。但它已经为今后在马克思主义基础上建立大规模群众性政党和国际组织铺平了道路。<br>\n<br>\n<b>改良主义与革命社会主义之间的斗争</b><br>\n<br>\n第二国际于1889年由来自20个国家的代表创立。它反映了在马克思主义的基础上各方所建立新的政党的强大基础。马克思最亲密的合作者恩格斯于1893年（逝世2年前）当选为国际社会主义大会的名誉主席。当时国际内最关键的政党是德国社会民主党（SPD）。而且当时的“社会民主主义”并不意味着它今天的含义。那时它就是“马克思主义”。<br>\n德国社民党成立于19世纪70年代，虽然处于非法的条件下，但其发展迅速并将自己定位为一个革命党。到1890年社民党已经在德国的选举中获得140万张选票。事实上到1912年它已经变得非常强大。在德国全国范围内获得了35%的选票，在有400个席位的国会中拥有110个议席。拥有100万党员，15000名全职工作人员，90份日报和250万工会会员。但社民党的发展是在资本主义制度实现巨大上升的阶段实现的，这也意味着德国的统治阶级当时能对工人的权力要求作出一定让步。所以看起来社民党的领导人似乎认为他们能够实现不断改善工人生活水平，并逐步控制社会，而这正是马克思主义者所称的“改良主义”思潮。<br>\n<br>\n国会议员和工会领导人的工作成为资本主义制度下舒适的职位。他们没有认识到资本主义的经济增长不会永远持续下去，而且老板们为了继续控制整个社会体系会进行无情的斗争。改良主义的压力最终也反映在整个国际范围内的社会民主运动之中。如社民党的一个主要领导人爱德华·伯恩斯坦用马克思主义的语言所阐述的理论‘修正主义’就体现了这一思潮。他认为资本主义制度已经克服了其自身矛盾，所以其周期性的繁荣衰退将消失。<br>\n<br>\n伯恩斯坦认为，利用信贷手段资本主义制度已经消除其困难——如此似曾相识的论断！由此而来许多反对马克思主义的观点被经常性地提出，如技术工人现在事实已经是‘中产阶级’，联合股份公司意味着更多的人可以更广泛地分享人股份，而且资本主义国家可以逐步实现‘民主化’。但真正的革命者，如罗莎·卢森堡，坚持与这些想法进行斗争。她当时所提出的解释也正是我们今天得以清楚看到的，信贷只会在危机到来时进一步加剧危机，而且这些变化并没有改变资本主义制度的基本性质。虽然马克思主义者应该为每一项改革与每一步前进进行斗争，但同时为了保住这些斗争成果必须要以革命性的方式彻底终结资本主义。<br>\n<br>\n被视为“马克思主义教皇”的卡尔·考茨基也与伯恩斯坦发生了争执，虽然他采取了相对模糊的“中间路线”，这其实也反映了修正主义的压力。而在德国之外，甚至连列宁当时都没有意识到蜕化的过程发展有多远。这一改良主义带来的后果直到1914年第一次世界大战爆发时才得到充分认识，这次大战是由主要资本主义国家间为进行帝国主义对抗而爆发的。正如在1912年巴塞尔召开的第二国际大会上所采取的立场，第二国际整体上反对帝国主义战争。并呼吁在战争爆发时举行总罢工以反对大规模屠杀。<br>\n<br>\n但作为纲领的言辞与领导人的实际行动发生了鲜明差异。由于与资本主义社会的同流合污使得改良派领导人支持自己国家资产阶级所发动的战争。当1914年8月4日德国国会就战争预算案进行表决时，社民党的国会议员中只有一人，卡尔·李卜克内西，投了反对票。整个国际为所谓的‘马克思主义者’的背叛而震撼，他们竟然支持派遣“本国的”劳苦大众代表“本国的”资产阶级去杀死他国的劳苦大众。而那些反对战争的人却被孤立起来。李卜克内西和罗莎·卢森堡由于反对战争的立场而被监禁起来。<br>\n<br>\n战争结束于整个局势的变化：国际范围内革命运动的爆发。在俄罗斯，工人阶级在布尔什维克的领导下赢得了政权。在德国，由于社民党的背叛而革命运动被葬送，权力被交回到资本家手中。罗莎·卢森堡和卡尔·李卜克内西在社民党战争部长诺斯克的纵容下被自由军团而杀害。这个教训对于未来的斗争至关重要，即无论多么强大工人运动都必须有清晰的思想，必须彻底摆脱资本主义思想的桎梏。<br>\n<br>\n<b>第三国际（共产国际）的崛起与崩溃</b><br>\n<br>\n第三国际于1919年3月由列宁和托洛茨基而创立，1943年斯大林为讨好罗斯福和丘吉尔而将其彻底葬送。<br>\n<br>\n比尔·穆林斯（Bill Mullins），英格兰及威尔士社会主义党<br>\n<br>\n随着俄国革命的成功，它（第三国际）作为世界无产阶级革命党得以成立，但在1943年德黑兰会议期间被作为同盟国领导人之间一个小小的议程而极不光彩地结束。第三国际诞生于世界资本主义制度在第一次世界大战后摇摇欲坠之时，而反过来它又进一步促进群众对于这一导致了3000万人死亡的制度的反感和世界范围内的革命运动的发展。最为重要的是由于1917年俄国革命的成功使群众们认识到存在一种社会主义的选择以代替资本主义制度。战后不仅在俄罗斯发生革命，同样也在德国、匈牙利、意大利等国发生革命，又于1926年在英国发生总罢工。<br>\n<br>\n越来越多具有政治觉悟的工人们意识到，如果工人阶级希望在自己的国家夺取政权，那么列宁式革命党就是必不可少的。于是，在1919年3月第三国际成立的大会上，领导人们发出进行全球革命的呼吁，并向由托洛茨基指挥的俄罗斯‘红军’致以祝贺，因为他们彻底打败了试图粉碎俄国革命的21个资本主义国家的干涉军。托洛茨基的著作《第三国际的最初五年》是一个充满珍贵材料的宝库介绍了国际形成的理论基础。<br>\n<br>\n以其早期纲领为基础，第三国际关注着在德国、法国、意大利和捷克斯洛伐克相对强大共产党的发展和虽然规模尚小但很重要的英国和澳大利亚共产党的发展。在许多国家，共产党在旧的社会民主党之外独立建党。1923年，由于德国经济遭受恶性通货膨胀，革命性浪潮席卷全国。但由于德国共产党的领导人海因里希·布兰德（Heinrich Brandler）和第三国际斯大林的动摇导致革命的机遇被白白丧失。其他地方的革命失败导致了俄罗斯工人国家的孤立和官僚主义化。这又反过来导致的第三国际的政治蜕化。它越来越多地反映了俄罗斯国内的政治局势，最终正如托洛茨基所说的，“它们正成为斯大林官僚机构的‘边防警察’” 。<br>\n<br>\n斯大林获取权力并宣扬他那臭名昭著的‘在一国内建成社会主义’的观点，以此来为阻碍国际革命寻找借口。斯大林对外政策的摇摆反映了俄罗斯本身的急剧和突然变化。这其中也包括斯大林官僚机构试图发展经济而右倾转变，变为经济上依赖日益发展的资本主义富农阶层。当这种威胁的存在本身影响到统治时，斯大林和他的集团在国内和国外都开始了转向极左的立场。<br>\n<br>\n在德国这导致的的结果是共产党认为社会民主党和纳粹分子没有什么分别。这也被认为是所谓的‘第三期（革命）’，国际资本主义理应将最终崩溃而共产党将获取政权上台。托洛茨基（处于流亡中）呼吁要建立由共产党和社会民主党派共同面对法西斯主义威胁的统一战线。为此，他和他的支持者在国际范围内遭到了斯大林的第三国际的严厉谴责。在英国，《工人日报》（前身是《星晨》）宣布托洛茨基是个‘反革命’。由于虚假的斯大林政策的失败，德国工人阶级发生分裂和瘫痪，而使纳粹得以成功。托洛茨基说道，‘（纳粹得以）掌握权力却没有一扇玻璃窗被打破。“”<br>\n<br>\n在此灾难性的失败之后，共产国际（第三次国际）又无章法地反过来进行了另一番表演，（他们认为）不仅需要同其他工人政党一起建立一个统一战线，而且还需要与其他资本主义政党达成条约。由此导致，在西班牙革命中，由于人民阵线内自由主义资产阶级的干预，而使共产党在1930年代遭到政府封锁。随着第二次世界大战的爆发，第三国际彻底完成了它的历史使命。当第二次世界大站爆发时，第三国际的运作和发展被德黑兰会议上的斯大林从另一方面而出卖。<br>\n<b><br>\n第四国际（‘托洛茨基主义者’）</b><br>\n<br>\n1938年9月3日，来者11个国家的21名代表出席了大会，并且经历了非常严密的保安措施，在巴黎附近召开了第四国际的会议——‘世界社会主义革命党’。<br>\n<br>\n尼尔·马尔霍兰（Nial Mulholland），英格兰与威尔士社会主义党<br>\n<br>\n托洛茨基，作为新国际的主要创始人和组织者，认为在大失败的时机和对国际工人阶级的背叛之后这是他最重要的工作；以维护、捍卫和发展真正的马克思主义的无价遗产。第四国际首先于苏联内部在1923年开始内部斗争，并在列宁不久去世之后扩散到了整个世界。这是一个真正的布尔什维克主义斗争，是由列宁首先发起，而后继续由托洛茨基领导的左翼反对派和后来的国际左翼反对派反对斯大林领导的特权的苏联官僚。<br>\n正如托洛茨基所警告的，斯大林的‘一国社会主义理论’将在俄罗斯导致灾难性的政策，从而将共产国际转变为克里姆林宫执行外交政策的反革命工具。托洛茨基的预见被证明是正确的，但由于情绪上的孤立和俄罗斯群众的绝望导致国际（国际主义）的失败从而增强了斯大林主义官僚的力量。<br>\n<br>\n截至1927年，占统治地位的斯大林派别已经决定性地击败了左翼反对派，并监禁和流放了其主要领导人。在1929年2月，托洛茨基被流放到土耳其。从那时起被开除的欧洲、美洲和亚洲的共产党人们建立起小规模的政治团体以表达对于左翼反对派的同情和支持。直到1933年，托洛茨基仍然认为，尽管存在着斯大林的统治，但共产党还是代表了工人阶级中最激进的部分。通过苏联内部和外部所发生的一些重要事件完全可以激发群众并使左翼反对派得以迅速成长。<br>\n<br>\n然而，希特勒在1933年执掌大权并粉碎了强大的德国工人阶级的组织，包括德国共产党在内没有（任何组织）反抗斗争，为此托洛茨基改变了他的立场。因为这已经标志着第三国际的崩溃的和斯大林主义统治集团有意识的反革命行动。（在这种情况下）为推翻苏联的斯大林主义官僚统治和恢复真正的工人民主进行一场政治革命是势所难免的。<br>\n<br>\n在第四国际成立大会之前，工人阶级遭遇了历史性的挫折，其中包括西班牙革命的惨败。而之后第四国际尚嫌弱小的力量又在战争条件下遭到沉重打击，许多年轻的战士或死于法西斯之手或死于斯大林之手。其中（对第四国际）最大的打击是1940年8月在墨西哥斯大林的特务暗杀了托洛茨基。<br>\n<b><br>\n战后的发展</b><br>\n<br>\n然而，托洛茨基的政治预见，即将到来的世界战争将会挑起大规模的革命运动，整体是被证明是正确的。第二次世界大战之后，革命运动席卷欧洲，假如它们同时能拥有一个名符其实的领导层的话，可以说工人阶级确实在一些国家掌握了政权。<br>\n<br>\n在任何一个欧洲国家所发生的一场成功政治革命也将意味着欧洲和世界社会主义革命的开始，并会对斯大林主义产生冲击从而重建苏联的工人民主。但是，当时社会民主党和共产党在欧洲工人阶级中仍然具有相当的群众基础和影响力，他们成功地转变了社会主义转变的方向并挽救了资本主义。而第四国际（当时）仍然无法发挥决定性的作用。此外，在战后时期，由于一系列的客观因素和困难，以及领导人所犯的错误，使它并没有能成功地成为一个群众性的力量。<br>\n<br>\n在某些情况下，托洛茨基主义对于工人运动具有强大的影响力，如在斯里兰卡、拉丁美洲、越南、法国，以及1970年代和80年代在英国组织的“战斗派”（也就是社会主义党的前身）。“战斗派”领导了1983-86年利物浦市议会的斗争以反对撒切尔政府，并成功地领导了1989年至1990年的大规模群众性反人头税运动。工人国际委员会（CWI）成立于1974年，并在1970年代和80年代得到了迅速发展，目前大约在40个国家和地区拥有支部和团体，遍布世界四大洲。（详细内容请见：《社会主义世界是可能的——工人国际委员会（CWI）的历史》（A Socialist World is Possible — History of the CWI），作者彼特·塔菲（Peter Taaffe）。<br>\n<br>\n今天，世界资本主义制度面临着自20世纪30年代以来的最严重的经济危机，所以工人阶级迫切需要一个群众性的政治选择（以取代资本主义）。工人国际委员会（CWI）的任务的是协助创造各种条件以形成这样一个国际的力量。但是，为实现这一目标，必须要借鉴过去的经验与教训，特别是以往国际失败的教训。<br>\n<br>\n工人国际委员会（CWI）是一个国际性的社会主义组织，与中国劳工论坛（chinaworker.info）保持着政治上地紧密团结。工人国际委员会（CWI）在全球40个国家进行组织活动以团结工人阶级和被压迫人民反对全球资本主义争取建设社会主义世界。","date":"2020-12-11","agreeCount":-1,"discussionCount":0}