{"type":"article","id":4411,"title":"毛泽东文化大革命五十周年","uid":8251,"topics":[3,7,31,108,220,2935,4320,4537,4538],"contents":"中国劳工论坛的原文连结：<a href=\"https://chinaworker.info/cn/2016/05/16/12738/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://chinaworker.info/cn/2016/05/16/12738/</a><br>\n<br>\n中国劳工论坛的telegram连结：<a href=\"https://t.me/chinaworkerISA\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://t.me/chinaworkerISA</a><br>\n<br>\n中国劳工论坛的Twitter连结：<a href=\"https://www.mohu.rocks/url/link/aHR0cHM6Ly90d2l0dGVyLmNvbS9PY3RSZXZvbHV0aW9uMTc\">https://twitter.com/OctRevolution17</a><br>\n<br>\n如果有兴趣订阅《社会主义者》杂志，可发电邮至：chinaworker.isa@gmail.com<br>\n<br>\n<br>\n<i>旧闻回顾，原文写于2016年</i><br>\n<br>\n<b>《社会主义者》文革专题</b><br>\n<br>\n<br>\n<br>\n赤道　中国劳工论坛<br>\n<br>\n<br>\n今年正值毛泽东发动文革的五十周年。自1981年中共十一届六中全会公开否定文革，将之评价为“十年动乱”及“十年浩劫”。中共在邓小平以来放弃以“阶级斗争”为纲领，在胡锦涛时期进而强调经济发展及和谐稳定，到习近平上台后，他大量引用毛主义的话语来制造爱国宣传，大力发动反腐运动和权力集中化，予人好斗的强人形象，自由派传媒和学者将这现象形容为文革复辟。<br>\n<br>\n<br>\n<a href=\"https://i.imgur.com/UAgc6Jp.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/UAgc6Jp.jpg\" alt=\"https://i.imgur.com/UAgc6Jp.jpg\" style=\"max-width:100%\"></a><br>\n<br>\n<br>\n<b>习近平搞文革？</b><br>\n<br>\n<br>\n<br>\n但比起毛泽东今天的中共丧失了革命权威，统治意识形态出现真空状态，习近平并没有运动群众和驾驭群众的能耐。习近平准备推动新自由主义经济改革，将会引起工人阶级的反抗浪潮，任何政治意识形态的讨论被禁制，文革也被视为引起反抗的意识形态。而且中共避免毛泽东时期的中国被拿来与今天作比较，以免突显今天资本主义的中国社会更为不平等、压迫和剥削更为严重。至于对中国、香港及世界各国的资产阶级，则利用文革灾难去诋譭一切群众运动，利用社会动荡的历史来散播社会主义的意识混乱以及对阶级斗争的恐惧。<br>\n<br>\n<br>\n中国以毛派为首的泛左分子，今天仍对文革有很多浪漫化的幻想。文革结束后，中共领导人邓小平逐渐走上市场开放改革的道路，一些毛派分子以毛泽东的失势意味着资本主义复辟，证明文革是一场反对“资产阶级当权派”的运动。但历史事实远远复杂得多。文化大革命宣称是一场反对官僚特权阶层和压迫者的斗争，但它实际上不是一场文化革命或无产阶级革命，而是各派党官僚系为了维护自身利益而发动的群众运动，自发运动始终从属于党派系之间的权斗。从一开始，无论是毛泽东还是党中央的官僚都害怕运动失控，甚至禁止政治活动和独立组织，继而以军事暴力镇压运动告终。文革不是一场具阶级自觉的独立工运，工人在文革后陷入政治冷漠和迷惘，对“社会主义”产生更多怀疑和误解。<br>\n<br>\n<br>\n但是，仅以无原则和深不可测的权术来解释文革的一切现象，就会摆脱了背后的社会各阶层与中共官僚的社会关系，无法解释统治层与被统治层如何互为影响。不解释这一点，就不能了解毛泽东如何继承斯大林主义，以至畸形的社会主义革命造成的经济及社会大灾难。<br>\n<br>\n<br>\n<a href=\"https://i.imgur.com/v6h1Ltv.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/v6h1Ltv.jpg\" alt=\"https://i.imgur.com/v6h1Ltv.jpg\" style=\"max-width:100%\"></a><br>\n<br>\n<br>\n<b>文革的背景</b><br>\n<br>\n<br>\n<br>\n毛泽东领导下的共产党在中国夺得政权，即使消灭了资产阶级和封建地主，但从来没有建立工人民主制。中共政权以农民主导的解放军为基础，没有工人阶级的群众监督，中共政权很快官僚化和堕落。官僚集团的统治是不稳定的，力求在各社会阶层之间取得平衡而自保。<br>\n<br>\n<br>\n农民的矛盾体现于1959年中共提出的“三面红旗”概念（总路线、大跃进、人民公社），其主张急速推动中国工业化生产和集体农庄的极左经济路线。毛泽东主张可以“三年苦干换来共产主义千年乐园”。在没有成熟的城市工业技术作为条件，农民失去生产的动力，农业生产陷于瘫痪停顿。结果，大跃进令中国进入了三年的计划经济冒险，造成了饥荒及贫瘠的大灾难，好比俄国斯大林在1930年代的强制性的急速农村集体化一样，而规模及程度有过之而无不及。<br>\n<br>\n<br>\n在三面红旗失败后，毛泽东受到党内官僚的批评而被孤立。中共领导人转为“务实”的经济和技术发展，官僚等级制和地位制在中共党内再度恢复，造成制度性的不平等，并逐渐扩大到整个社会。政府容许在农村恢复半市场关系以刺激生产，造成农民之间的经济差别；而国有企业的工人被大量裁减，令社会出现收入低得多的普通工人。大跃进时的农村社会建设被取消后，城乡生活水平差别急剧增加。群众怨气加深，社会极为不稳定。<br>\n<br>\n<br>\n<b>中国的斯大林主义</b><br>\n<br>\n<br>\n<br>\n中共政权模仿了斯大林主义的苏联模式，虽然资本主义的私有财产制基本上已被废除，但掌握政治权力的党官僚篡夺了工人的政治权力，他们寄生在国有经济之上享有特权。尤其在中俄这种落后国家，官僚阶层更需要建立一个独立于各社会阶层之上的军警系统，让统治层在不同阶层之间作出平衡。而毛泽东时而极左、时而向右的经济政策，就是平衡社会不同阶层利益的结果。这种统治模式是不可能稳定的。相比起斯大林的苏联，中共统治下的中国更为如是。毛泽东革命后的中国一开始就是一个没有工人民主制的畸型工人国家，他和中共官僚因此更不受群众监督，从第一天中共就比苏联1927年斯大林巩固其专制时更为官僚化，而俄国官僚化的过程则要消灭十月革命的传统和物质基础，包括工人阶级的革命记亿和工人民选的组织机关。<br>\n<br>\n<br>\n<a href=\"https://i.imgur.com/8nY2c3o.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/8nY2c3o.jpg\" alt=\"https://i.imgur.com/8nY2c3o.jpg\" style=\"max-width:100%\"></a><br>\n<br>\n<br>\n<b>文革爆发</b><br>\n<br>\n中共官僚的统治不稳定，党内权斗很快演变成公开的分裂。毛泽东成立的文革小组起初主要是批评文学艺术，但北大事件聂元梓的大字报事件后，文革演变成他没有想过的一场2千万红卫兵的大型运动。在1966年10月下旬召开的中央工作会议上，毛泽东承认：“文化大革命闯了一个大祸，就是批了北大聂元梓一张大字报”。毛泽东在1966年5月16日正式发动文革，运动正式演变为群众运动。起初他号召学生成立学校组织，指责刘少奇一派的官僚为“党内走资本主义的当权派”。这些组织在各地迅速自发成立起来，统称为“红卫兵”。国家主席刘少奇很快成立工作组，企图将斗争对象转为“资产阶级权威”，反过来批判知识分子、教师和教授等。各种造反组织旋即成立，工人阶级主要分裂成两派，一派老工人和技术工人，受惠于国有企业的工资制度，倾向于支持现存党机关；另一方为年轻的非技术工人和学徒工的阶级，通常是来自农村的临时工和合同工，倾向于投入造反运动。<br>\n<br>\n知识分子和学生之所以最先被动员起来，因为官僚一直压抑了言论自由和学术自由，文革释放了他们发表创见的情绪。上海工人很快加入斗争，在无北京指示下自己成立了“上海工人革命造反总司令部”，他们要求市委支持工人在工厂建立组织，挑战党对政治权力的垄断，甚至冲击市政府要求销毁针对造反组织的黑名单。由于毛泽东挟着革命的无上权威，两派的组织宣称效忠毛泽东及其思想，但他们都是根据官僚派别的利益，来诠释马列主义、阶级斗争理论和毛泽东思想，教条式的口号背诵是对马克思主义的一种诋譭。在不同时期他们对理论的解读会有截然相反的意思。11月后，刘少奇已不在公开场合露面并受到监禁，最后于1969年11月病死。<br>\n<br>\n文革最进步的一些元素，就是工农的组织发起抗议和罢工，迫使地方领导人改善普通工人的工作条件、解决住房问题和等级隔离的户口问题。毛泽东将提出这些诉求的工农扣上“经济主义”帽子而大力打压。单从这点就可知道，毛泽东在文革中决不是站在工人阶级反官僚特权的一方。同时，红卫兵用过很多流氓手段对付政敌，包括群体施压、精神折磨，甚至是肢体暴力和武装冲突。红卫兵亦到处破坏历史文物和焚烧古籍，并在“清扫封建残余”的名义下发动批林批孔运动。社会掀起民粹恐怖，知识分子变成“资产阶级权威”，学校被关闭，独立科研几乎停止。这些都完全违反马克思主义对待历史文化的观点，马克思认为社会主义社会将会继承资本主义时期的历史文化，并在更高的经济及文化水平之上发展它。<br>\n<br>\n<b>“巴黎公社模式”的谎言</b><br>\n<br>\n到1966年底，在全国各省的党机关都受到冲击，机构陷于瘫痪，党已经不能作为一个全国性的机器运作。红卫兵运动已经失去控制，12月31日，在不断发生的罢工浪潮、政治示威游行和日益加剧的武斗的背景下，红卫兵宣布进行总罢工，使上海经济完全瘫痪。此时，毛泽东为了重新掌握对运动的控制权，提出“夺权”的口号来团结造反派组织在自己的旗帜下，并宣布支持以“巴黎公社”的模式重组政府。1967年1月，上海的红卫兵推翻了市委，成立所谓的“上海公社”。<br>\n<br>\n文革从一开始宣传巴黎公社模式，由于对过去党专政的不满情绪，特别在上海吸引了很多活跃分子的支持。但是，上海公社从一开始就不是按照马克思在1871年提出的原则建立的。巴黎公社的基本原则：包括政府官员通过民主选举产生，没有任期；群众有权随时罢免官员。但所谓“上海公社”的最大权力来源是毛泽东，它决不是巴黎公社或者苏维埃的工人民主机关，而当工人企图将之民主化的时候，“公社”就很快被取缔了。<br>\n<br>\n毛泽东很快否定“上海公社”，只批准建立以“三结合”──毛派红卫兵代表、政府官员和军──为基础的革命委员会。当然，“三结合”由军方而非独立组织主导，而军方很快又将权力交回给党机关。巴黎公社理论始终只许讲、不许做。后来的四人帮之一的上海公社领导人张春桥，动用公安和解放军的力量，用武力迫使工人返回工厂，拒绝工人增加工资，镇压罢工，重建政治秩序。<br>\n<br>\n<br>\n<b>文革前后外交政策的改变</b><br>\n<br>\n在文革期间，毛泽东借助军方的力量去控制和镇压失控的红卫兵，而1969年掌握军权的林彪因此成了毛主席的“接班人”。1966年美国国攻打越南期间，刘少奇感提出恢复中苏联盟，抗衡美国在越南的威胁，但这计划会延缓文革的发动，因此受到毛泽东反对；而毛泽东则反对与苏联结盟，他将中国形容为“世界革命的中心”，因此“国内文革斗争比国外更重要”。但两派观念都与世界革命无关，只是以不同战略去维护中国统治官僚外交的民族利益。<br>\n<br>\n在文革后，中苏关系大为恶化，尤其在苏联对捷克的占领后，引起了中国对与苏联发生战争的担忧。在文革过后，毛泽东的外交政策急速转向右翼，主张与美国达成联盟以抗衡苏联。曾经在50年代被毛泽东定性为“社会主义”的苏联，70年代时已变为“社会帝国主义”国家。<br>\n<br>\n1967年9月，解放军开始恢复秩序，要求红卫兵交出武器，解散“极左”的造反组织，过中程充斥流血冲突和无数死数。这是文革中最大的暴力。1969年，真正群众斗群众的文革时期结束，毛泽东利用解放军的力量战胜其他官僚，最终的结果是强化了军队这个最官僚化、最具强制性的党机器在党国中的地位。这样的结果足以解释毛泽东并不是一场反官僚政治革命的领导者。在1927年上海革命被蒋介石镇压以来，文革是中国的工人阶级首次政治再活跃起来，期间一定程度发现出独立组织（虽然这些组织的最高权力还是在毛泽东手中），并且有抗议和罢工行动迫使地方领导人作出经济上的妥协，但运动没有超出毛泽东的控制。<br>\n<br>\n<br>\n<br>\n<a href=\"https://i.imgur.com/ba8n6ND.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/ba8n6ND.jpg\" alt=\"https://i.imgur.com/ba8n6ND.jpg\" style=\"max-width:100%\"></a><br>\n<br>\n<b>文革后的宫廷斗争</b><br>\n<br>\n1969-71年期间，毛泽东与林彪主要在两个问题上出现分歧，一是在外交政策，二是在文革后重新分配权力。毛泽东主张中国对美采取缓和战略，以求制衡苏联。而林彪虽然不是真正的主张世界革命的国际主义者，但他鼓吹强硬对待美国。第二，毛泽东在文革后主张恢复党的旧秩序，重新建党和让旧官僚复职，林彪阻挠此一做法，因为害怕会失去在党的决策权力。<br>\n<br>\n毛泽东与林彪在一系列的权斗后，据中共官方称，林彪于1971发动了未遂的政变，企图杀害毛泽东失败后，乘搭一架逃往苏联的飞机时，飞机坠毁身亡。不管这是否事实，及后军队和政府机关发生一场清洗，21名政治局委员中，有11人被解职，这时已是隐藏在群众背后的秘密权斗。<br>\n<br>\n毛泽东从文革时期站在官僚权斗中的“左翼”，动员底层群众反对官僚；在文革后，很多支持过毛泽东的干部被打成“极左分子”及“无政府主义分子”。毛泽东在政治上反覆无常，巧妙地在政权中找到平衡点以自保权位。正如托洛茨基在《被背叛的革命》中这样形容苏联官僚：“官僚层的政策显然是自相矛盾的和反覆无常的。但是从巩固新统治层的权力观点看来，则此同一政策却是一贯不变的。”<br>\n<br>\n毛泽东逝世和四人帮倒台后，中共内部出现权力继承的问题，加上计划经济官僚化造成的经济困境，令官僚被官僚的统治资源被虚耗至枯萎。正如托洛茨基在30年代预示苏联官僚需要私有财产作为继承权力的媒介，中共官僚在权斗中开始不自觉的走上资本主义复辟的道路。四人帮和林彪所代表的不是文革中的“革命左派”，这些稍具独立性的力量已在清洗和镇压中被消灭，而是从文革中在党机关里找到仕途的的新官僚，而邓小平是文革前旧官僚的代表。<br>\n<br>\n邓小平起初是从现实角度出发，为了解决中国当时的经济问题上而恢复市场关系，是摸着石头过河、见步行步的，而不是所谓“改革开放的建筑师”。今天仍有不少毛派认为，如果在1975-76年那段中共宫庭斗争胜出的是亲毛的四人帮，中共就不会走向资本主义市场经济。这错误的想法在于不了解两派官僚的本质是一样的。官僚的分野主要不在于其密谋派别的本身，而是其所代表阶级和阶层的社会关系的客观反映。由于文革令大批社会中层乃至党官僚彻底失望，加上东亚资本主义国家以快速的国家投资来达到相对的稳定，为邓小平创造了夺权的社会条件。<br>\n<br>\n<b>总结</b><br>\n<br>\n从历史上，无论毛泽东发动文化大革命的主观目的是什么，客观上他做过的改革官僚制度，然后很快撤回这做法，便转而压抑群众斗争。毛泽东虽然拥有至高无上的权力，但官僚层的统治从来极不稳定。今天中国已经完成资本主义复辟，与毛泽东时期的官僚工人国家性质完全不同，但习近平同样是一个波拿巴主义者，企图依靠强大的国家机器而成为各阶级之间的仲裁者。习近平愈是独揽大权，政体就会愈不稳定。中国需要一场由无产阶级领导的社会革命推翻独裁资本主义。","date":"2020-12-10","agreeCount":3,"discussionCount":0}