{"type":"article","id":4416,"title":"香港“雨伞革命”的重要教训","uid":8251,"topics":[203,277,943,3523,3537,4559,4560,4561,4562],"contents":"<b>中国劳工论坛的原文连结：<a href=\"https://chinaworker.info/cn/2014/11/19/8596/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://chinaworker.info/cn/2014/11/19/8596/</a><br>\n</b><br>\n<br>\n中国劳工论坛的telegram连结：<a href=\"https://t.me/chinaworkerISA\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://t.me/chinaworkerISA</a><br>\n<br>\n中国劳工论坛的Twitter连结：<a href=\"https://www.mohu.rocks/url/link/aHR0cHM6Ly90d2l0dGVyLmNvbS9PY3RSZXZvbHV0aW9uMTc\">https://twitter.com/OctRevolution17</a><br>\n<br>\n如果有兴趣订阅《社会主义者》杂志，可发电邮至：chinaworker.isa@gmail.com<br>\n<br>\n<br>\n<br>\n<b>群众运动需要真正的内部民主</b><b>，需要</b><b>战斗性工人阶级纲领</b><b>，</b><b>以打倒中共独裁</b><b>政权</b><br>\n<br>\n<b>中国劳工论坛</b><br>\n<br>\n创造历史的“雨伞革命”已持续了七星期，时间比八九六四更长。今次这场运动更是自25年前的天安门事件以来，对中共独裁和香港的资本主义精英所构成的最严峻挑战。示威者大多数为年轻人，提出争取真普选的诉求，得到了社会的广泛支持。同时，这场运动反映了香港作为世界上最不平等的社会之一，群众不满情绪的一次爆发。《路透社》十月份进行的一份民调显示，问到三个占领区的示威者加入抗争的主因，有38%的占领者是因为“财富分配不均”。媒体粗疏地定性这场运动为“学运”，但事实并非如此。该调查发现，占领区30岁以下人群中仅有五分之一是学生。<br>\n<br>\n本文撰稿时，港府仍在酝酿新一轮的打压，而警方亦即将进行清场。7,000名警员严阵以待，高等法院法官字斟句酌，颁布法院禁令，随时准备清除占领区障碍物。三星期以来，政府采取拖延战术，加强对付示威者的心理战。而下令将事件冷却处理的，无疑是习近平。他绝不想在有包括奥巴马在内的22国政府首脑出席的APEC会议期间出任何差错。随着与会者陆续离开，当局对香港发出讯号，开始磨拳擦掌。<br>\n<br>\n之前警方尝试在占领区清场，引发了强大的民意反弹。数千名示威者动员起来迫使警察让步。然而，鉴于现在运动内部明显分裂，又领导层又出现危机，如今形势发展愈发不明朗。社会主义行动（CWI香港）一如既往批判资产阶级民主派政客及其民间团体盟友，他们主导了民主运动的政治路线。政治上，这些群体依附于资产阶级，并且鉴于如今在中国独裁制度下资产阶级的既得利益，他们祗提出一种非常局部的改革方案，小心地避免触及推翻中共独裁，以及将这场民主革命传播到中国。不幸的是，尽管这些主张妥协的领袖在如今这场运动中的控制权受到了严重威胁和质疑，学生等其他团体开始扮演更加重要的角色，但这些新生力量祗是继续沿用泛民政客的错误策略，而非将其彻底抛弃，并以阶级斗争的方向取而代之，力图在中国内部引发一场更大的运动，推翻中共独裁。<br>\n<br>\n我们重登《社会主义者》杂志2013年第5-6月期的一篇文章，解释马克思主义者如何介入香港的群众斗争，指出泛民领袖的角色。此文写于“占领中环”提出不久之后，虽然我们欢迎占领的提议，但也指出占中领袖的抗争概念在政治上和组织上的缺陷。正如我们当初警告，“温和的泛民党派想利用“占中”议题去确保自己与中共谈判的权力代理人地位…泛民领袖害怕群众抗争，因为害怕会被迫走得太远，甚至群众会在斗争过程中踢开泛民，选择更坚定的抗争力量。”事实上，这正是九月份爆发“雨伞革命”时的状况。占中领袖因为多次拖延运动而受到惩罚，在运动里被晾在一旁，将这个纸上谈兵的“和平占中”扫进历史垃圾堆。现在，占中领袖间的主要争论是，如何及何时去警局自首，因为自己支持了一场“非法的”运动！<br>\n<br>\n正如该文所警告的：“温和泛民领袖脱离现实，低估争取普选所需要的力量…单靠占领行动并不足够迫使中共妥协。”从最开始，社会主义行动就呼吁使占领运动“应该是一个平台发动更有力的抗争方式，包括罢课／罢工，以及呼吁跨越香港边境的团结行动”。<br>\n<br>\n最重要的是，此文作出解释“如果香港的民主斗争被孤立在香港（如今天泛民领袖希望），拒绝积极连系并支持中国的反专制斗争，将不能够成功。”<br>\n<br>\n随着这场运动陷入一个更加复杂和艰难的阶段，甚至有一定的危险存在，我们需要讨论并汲取许多重要的教训，才能走得更远。<br>\n<br>\n<a href=\"https://i.imgur.com/CawzjUM.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/CawzjUM.jpg\" alt=\"https://i.imgur.com/CawzjUM.jpg\" style=\"max-width:100%\"></a><br>\n<center>社义行动于2014年七一游行为宣传领运动<br>\n</center><br>\n<br>\n<b>香港：激辩“占领中环”</b><br>\n<b>怎么样的斗争可以击倒独裁政权？</b><br>\n<br>\n抵抗　社会主义行动<br>\n<br>\n香港的民主斗争正迈向关键的阶段。中共发言人证实了所谓的2017普选承诺不过是空头支票，《社会主义者》的警告不幸言中。中共独裁者要掌握特首人选的最后控制权，将选举降格为“谘询性”的仪式，任何与北京“对着干”的候选人都不会有机会成为特首候选人。<br>\n<br>\n亲政府阵营甘为应声虫，竭力宣传“真普选是乌托邦”的论调。<br>\n<br>\n法律系教授戴耀庭提出以“占领中环”与中共一决雌雄，得到主流泛民主派的支持。建制阵营担忧，这主意会发展起来，并得到更多支持。各大媒体则以陈腔滥调铺天盖地的警告，“占中”会令香港陷入政治混沌和经济自杀。<br>\n<br>\n“占领”并非新的主意，没有任何个人或团体可以对此有专利权。在2011年突尼斯和埃及革命的鼓舞后，“占领华尔街”以及欧洲类似的大动员成为世界新闻的头条。如果“占领中环”以动员大量群众为目标，不加人数设限；如果占领和游行以公开和民主的方式进行（而不是像2012年占领添马舰反洗脑行动那样的自上而下的组织方式），可以是群众运动迈向重要的一步。<br>\n<br>\n<b>集体占领的目标是什么？</b><br>\n<br>\n集体占领的行动可以作为跳板，将为真民主而斗争的行动升级。但要达致目标，我们需要更有效的群众斗争方法，例如罢工／罢课，以基层工人和青年为基础建立群众组织。不幸的是，温和泛民主派领袖并非采取这方法，而是将“占中”设想为有限度的、象征性的占领，其目标并非重重打击中共独裁，而只是向选民有所向待。若不打击中共，全面民主是不可能实现的。这种战略之前已经失败过，在未来也不见得会成功。依靠与独裁者谈判，承认政府继续统治，从而换取独裁政权赐予民主权利，在历史上是从未出现过的。<br>\n<br>\n近年温和泛民政党支持率下降，今次想利用“占中”议题去确保自己与中共谈判的权力代理人地位。尤其是民主党，在2010年投票支持不民主的政改方案后，其犬儒和背叛的角色仍未被公众原谅。泛民领袖害怕群众抗争，因为害怕会被迫走得太远，甚至群众会在斗争过程中踢开泛民，选择更坚定的抗争力量。但他们又明白到，2017年的选举将至，如果自己无所作为，便会名誉扫地。虽然很多普通工人和青年视占中行动为斗争的机会，但对民主党而言，这不过是捧自己做领袖的平台，并尝试控制运动，避免其演变成为挑战现行权力架构的全面抗争。<br>\n<br>\n戴耀庭最初提出，限制占领和堵塞中环的人数为一万人。在组织手法和政治纲领来看，这想法有几个弱点。事先限定斗争的规模，或者强加组织上的限制，是完全反效果和不现实的。戴耀庭又表示他想由“中产阶级”甚至是“中年人士”主导运动，因此贬低两个斗争成功的关键元素 – 工人阶级和青年。不幸的是，戴耀庭愈展述其主意，就愈知道这些主意是凭空想象出来的，完全脱离真正的斗争经验。远的先不谈，就算在香港，近五年来政治运动的潮流是由九十后带起的，但戴耀廷及其泛民盟友似乎对此一无所知。<br>\n<br>\n<a href=\"https://i.imgur.com/FlTR7Yu.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/FlTR7Yu.jpg\" alt=\"https://i.imgur.com/FlTR7Yu.jpg\" style=\"max-width:100%\"></a><br>\n<center>资产阶级泛民未有预计到“雨伞革命”会发生，也不想其发生<br>\n</center><br>\n<br>\n<b>怎么样的斗争可以击倒独裁政权？</b><br>\n<br>\n温和泛民领袖脱离现实，低估争取普选所需要的力量，对未来的斗争是相当危险的。例如，戴耀廷发表了难以置信的声明：“理论上，在我们要发动占领中环前，北京就会先妥协。”（HK Weekend, 2013年4月18日）。这看法完全错误，低估中央政府态度的天真想法，是泛民领导的先天缺陷。李柱铭回顾三十年前中英谈判开始时，坦白地说：“那时形势不同，我们那时相信只要多等十年就会有民主。”（《华尔街日报》，2012年4月9日）。<br>\n<br>\n单靠占领行动并不足够迫使中共妥协。再者，参看其他国家的运动，如果没有清晰的纲领和民主的架构，长期的动员只会消耗参与者的能量，达不到政治上的变革。虽然如此，占领行动可以作为开始，以动员群众，并升级至其他模式的集体行动，最后不可或缺的，是将运动蔓延至中国内地。因此，社会主义行动不同意泛民以“占领中环”为最后手段 (正如梁家杰所言)，而应该是一个平台发动更有力的抗争方式，包括罢课／罢工，以及呼吁跨越香港边境的团结行动。最近，有泛民领袖又改变了立场，指如果“占中”被警察暴力驱散，可以以其他形式的集体公民抗命延续。这反映泛民开始了解真相的端倪，知道单靠占领根本不足以令中共退让。但即使如此，新的立场仍然欠缺赢得胜利的对策，而占领仅仅是群众挑战极权的政治抗争的其中一步。<br>\n<br>\n中共之所以要最终控制香港的政制，不是担忧香港失去控制的本地后果，而是担忧对内地会产生的影响。中共最高领导愈来愈恐惧中国会爆发革命，习近平公开警告中共政权会在10年内灭亡。若要成功，香港的民主斗争一定要是群众运动，并必须连系至中国革命性的斗争。内地群众（尤其是受尽超额剥削的4亿工人）是击倒中共的核心力量。如果香港的民主斗争被孤立在香港（如今天泛民领袖希望），拒绝积极连系并支持中国的反专制斗争，将不能够成功。<br>\n<br>\n同时，这场斗争并非单单反对中共独裁。香港由少数富有家族主导的资本家阶级同样坚决反对民主变革，确保可以继续榨取钜额利润。有大公司和大银行正在威胁，如果占领行动发生而造成“政局不稳”，它们将会撤出香港。可见，对资本家阶级来说，政治自由远远次于赚钱的“秩序”。因此，民主斗争必然走向反资本主义的斗争，否则就会停滞不前。<br>\n<br>\n<b>运动应该有什么即时的诉求？</b><br>\n<br>\n戴教授及泛民盟友至今对“民主选举”只有模糊的解释。没有详尽解释，只会让中央政府有空间玩弄细节，继续施展拖延、台底交易和小修小补的技俩。戴耀庭又指2017年的普选方案应该与西方体制看齐，但这是真民主吗？英国拥有上议院，美国的总统则由选举团产生，而非真正的一人一票。这种所谓“民主”不过是用以掩饰银行和大商家的统治。<br>\n<br>\n戴耀庭又说，只要选委会由普选产生，他会接受特首候选人由1,200人组成的选委会筛选。但是，如果要由一场选举去决定谁有权决定谁有权参选，就连西方标准都不如了。如果这是泛民领袖的起点，当面对政府和商家反击时，他们会退到哪里去呢？李柱铭甚至说，只要五个候选人中有一个是泛民主派的，可以接受筛选机制由现时建制派主导的提名委员会把关。由于舆论强烈反弹，李柱铭其后在48小时内被迫撤回这一主张。从“香港民主之父”的“失误”，可见泛民领袖是何等脱离群众。<br>\n<br>\n如果群众不愿再被出卖，一份争取真正民主变革的清晰纲领是必须的。必须要求梁振英政府下台，必须要清楚表明立即废除所有精英主义的小圈子架构，例如选举委员会和功能组别，而不是“逐步取消”或“改革”。绝不接受筛选机制（不民主政权的典型特色），所有政党和个人都应该有权参选。这运动一定要拒绝台底交易，例如所谓以普选换取廿三条。但是，只有这些低限度的条件，并不会带来真正的普选，因为中共独裁把持最终权力，决定谁去组成政府，因此任何选举最后都不过是“谘询性质”的！<br>\n<br>\n因此，社会主义行动一方面站在群众身边奋斗，支持寸进的民主改革，但同时主张民主斗争必须连系至推翻中共独裁和中港两地的资本家。我们主张以真正的民主议会取代将跛脚的立法会，由16岁以上人士普选产生，议会有权力选出政府，并实施有迫切需要的社会改革 – 立即立法通过八小时工作制、调高最低工资、由公帑全数支付全民退休保障、大量增建廉价公屋、改善污染的政策，以及社会主义的纲领去打破资本权贵对经济权力的垄断。<br>\n<br>\n<b>再来一次“变相公投”呢？</b><br>\n<br>\n在群众斗争里，各式各样的策略是需要的，辞去立法会职务并触发变相公投是其中一个方法。在2010年，社会主义行动积极参与在社民连等的516运动中，我们认为这场运动发挥了重大作用。516从激进化的群众中取了50万反建制的选票，这些选民大部分都永久地离弃背叛妥协的民主党等温和派。当时尚未分裂的社民连在运动中扮演领导角色，令运动有着反建制的性质，并将来自基层青年的忿怒反映出来。<br>\n<br>\n现时有讨论指，未来“公投”会由民主党和何俊仁发动和主导，这将会和上次的运动差天共地。何俊仁在去年参与小圈子选举的闹剧里，可见民主党并无权自认为民运的唯一或主要发言人，包括在未来可能发生的变相公投中。何俊仁反对2010年“公投”，并极尽所能减轻“公投”的影响，代之以支持和中共对话。如果变相公投的策略是在民主党领导层的组织和政治控制下，将只会产生一个口号和行动“温和”得多的运动，而和现时斗争所需完全脱节。<br>\n<br>\n社会主义行动认为，未来的“公投”运动必须建基于民主和公开的运动架构，将不同组织容纳于民主斗争中，在关键议题上进行民主讨论和决策。<br>\n<br>\n<b>应该排除政党参与吗？</b><br>\n<br>\n有民主党和公民党领袖表示担心“占领中环”会被“骑劫”，不点名暗指激进派分子。他们亦主张排除政党横额、徽号、出版物在运动之外。这是不民主和官僚操控占领行动的手段。初看之下，这种“排除政党”的主张可以得到部分青年和工人的支持，他们正确地对资本建制的政党采取蔑视态度。但必须要问一个问题，为什么是这些政党的政客突然伪虚地反对政党的自由呢？任何群众运动若果不容许自己阵营内有民主（不同团体、政党和个人公开运动并发表自己意见），这个运动根本不能创造民主的社会。<br>\n<br>\n讽刺的是，最擅于禁制不同政党的是中共政府。同样，声称自己民主的领袖和团体抱怨运动会被“骑劫”，是自相矛盾的，与中共指责群众反抗“别有用心”的说法一脉相承。无论是中共还是泛民的指控，都是轻蔑群众的表现，视群众为无思考能力的人质，会被“外来势力”操控或骑劫。泛民领袖这种说法反映其内心的忧心和虚怯，要保持运动的牢牢控制，并排除所谓“激进势力”的影响力。这并非我们第一次见识到小圈子领导层如何用官僚手段控制运动。<br>\n<br>\n泛民政客主导媒体上的辩论，但同时自己在实地上欠缺实力，没有群众政党和活跃分子。这是国际性的现象，政治“明星化”，由主流媒体、广告和选票主导，但完全没有在群众里扎根。在前工人和左翼政党转右并沦为资本建制的附庸后，也无一幸免走上这道路。因此，社会主义行动及工国委主张组成新的战斗性工人政党。历史表明，这样的政党在民主斗争的路途上是必须的。<br>\n<br>\n亲资政客（包括泛民派领袖）害怕现实的斗争，时刻指望着妥协，不需要也不愿意与示威群众站在一起，宣传自己的理念。他们只需通过主流媒体媒体传播理念，试图从最不积极和觉悟最低，而非站在抗争前线的阶层中获得支持。各个政治派别（或无派别）的代表或领袖在曝露在公众面前，对群众斗争才是有利。民主党领导之流反对以民主和透明的方式建立运动，因为他们希望隐藏他们真实的政治主张，方便为与政府秘密谈判。<br>\n<br>\n<b>反洗脑占领政总一役，有何教训？</b><br>\n<br>\n去年，反洗脑运动演变成十万人占领政总九日的行动。但这群众由非选举产生的小圈子控制，主要由教协官僚（民主党政客）及一些民间团体主导。“学民思潮”被捧为运动领袖，受到媒体嘉许并人气急升。但“学民思潮”实际上不过是一个Facebook群组，由一两个“政治明星”主导，组织并无民主架构的会员基础。这松散的网路除了反国民教育外并无清晰的目标和战略，令教协官僚非常容易将其操控在手中，引用他们的术语，“骑劫”了他们。反国教的领袖在完全没有民主谘询群众参与民意的情况下，突然解散运动，接受政府的半妥协（搁置国民教育），任由计划在未来死灰复燃。群众运动就这样被出卖，而梁振英政府得到喘息的机会。<br>\n<br>\n在“占领中环”运动里，戴教授取代了“学民思潮”的位置，作为掩饰民主党之流的一块“新脸孔”。我们认为，无论是占领政总还是占领中环，都必须完全民主并广纳，让劳动人民和青年不只是以“老临”的角色参与而不能发声，而需要有民主的渠道让人们讨论运动方向、诉求和策略。任何与政府的谈判应该公开，而领袖的建议应该先通过群众大会辩论，当中由不同团体表达赞成和反对的意见，才能得到认可。<br>\n<br>\n反国教运动期间，社会主义行动的年青成员积极参与的“全港大罢课行动”受到反国教大联盟的部分领袖严苛抨击。因为“大罢课”提出了一些“大联盟”不欲见到的民主原则，例如容许所有国教的团体派发单张、筹款和收集签名。“大罢课”当时印刷了超过5万张支持罢课的传单。<br>\n<br>\n我们支持罢课的同志受到攻击，并以中共的逻辑指控我们“分裂运动”、“骑劫运动”、“冒认学民思潮”（但学民思潮是反对罢课的！），甚至被身体上的暴力袭击。正如我们当时指出，群众斗争以“一党专政”的形式进行的话，是相当荒谬和危险的。运动中之所以欠缺民主，是因为小圈子领导层想牢牢控制运动，防止运动升级，并竭力将其去政治化。具体来说，主办单位竭力遏制占领者对要求罢课、要求梁振英下台的诉求。以此，他们用演唱会代替政治讨论。在突然解散运动后，很多参与者都感到惊叹和混淆。<br>\n<br>\n<a href=\"https://i.imgur.com/tfsoI8l.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/tfsoI8l.jpg\" alt=\"https://i.imgur.com/tfsoI8l.jpg\" style=\"max-width:100%\"></a><br>\n<center>黑警愈来愈暴力，激起对政府的愤怒。<br>\n</center><br>\n<br>\n<b>运动应该非暴力吗？</b><br>\n<br>\n很多人希望不通过暴力而达致政治变革，是可以理解的。对于“香港自治运动”陈云提出，民主斗争必须“勇武斗争”，社会主义者杂志并不支持。我们主张有组织、有纪律及和平的示威行动，但我们同时警告，国家机器镇压的威胁，并需要在政治上所出准备。从来没有统治集团会不战而降，舍弃自己的权力和特权，因此他们必然会动用国家机器（警察、保安和法院）对付群众。中共固然希望将镇压香港的任务外判给香港警察。正如唐年英在特首选举所爆料，2003年反廿三条的政治危机时，香港统治菁英曾经讨论动用解放军镇压示威者。<br>\n<br>\n虽然至今这仍未在香港发生，但镇压加剧已成趋势，例如政治逮捕案件激增八倍，和平示威者被严厉判处。甚至连西九龙总区指挥官郑仕廉也承认：“并没有数据表明近年来的示威趋向激烈。”《南华早报》（2011年9月16日）<br>\n<br>\n支持“占领中环”的泛民主派领袖特别强调“非暴力”抗争，好像“非暴力”是方法，好像“占中”要与七一游行和反国教占领零舍不同。他们支持戴耀庭提倡的筛选程序和宣誓仪式，以排除“暴力”示威者于行动外，完全扭曲政治抗争的图片。不幸的是，同一班泛民主派政客却未能警告警察暗中增设镇压武器，不仅包括1万个防暴手榴弹，以及发出高分贝和高频率的声波炮。<br>\n<br>\n戴耀庭和泛民主派领袖说，示威者被逮捕的话不应反抗，显然这是错误的。按照这逻辑去说，这等同让政府和警察决定何时结束占领行动。如果这样的话，为什么要展开运动呢？提倡这想法的人完全没有建基于群众斗争的实际经验。参考天安门广场的例子，示威学生组织基本的安全纠察队，甚至在一段时间内接管了交通警察的工作（1989年4月-5月期间罪案率降低了）。较近的，是广东乌坎村的群众起义，见到有组织的社区如何抵抗警察激烈的镇压，并安排自卫，将中共地方官员和警察驱逐出外，后来更迫使武装到牙齿的独裁政权妥协，令村落免于受到代价沉重的政治打击。<br>\n<br>\n在民主斗争运动的决战时，认真的战略一定包括警告警察会打压，而增加政府镇压的政治成本。同时，以罢工纠察队为榜样，在运动中组织基本的筹备和自卫（防范亲政府的搞事者）。这种措施会降低暴力发生的可能性。对警察打压采取沉默态度是鸵鸟政策，只会令亲政府阵营更放胆攻击运动，增加爆发暴力冲突的危险。<br>\n<br>\n<b>为什么罢工／罢课比游行占领更有效？</b><br>\n<br>\n总结来说，如果占领行动是反中共斗争的开始，并会发展至更广泛和有力的战略，占领本身可以扮演重要的角色，去集结力量为斗争升级。但单靠占领要打击中共是不足够的。<br>\n<br>\n要完成这历史任务，其他的斗争方法，例如号召全港工人罢工一天作为起始的“警告”，更符合现实的力量所需。罢工应该摆摆一系列的诉求，包括全面民主权利，并将之连系至被忽视已久的提高工资、八小时工作务、集体谈判权和全民退休保障。<br>\n<br>\n社会主义行动提倡学生罢课作为先锋的行动，仿效1989年天安门的斗争。学生罢课和占领校园可以作带头作用，接着以更强大、更关键的工人阶级力量承接。<br>\n<br>\n在埃及和突尼斯的反专制斗争中，工人群众开始罢工令运动迈向高峰。泛民主派领袖的战略并不建基于任何实在的经验，又害怕实际斗争。我们社会主义者与他们不同，我们紧贴群众斗争和革命起义的新鲜例子，从而产生引领成功的理念、口号和策略，并在未来斗争爆发时应用出来。","date":"2020-12-11","agreeCount":2,"discussionCount":0}