{"type":"article","id":4435,"title":"香港雨伞革命深入探讨","uid":8251,"topics":[203,291,943,3524,4323,4570,4571],"contents":"中国劳工论坛的原文连结：<a href=\"https://chinaworker.info/cn/2014/10/22/8474/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://chinaworker.info/cn/2014/10/22/8474/</a><br>\n<br>\n中国劳工论坛的telegram连结：<a href=\"https://t.me/chinaworkerISA\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://t.me/chinaworkerISA</a><br>\n<br>\n中国劳工论坛的Twitter连结：<a href=\"https://www.mohu.rocks/url/link/aHR0cHM6Ly90d2l0dGVyLmNvbS9PY3RSZXZvbHV0aW9uMTc\">https://twitter.com/OctRevolution17</a><br>\n<br>\n如果有兴趣订阅《社会主义者》杂志，可发电邮至：chinaworker.isa@gmail.com<br>\n<br>\n<br>\n<i>旧闻回顾</i><br>\n<br>\n<b>香港民主运动撼动了北京政权，社会主义行动积极参与其中。瑞典社会主义周部</b>&nbsp;<b>《</b><b>Offensiv</b><b>》</b>&nbsp;<b>最近访问了社义行动成员“抵抗”。</b><br>\n<br>\n<br>\n<b>从尚在进行的雨伞革命中，得出了什么重要经验？</b><br>\n<br>\n<br>\n<br>\n这次运动参与者数以十万计，其丰富性及创造力，即使我们社会主义者也未能想像到。我们不像政府及其他人，我们一早预计到会有运动爆发。工人国际委员会（CWI）支持者，社会主义行动，香港形势愈来愈趋向爆发局面。香港贫富悬殊在已发展经济体最严重，每五人中就有一人处于贫穷。最近一项调查发现，41名亿万富翁所拥有的资产，等于香港74.4%的GDP，只有斯威士兰的财富集中度比香港更高。香港的房屋是全球最贵，很多正在占马路的年青人预期要与父母同住至40岁。<br>\n<br>\n<br>\n现时，民主抗争陷入僵局，加上中共拒绝退让，是社会矛盾爆发的触发点。虽然香港人在2017年选举特首有投票权，但却不能选出心仪政府，而这权力正在中共手里。<br>\n<br>\n<br>\n以往的大规模游行都失败告终，原因在于资产阶级民主领袖的错误政策。他们为了不要惊动北京，就坚持香港民主是香港事务，而不将运动连系到中国大陆这个更缺乏民主的地方。这就如我们说，机舱里有吸烟与非吸烟座位 － 但两边乘客却是呼吸着同样的空气！中共可以在香港受到挑战，但只有在中国才能被完全打倒。同样，这些领袖支持资产阶级“民主”，但资本主义根本不想中港有民主。资产家与独裁制同床共枕，他们惧怕民主“改革”会如水坝排洪，小小修改会激起洪流，淹没独裁者以至整个资本主义制度。特首梁振英最近就不慎脱口，说如果有真民主贫穷人士就会主导选举。一名中共高级顾问王振民讲明“香港的资本主义就会停顿”！<br>\n<br>\n<br>\n当全球资本家也赖以中国经济生存之时，中共独裁者认为自己实力雄厚，根本不用作出半点让步。表面上这论述是正确，但事实却是相反。中共正处于严重分裂及挣扎求存的边缘，这也是资产阶级民主派不理解到。<br>\n<br>\n<br>\n<a href=\"https://i.imgur.com/9X86hm3.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/9X86hm3.jpg\" alt=\"https://i.imgur.com/9X86hm3.jpg\" style=\"max-width:100%\"></a><br>\n黑警暴力激起民情反弹<br>\n<br>\n<br>\n<br>\n<br>\n<b>民主阵营内部有什么势力？</b><br>\n<br>\n<br>\n<br>\n今次的运动参与者涵盖不同阶层，有老有嫩，而大部分人也不是任何政党的支持者。在跛脚立法会内，民主派各大党代表着各派的自由主义，一些团体较接近瑞典的右翼社民党。民主党等所谓 “温和派”政客一直主张和独裁者妥协，循序渐进的路线。但这种方式已经沿用了超过30年，并没有带来任何出路，雨伞革命正正在这背景下爆发。即使如此，这次运动还是爆发了，并将这些领袖贬为配角。<br>\n<br>\n<br>\n此外，也有另一“占领中环”运动，虽然名为“占中”但却在今次运动毫无角色，且一直设法避免现时的运动。它原意是以一个平淡的占领行动“交差”，占领五日后向警方自首。“占中”领袖拖延运动超过一年时间。 最后，年轻人等得不耐烦，尤其是罢课一星期的学生，在没有这些“领袖”带领下行事。<br>\n<br>\n<br>\n如果当初运动是由这班领袖主导的话，规模和胆量一定不能与现时相提并论。&nbsp;<a href=\"https://chinaworker.info/wp-admin/admin.php?page=wpzoom_options\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">WPZOOM</a>在9月28日，警方发射第一枚催泪弹后，“占中”领袖已经呼吁群众撒离，之后亦再不断发表同类讲话，要求缩小占领规模，甚至全面撤退。但是，他们也承认了自己不能控制运动。<br>\n<br>\n<br>\n可惜的是，当这些领袖大大被边缘化时，他们混乱而错误的思想仍广泛流传，例如就如何挑战独裁政权、该提出什么诉求等问题。原因是他们并没有被挑战，没有被清晰的替代方案所取代。<br>\n<br>\n<br>\n现时出现了政治理念的真空，且过度依赖 “行动”。行动固然重要，但很多年青抗争者只是集中于行动，而忽视了思想的重要性，忽视了需要透过辩论得出的一个致胜的战略。很多勇敢的参与者说 “我要站出来”，但他们并不相信可以打倒中共独裁政权，也不相信中共会改变对香港普选的取态。关于纲领和策略的鸿沟，就是社会主义行动通过活动去填补的地方。<br>\n<br>\n<br>\n<a href=\"https://i.imgur.com/wj0KlYs.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/wj0KlYs.jpg\" alt=\"https://i.imgur.com/wj0KlYs.jpg\" style=\"max-width:100%\"></a><br>\n10月18日，群众重夺旺角占领区<br>\n<br>\n<br>\n<b>现在</b><b>形势如何，下一步会</b><b>发生什么？</b><br>\n<br>\n<br>\n情况每日都在变化，突然而来的变化可以影响整体的方向。占领行动已经持续了三个星期，尽管政府大规模使用暴力、警察搜捕、甚至流氓打手的袭击，但都徒劳无功，反而激发了民情反弹，扩大了占领规模。在10月18日，旺角这个社会主义行动所活跃的工人阶级社区，更取得了一场大胜。警方早上发动突袭，出动泥头车等重型机器捣毁了占领区的街垒和帐篷。但当天傍晚超过一万名群众反攻，重建街垒并迫使警方后退。而由于警察使用愈来愈危险的武力，令民众也付出了不少受伤的代价。警察甚至有意地袭击和逮捕记者，因为要控制新闻发放。<br>\n<br>\n<br>\n今次是集体行动的典范，要在此之上建立运动，我们需要一个真正的基层组织。我们多次强调，需要建立一个民主的行动委员会以维持占领行动，可惜现正缺乏这点。现时运动没有领导也没有组织。长远而言，任何占领运动都难以维持长时间的，因为参与者会疲劳，人数会下降。因此我们强调，要使运动成功就必须将行动升级为罢课罢工行动，以一天的罢课罢工作为开始。<br>\n<br>\n<br>\n<a href=\"https://i.imgur.com/qUta5j5.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/qUta5j5.jpg\" alt=\"https://i.imgur.com/qUta5j5.jpg\" style=\"max-width:100%\"></a><br>\n一名记者扶助跌倒同事期间被胡椒喷雾击中<br>\n<br>\n<br>\n<b>香港现时仅有的自由空间</b><b>会否</b><b>进一步收窄，或是相反？</b><br>\n<br>\n<br>\n这取决于斗争如何展开。毫无疑问，中共专制政权及其香港傀儡想剥夺民主权利、打压更“激进”的政团，以及操纵下一届的立法会选举，以削弱反对派的力量。他们热切希望通过廿三条，方便打压抗议权利及以言入罪。假如廿三条获得通过，工人国际委员会 － 就如在中国境内一样 － 将被取缔。<br>\n<br>\n<br>\n但即使现时的运动不能取得成功，变得筋疲力竭，也并不一定表示政府能够彻底通过这些反民主的计划。他可能会蠢蠢欲动，但却会面临阻力。这场斗争已经使数十万人变得更激进和愤怒，尤其是年青人。警方沦为政权打手，而被视为过街老鼠。从现时示威者称警察为“黑警”就可见这点，指的是警察与黑社会狼狈为奸。<br>\n<br>\n<br>\n无论短期结果是什么也好，最有可能的情况是政府面临长时期的政治危机，并随时再次爆发大规模示威。<br>\n<br>\n<br>\n<a href=\"https://i.imgur.com/0vZ7DVk.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/0vZ7DVk.jpg\" alt=\"https://i.imgur.com/0vZ7DVk.jpg\" style=\"max-width:100%\"></a><br>\n10月18日，群众重夺旺角雨伞革命占领区<br>\n<br>\n<br>\n<br>\n<br>\n<b>工国委在斗争中起到什么作用？我们面对着哪些困难？</b><br>\n<br>\n<br>\n<br>\n这场运动非常复杂，且包含着很多不同的甚至相冲的派别。除了要面对警察和流氓暴徒的外来攻击，同时也存在着内部隐忧。内忧包括了不停宣扬失败主义的“和平占中”和妥协派，亦包括带有无政府主义倾向的极右本土派，粗糙而民粹地批评妥协派政客，并混合反大陆人的种族主义和反左翼的威胁。因此，斗争中存在着一些“乌克兰特征”，幸好没有乌克兰那么强烈。<br>\n<br>\n<br>\n本土派显然存在于占领区，特别是旺角。相比起政总和金钟的占领区，旺角占领区更强硬和“反领导”。本土派也以民粹的方式来收割独立的情绪，但他们没有任何实行的策略。有些本土派对西方帝国主义存有幻想。不过西方国家多半只是在细枝末节上谴责独裁的中国，仿佛这样就足以打垮这政权。<br>\n<br>\n<br>\n社会主义行动多次受到本土派的攻击和抹黑。他们曾对我们街站包围叫嚣，并在网上威胁要将我们赶出占领区。当我们的成员遭到亲政府暴徒的肢体攻击时，本土派加入袭击，并叫嚣要我们关闭街站。我们已经制作传单曝露他们的目的和手法，坚守自己立场。有时我们能够分割他们，并令群众反对他们。在目前的斗争中，他们在一定程度上被视为“伪激进派”，例如他们在10月18日早上警察清场时消失了，却把占领区丢给其他人来保护。而且有本土派团体愈来愈被怀疑有中共渗透。<br>\n<br>\n<br>\n社会主义行动是唯一一个政治团体将民主斗争连系到反资本主义斗争上。我们认为这种连系不单单是一个“好主意”，而是民主斗争能够通往胜利的唯一道路。不但因为资本家支持着独裁政权，而且民主运动要推翻独裁政权的话，就不能将自己限制争取“真普选”之内，更要争取一个社会主义的解决方案，彻底改变这个导致贫穷、剥削的经济制度。只有社会主义行动说雨伞革命必须蔓延到中国。<br>\n<br>\n<br>\n我们的任务就是尝试指出前进方向，提出分析和战斗口号，避免运动偏离正轨。同时，无论是整个左翼，还是社会主义行动在左翼群体中，可惜的只是一个少数派。虽然许多工人都加入了占领行动，但工人阶级还不是一个有意识、有组织的力量。需要社会主义者，工国委，要成为更强大的声音，所以要尝试建立和政治化群众斗争。比如我们在推动罢课扮演先驱的角色，同时我们也希望招募更多的成员，增强力量。这最能够保证未来的斗争浪潮会在一个更强大和更清晰的位置上展开。<br>\n<br>\n<br>\n<a href=\"https://i.imgur.com/7An86V0.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/7An86V0.jpg\" alt=\"https://i.imgur.com/7An86V0.jpg\" style=\"max-width:100%\"></a><br>\n《社会主义者》杂志10月刊，由工国委（CWI）中港制作","date":"2020-12-13","agreeCount":0,"discussionCount":0}