{"type":"article","id":4436,"title":"中国：乌坎抗争及其教训","uid":8251,"topics":[163,4572,4573,4574,4575,4576,4577],"contents":"中国劳工论坛的原文连结：https://chinaworker.info/zh/2012/02/26/4016/<br>\n<br>\n中国劳工论坛的Telegram连结：<a href=\"https://pincong.rocks/url/link/aHR0cHM6Ly90Lm1lL2NoaW5hd29ya2VySVNB\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://telegram/chinaworkerISA</a><br>\n<br>\n中国劳工论坛的Twitter连结：<a href=\"https://pincong.rocks/url/link/aHR0cHM6Ly90d2l0dGVyLmNvbS9PY3RSZXZvbHV0aW9uMTc\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://twitter.com/OctRevolution17</a><br>\n<br>\n如果有兴趣订阅《社会主义者》杂志，可至中国劳工论坛网站：<a href=\"https://pincong.rocks/url/link/aHR0cHM6Ly9jaGluYXdvcmtlci5pbmZvL2NuLw\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://chinaworker.info/cn/</a><br>\n<br>\n<b>“向乌坎学习！”成为工人罢工和新的民众抗争的口号</b><br>\n<br>\n文森特•科洛（Vincent Kolo）与张蜀杰，中国劳工论坛（chinaworker.info）<br>\n<br>\n作为群众反抗的象徵，位于华南广东省的小渔村乌坎已经赢得了世界性声誉。与近几年其他数千村庄的反抗一样，乌坎村的1万3千名村民起来反抗腐败的基层官员。这些官员窃取了他们的土地，并获得了数百万元的利润。但是不一样的是，乌坎事件显示了群众进行组织和动员的新水准，建立了独立民众委员会和抗争架构。由此，乌坎成为了中国未来斗争的里程碑。<br>\n<br>\n村民捲入长达四月的勇敢而令人印象深刻的斗争。他们赶走基层“中国共产党”的政府，建立他们自己选举产生的委员会来管理社区。面对镇压、逮捕、被数千名武警包围和抗议领袖死在看守所，最终12月21日达成的一个戏剧性的协议似乎满足了村民的大多数诉求。当时，中国劳工论坛曾经警告不能信任和中共广东省委工作组达成的协议；需要维持群众压力，建立民主的草根组织，并和其他群众运动相联繫。我们的警告不幸被验证了。<br>\n<br>\n即使这样，乌坎抗争也造成了巨大冲击，不仅超出其村子本身，甚传播到广东省之外。一些评论者称，这是1949年以来第一次，中共对（中国）一个行政区完全失去了控制。在短短几周内，乌坎的抗争就粉碎了长久以来的“金科玉律”，——中国人需要一党专制政府，而没有能力民主地管理他们自己。<br>\n<br>\n在本文写作之时，乌坎正在进行了分三个阶段的选举，以选举产生新的村委会。不仅境外媒体正关注这个过程，而且更重要的是成千上万的中国线民也正密切关注这一过程。党国体制中“经济自由”派的旗手，广东省委书记雄心勃勃的汪洋，在十二月介入事件促使达成协议，使得村民抗议的领导者们同意中止进一步的行动。这一协议引發了大量关于政治变革和处理群众不满情绪的新的“乌坎模式” 的文章和报导。本文将指出，这样的希望是不现实的。<br>\n<br>\n乌坎事件无疑标誌着中国农村群众斗争的一个重要新时期的到来，同时也影响到了占全国人口多数的城市人口（目前占全国人口51%）；特别是工人阶级。而工人阶级是改变社会最重要的力量。对于社会主义者、工国委（CWI）和中国劳工论坛的支持者来说，乌坎的经验留下了很多深刻的教训，值得所有正在与一党专政、与其官僚腐败和资本主义政策进行斗争的人们去讨论、理解和分享。列宁曾说：“一步实际运动比一打纲领更重要。”<br>\n<br>\n乌坎和近期其他抗争，包括一些意义重大的工人罢工，显示了中国群众抗议变成更有组织、更大胆，斗争的方法和策略更加老道。简而言之，当一党专政当局提升其镇压手法时，群众正在适应不断变化的形势，学习和对这些运动进行反思。正如在乌坎的活动者，特别是青年在斗争中扮演了决定性的角色，明显借鉴了国际上“佔领”运动并受到激励。我们也看到在成都罢工的钢铁工人和福建与浙江的农村抗议运动的群众提出了“向乌坎学习”的口号。<br>\n<br>\n<b>大量土地被徵用</b><br>\n<br>\n英国广播公司（BBC）记者马腾（Martin Patience)称，“乌坎事件突出地显示了中国的社会紧张状况，”。他是几位在抗争期间深入乌坎的记者之一。难以置信的是，就绝对数量而言，中国去年经历的群体性抗议比整个阿拉伯世界發生的还要多。中国行政学院报导，2010年“群体性事件”的数量是2006年的两倍，达到180,000起。甚至这一惊人的记录显然在去年已被刷新。调查资料中包括工人罢工、反汙染抗争、少数民族的抗议、对抗员警暴行的骚乱和不计其数的农村抗争。其中农村抗争中有65%是由于土地徵用造成的，正如在乌坎發生的情况，通常腐败官员借此和房地产开發商勾结。<br>\n<br>\n官方数据称43%的中国村庄在最近十年存在土地徵用的问题。每年400万农民失去他们的土地。整整一代的基层“共产主义”官员成为了百万富豪，他们利用技术上仍是“集体所有的”土地进行利润丰厚的交易。打破公社所有制神话的土地分户承包曾是刺激中国经济的关键因素。<br>\n<br>\n中国社科院的于建嵘估计自1990年以来，地方政府已经徵用了670万公顷的土地——几乎和爱尔兰的面积一样大——同时克扣了3400亿美元（约合21420亿元人民币）的农民补偿款。一项人民大学和密西根州立大学进行的联合调查發现地方政府支付给农民的征地补偿平均为17，850美元每英亩(约合112355元人民币)，而官僚卖地的平均价格为740，000美元每英亩（约合4，8100，000元人民币）。通常这些徵用的土地都会卖给商业房地产开發商。这显示地方当局竟然赚取了41倍的差价。<br>\n<br>\n在乌坎的例子中，统治村子长达41年的中共基层官员薛昌和村主任陈舜意——他们把持乌坎权力的时间甚至“超过穆巴拉克（控制埃及）的时间”一个乌坎活动者说——把660公顷的土地卖给公司修建公路和房地产。从中，他们贪汙了大约7亿元 。这一小撮官僚声称在最近成功的村级选举（由中共专制当局把持的）中以多数票再次当选，然而村民说他们从不知道有这一选举。在9月冲击了村委会办公室之后，抗议的村民查阅过去二十年的帐目，希望能揭开骗走他们的基本权利的利益集团和其网路的黑幕。<br>\n<br>\n腐败村委会在1990年代初建立了乌坎港实业开發公司，中共支部书记薛昌为总经理。“村裡大多数土地都通过这家公司变卖，”一个抗争领袖洪锐潮称。薛昌的公司和香港私人房地产资本家陈文清关係密切，陈文清的陆丰市丰田畜产公司是乌坎村委会出卖土地的主要买主，为其在乌坎赢得了“地王”的称号。最近，土地似乎被卖给了杨惠妍在香港上市的碧桂园，杨惠妍拥有约160亿美元的财产，曾经是亚洲最富有的女人。<br>\n<br>\n“他们（村委会）卖地时把土地当成他们自家的一样，”洪锐潮告诉《南华早报》（2012年1月4日）。“我们对土地什麽时候卖掉的，土地卖给了谁，得来的钱去哪裡了，钱怎麽花的一无所知。”<br>\n<br>\n去年碧桂园的公告栏上宣佈了一项豪华住宅专案，其将建在乌坎仅剩的土地上面。这成了压垮村民耐心的最后一根稻草。<br>\n<br>\n<b>Wukan lesson</b><br>\n<br>\n<b>抗争过程</b><br>\n<br>\n向许多中国發生的其他抗争一样，乌坎事件孕育了相当长的时间。《南华早报》以“20年愤怒的爆發”作为其头条。年轻的一代在2009年發出行动的倡议，在互联网上建立聊天群，开始挖掘土地交易及其他内幕。他们曾诉诸法律法院，从县中级法院上诉到省高级法院。在走了两年法律途径，进行过十一次法庭审理之后，他们發现这条路走到头了。<br>\n<br>\n这就是2011年9月初第一次群众抗议的背景，那次抗议被防暴员警攻击，一些示威者包括儿童被殴打。目击者形容员警“像疯狗一样，见人就打。”警车被点燃，一些员警被报復性殴打，之后村民冲入派出所和村委办公楼，把官员赶走了。<br>\n<br>\n随后村民自我组织了几个机构：妇女代表联合会、热血青年团和由13名选举产生的代表组成的乌坎村村民临时代表理事会。在抗争过程中权力真空的这段时间裡，这些民主委员会接管了村子的日常管理。12月，在运动的高潮，热血青年团组织了事实上的民兵在村子周围巡逻和阻止员警进入。砍倒的大树和铁鍊被用来在每个进村的道路上设立路障。药房、急救中心和一个“对外办公室“——媒体中心，来自香港和西方的记者在那段时间集中在那裡。这些记者是在村民嚮导的带领下通过很少人知道的小路绕过员警的封锁偷偷进入乌坎村的。<br>\n<br>\n其后，选举产生的乌坎理事会和陆丰市（县级市，属于县级行政单位）和汕尾市中共政府进行了数轮无果而终的谈判。乌坎村是由汕尾市和陆丰市管辖的。当代表理事会认识到谈判没有带来什麽结果时，他们在11月21日發起了5000人参与的群众示威，对于这样一个小村子来说这是个惊人的人数）。当局对此保持克制，整个抗议活动和平地结束了。<br>\n<br>\n<b>胡萝蔔还是大棒？</b><br>\n<br>\n从12月9日开始，形势發生了戏剧性的变化。当地政府领导倾向于尝试使用暴力镇压来遏制运动。当谈判还在继续的时候，员警逮捕了13名理事会代表中的5名，包括副理事长薛锦波。员警指控五人涉嫌“毁坏财物罪”和“妨害公务罪”。汕尾政府發表的声明發出了进一步镇压的警告，声明（典型地）指责“境外势力煽动别有用心的人“并把村民临时理事会定性为“非法组织”。同时大量的防暴员警被部署到乌坎村周边进行完全的封锁。村子之后被封锁了10天。<br>\n<br>\n如另一名进入乌坎的西方记者来自英国《每日电讯报》（The Telegraph）的摩尔（Malcolm Moore）报导的，<br>\n<br>\n“在1000名武警试图佔领村子失败后，从星期天（12月11日）起员警就封锁了乌坎。不允许将食品和水运进村子，也不允许村民外出。”<br>\n<br>\n摩尔补充道，“昨天，几乎所有的富裕家庭也都撤出了村子，而其他继续拒绝评论抗争的人把自己关在高牆铁门之后。”（《每日电讯》，2011年12月14日）<br>\n<br>\n12月11日传来薛锦波在看守所“自然原因”死亡的新闻。马克思曾经说过“革命有时需要反革命的刺激才能向前推进。”而薛锦波的死起到了这样的效果。在此后的日子，村民举行了最大规模和最坚定的游行示威。根据对以前员警惯用手法判断，薛锦波显然是受到了旨在摧垮他的精神让其“坦白”的身体和心理上的折磨。尸体的状况显示出有可能遭到酷刑的迹象：手腕肿大，拇指被折断，额头和下颚出血，鼻孔有血，整个颈部黑色，其前胸后背有淤青。<br>\n<br>\n儘管中共省委的代表在12月达成协议时承诺归还尸体，但之后两个月员警一直拒绝将薛锦波的尸体交给他的家人。因为后者不愿签署一份接受警方所说的薛锦波死于“突發心脏病“的声明。2月16日，警方虽然最终交出遗体用于葬礼，但却规定了苛刻的要求。参与葬礼的人数被限制（以防止其变成新的反政府示威），家人和其他参加葬礼的人不允许拍照（以阻止被折磨的死者遗体的画面被传播到网上）。薛锦波的女儿薛健婉在她的微博上详细描述了她父亲的遗体被当局扣留，以便向他的家人施压令其放弃抗议。“我不确信尸检是陷阱还是真相。”上个月她在微博上写道。在2月10日乌坎第二轮选举中，薛健婉以最高票当选为一名村代表。<br>\n<br>\n一位参加被推迟了很久的薛锦波葬礼的朋友描述员警是如何对这个家庭进行恐吓的：“他像冰块一样被冻了两个月。即使经过化妆后，他的面部仍然發黑。每个人看到这种情况都很悲痛，特别是他的女儿和妻子……她们哭到呕吐，吃不下饭，甚至无法站立。（《南华早报》，2012年2月17日）<br>\n<br>\n<b>溷淆的意识、幻想</b><br>\n<br>\n在乌坎斗争的高峰期，当地人显示了他们比被赶走的领高工资的中共代理人能更够有效地管理社区。“我们發现我们更擅长管理，”薛健堤（薛健婉的19岁的弟弟）说，“前政府官员被發现没有在他们的办公室留下任何帐目，所以他们一定是骗了我们。现在我们晚上有巡逻确保村子的安全。我们都紧密地站在一起。”（《每日电讯》，2012年12月13日）<br>\n<br>\n在这个进程中，我们可以看到群众进行民主化地自我组织的可能性。正如列宁所说，不需要寄生性的官僚，但基于选举产生的可以随时召回和没有经济特权的代表。<br>\n<br>\n然而。儘管有令人印象深刻的组织，乌坎运动在政治模煳不清。由于运动是以农民为基础，农民既包括受超额剥削的阶层，也包括那些剥削者，所以他们有提出许多不同和自相矛盾的主张。儘管指责中共的基层代表，但仍然存在相当对中共省级政府和中央的的幻想。因为一些要的抗争领导者同样是共产党员，所以认为中央和省级领导人值得信赖的观点被进一步加强。这些幻想会被很快击碎。正如薛健婉在一月时，在她的微薄上写道：“我有一个可怕的想法。如果所有的官员都是腐败的呢？那我们该怎麽做？”<br>\n<br>\n溷乱的意识解释了看似矛盾的现象——横幅上面写着“反对独裁”，但同时高喊“共产党万岁”的口号。运动没有一个统一的立场，运动中有各种不同的观点，一些人比另一些人更激进。一个重要的抗争领导者，林祖銮，自从12月谈判结束后，被推上乌坎党支部书记的位置（曾担任中共东海镇支部书记）。他和其他中共党员成为乌坎村运动和政府之间的中间人，他们也强调要採用更为小心和温和的方法和限制更为激进的阶层。这同时是人们熟悉的中共手法：在反抗运动中物色一个阶层，用来控制这个运动。很明显这一过程已经在乌坎發生并威胁将摧毁他们的抗争，除非有群众组织和新的抗议来克服它。<br>\n<br>\n在运动的高峰期，境外记者报导在临时的媒体中心有一个英文公告呼吁他们不要把这次事件描述为一场起义：“我们不是在进行反叛。我们支持共产党。我们爱我们的国家。”<br>\n<br>\n这种尖锐的矛盾显示了在中国存在着使人回避“政治”和政府政策方面的要求的巨大压力，以避免或者减缓镇压。类似的现象也可以在许多工人罢工中發现。这是由多种原因导致的。一些阶层仍然相信中央政府是更好的，更清廉而且大量忽视了地方官员的腐败。其他人私下反对一党专政但又不敢公开说。我们可以确信在乌坎，这些原因都在發挥作用。而且如果把这看作是乌坎事件“和平解决”的关键因素是巨大的错误。<br>\n<br>\n与之相类似，群众抗争中组织的模式反映了矛盾的倾向。选举临时村领导层的主要方式是宗族组织，其是封建主义的残馀。一些發起这场抗争的乌坎青年活动者，对宗族起到核心作用感到不安。有报导称在乌坎有40个宗族组织，它们看起来——在群众抗争中——以不同寻常的民主方式运作。但是宗族组织的固有特性就是排外（基于血缘）和等级化的。它们不能为团结广大贫农和其他受压迫阶层建立组织和为真正民主地运动提供阶级基础。<br>\n<br>\n在乌坎的例子中，一些早先离开村子的商人被宗族首领要求回到村子以便在斗争中起到领导的作用。其中一些返乡者对“在明确的指引下的“私有化土地作为解决方案表示支援。这场运动就不是一场统一的运动，而包含了不同的阶级利益，对如何解决土地问题有不同的观点。<br>\n<br>\n在中国农村的许多地方，宗族组织为了争夺村子及其土地资源的控制权有时会引發暴力冲突。儘管像乌坎这样的群众抗争，围绕着“民主诉求”，倾向于把群众团结在一起，也无法长期维持。除非提出改变经济和政治基础的纲领，并且有工人阶级作为有组织的力量决定性地介入这一问题。诸如宗族组织这样的集团利益在未来会成为联合斗争的巨大障碍。并为政府提供了运用经典的“分而治之”手法的机会，使其能够用一个宗族去对抗另一个宗族。有充足的理由让人相信，如果政府无法满足运动的诉求变得日益明显的话，其会在乌坎在用这一手法。<br>\n<br>\n<b>十二月协议的结果意味着什麽？</b><br>\n<br>\n12月21日，村民计画發起一场游行到10公里之外的镇政府办公大楼的示威。这使当局陷入两难选择，退缩或者暴力镇压示威都有风险。广东省政府同时受到了另外的压力，在乌坎北方仅仅数小时车程之外的海门爆發了一场甚至更大规模的街头抗议活动。<br>\n<br>\n超过三万人，占领海门的主要十字路口长达4天——明显地模彷了乌坎抗争以及美国的“佔领”运动。他们抗议的物件是建设新的燃煤电站的计画，而当地环境已经遭到现有的一座电站的严重汙染。海门“第二战场”的开闢，以及發生在广东製造业中心（深圳、东莞、广州）的多场罢工迫使广东省委书记汪洋（省裡的最高官员）被迫让步。他派出他的副手（省委副书记）朱明国与乌坎选举产生的代表进行斡旋。而在海门，抗争更大但较为缺乏组织，（当局）採用了“更传统的”应对方式：催泪弹和警棍；虽然也承诺暂停新的發电厂的修建，但是根据以前的经验，这一承诺实在值得怀疑的。<br>\n<br>\n12月21日的谈判结果在一些圈子裡被称赞为开创性的，特别是中共内部的残存的一小撮改良主义自由派，他们把这事件视为可以实现改良和共识的新“乌坎模式”。但是对朱明国的工作组有哪些让步和哪些又未让步进行仔细观察，就可以發现不是这麽回事。事实上，如果乌坎的领导层能够坚持更久一点，而不是立即同意取消12月21日的示威，那末他们可能已经得到了更加明确的让步。所有人都会欢迎薛昌和陈顺义被双双解除乌坎中共支部委员会和村委会的最高职务。但这同样是司空见惯的平息群众抗议的手法。只有3%被解除职务的腐败中共官员被显示曾经面对犯罪指控。其中很多人稍后会在这个庞大的政府机器中其他地方被重新任用。<br>\n<br>\n广东省领导层牺牲薛昌和陈顺义应当被看作一种迂回战术。在群众抗争使他们的职位不稳定之前，这两人得到了来自中共上级任何可以想像的嘉奖。在2008年，省最高官员汪洋到乌坎视察并称其为“模范村”。薛昌被第四次“选为”广东省人大代表。薛昌曾被授予“国家级劳动模范”的称号。1993年以来，虽然村裡的土地被薛昌和陈顺义盗取，他们领导的乌坎党组织多次被评为“先进基层党组织”。<br>\n<br>\n乌坎村民提出了四项诉求。其中那些被接受了呢？第一，要求归还薛锦波的遗体，并允许进行独立的尸检。这曾是一个极其重要的问题。正如当时薛锦波的儿子说：“现在我们只有一个唯一的要求，就是他们归还我父亲的遗体。他属于我们而不是政府。”正如之前提到的，当局残酷地拖延了两个月之后才最终将遗体交给薛锦波的家人，但遗体仍然被严格控制以防止独立的调查。<br>\n<br>\n在抗争领袖林祖銮领导下的中共乌坎新的“改良主义“管理机构，看起来同样对薛锦波的家人施加了压力，让其接受这些不公平的条件。2月17日，超过一千的乌坎居民不顾官方的协议，聚集在一起对薛锦波进行悼念。这反映了在乌坎那些鼓吹和当局达成协议和那些正确地认识到需要继续进行斗争的人之间的紧张和萌發的冲突。<br>\n<br>\n第二，要求取消对其他四名被捕的抗议领袖(和薛锦波一起在12月9日被捕）指控的要求没有落实。四人（庄烈宏 张建城 洪锐潮 曾昭亮）的释放拖延了数天。员警一直拒绝释放他们，直到他们签字承认有罪。他们不是作为一个无罪的自由人释放的，而是以“取保候审”的方式得到释放，并且必须接受不發表公开声明的条件。这一司空见惯的警方手法在他们头上悬挂了达摩克裡斯剑，以防他们在未来给当局“製造麻烦”。<br>\n<br>\n第三，抗议者要求（当局）承认他们选举产生的代表理事会。朱明国当时作出了模煳的陈诺，但是后来理事会被要求自我解散以便进行新的村委选举（目前正在进行）。当前分三个阶段的选举过程（首先是选举出一个较大的选举监事会，然后选出新的村委会）被广泛描述为公平的，村民抗争组织在组织选举过程中扮演了一定的角色。但是选举被当局严格监视，防暴员警被派到村裡并对新闻媒体进行控制。这些限制令许多人，尤其是年轻人，感到不满。<br>\n<br>\n过去20年村级选举在中国的成千上万的村中举行，而“开放”程度不相同（从相对公平到完全预先确定）。但这些村委会至多只能起到监察当地政权的基础——中共官员的作用，因此也部分阻碍了能够衍生出新的政党的抗争组织的形成。<br>\n<br>\n最后，关于村民要求中止并调查所有土地买卖——抗争的核心问题——现在前景仍然并不明朗。谁主导这些调查，这个过程会有多民主和透明？这会在草根组织的监督和控制之下进行吗？这是非常可能不会發生的，除非出现更多的压力。这会达成什麽效果，接受旧的买卖合同，但更公平地分配赔偿；还是要求把土地归还给村民（这是不是太晚）？<br>\n<br>\n仅仅列出这些问题，我们就可以看出乌坎运动还没有赢得一个明确的和胜利的结局。事实上，官方地承诺将流于纸面。这是一场还没有结束的抗争，为了夺取最终的胜利需要对策略、纲领和组织方式进行进一步的讨论。这场斗争所缺乏的非常关键的因素是一个新的、活动的、民主的抗争政党。这一政党必须基于工人阶级和青年，以一个明确反对资本主义和反对专制统治的社会主义纲领赢得贫农的支持。这样的党目前只能在地下發展，但它会在即将到来的更多甚至更大的斗争中發挥作用。<br>\n<br>\n<b>Wukan lesson2</b><br>\n<br>\n<b>乌坎预示着政策的变化吗？</b><br>\n<br>\n汪洋从乌坎谈判结局中吸取每一滴政治资本，在今年中共领导层交接之前宣传他是一个擅长“社会管理”的领导者。这种宣传非常值得怀疑，即使从专制政权的角度来看也是如此，广东正在经历不计其数的“群体性事件”，和与之相伴的镇压和逮捕。即使汪洋，1月也在省政协上發言，警告称该省可能成为社会冲突的导火索。<br>\n<br>\n汪洋正在角逐政治局常委的九个席位中的一个席位。中国的党国机器的最高层。其中7个席位在今年经过十年一次的领导层更迭将换主。汪洋作为经济“自由派”（提倡更多的自由市场政策）正在党和政权内与重庆市委书记薄熙来进行竞争。而薄熙来支持更为“社会民主主义的”经济政策，但施以了更严厉的专制控制。<br>\n<br>\n其他人也提出了他们对这些事件的理解。一些人把“乌坎模式”奉为政治改革(在中国意味着局限地，逐渐地和高层控制的“民主化”）的样本。中共在全国范围内放鬆了其早先对媒体的管制并容忍一些线上讨论（在12月这个村庄曾经从互联网上消失），希望把乌坎描述成独立事件同时“没有什麽特别的”。这些矛盾的现象并非是不典型的。许多海外媒体称乌坎标誌着中国民主进程的开始。（2012年1月30日）《金融时报》的头条“乌坎为中国提供了民主模式”（Wukan offers democratic model for China）就是其中一例。<br>\n<br>\n不幸的是，虽然我们不想降低这个作为重要的抗争的案例的事件的影响力，但是我们必须说明这些对乌坎事件的理解是夸大的和有些天真的。另一个《金融时报》的头条（2012年2月8日）更正确地称，“乌坎引领的方向，北京不会跟随。”（Where Wukan has led, Beijing will not follow）,正如驻北京的记者罗素-雷-摩西（Russell Leigh Moses）写道：<br>\n<br>\n“这容易让人乐于认为在乌坎地方官员和村民的对峙的和平结束预示着共产党处理动乱的方式的重要改变——通过新的对话的方式，而不是旧的一味地恐吓。想法诱人但却是错误的。”<br>\n<br>\n中共专制当局建立起了一个平衡镇压和妥协的强大系统（“胡萝蔔加大棒”），以孤立和约束对其统治的挑战。因此一旦紧张的形式变得“稳定”，承诺被打破，让步被推迟或者被取消都是司空见惯的。最近这也發生在大连，多大4000人在8月进行游行，要求关闭有毒的化工厂。市政府同意关闭这家工厂以对应抗议。但是，之后人们發现化工厂仅仅在数周后就重新开放并秘密运行至今。大连是一座大城市，不想乌坎是一个村子。这显示了乌坎的腐败中共官员不是孤立的“烂苹果”。之前成千上万次的冲突的惨痛经验告诉我们乌坎的抗争不会取得胜利，除非它继续抗争，受压迫的大多数建立他们自己的民主组织并且不信任党国的任何级别。群众只有信赖他们集体行动發挥的力量。<br>\n<br>\n事实上，政权被迫作出让步是一个时代的标誌。我们社会主义者认为發生在乌坎的事件预示着一个更广、更深、更多的农村抗争，随着产业工人阶级日益增多的斗争将会出现。随着中共地方政府债务危机的深化以及可能出现的经济硬着陆，像引發乌坎冲突的征地和幕后交易将很可能增多，这将和中央政府的承诺相背。卖地所得占地方政府财政收入的一半，而政府的债务水准将是迫使他们出卖更多土地。根据国土资源部的统计，去年有70,000宗非法使用土地的案件，涉及751,000亩（50,000公顷）土地，比2010年增加5.8％。很显然，中央政府打击征地的承诺没有起到效果。<br>\n<br>\n中央政府为了降低社会爆炸的风险，缓解农村群众负担所採用的措施已经不可避免地产生了同样多的新问题。之前触發大规模抗议的农业税，在2005年被大张旗鼓地取消了。但是这导致了一个意想不到的后果，地方政府对违法徵用土地的依赖，以及农民们比以前更缺乏影响地方政府支出的机会。<br>\n<br>\n<b>乌坎和左翼</b><br>\n<br>\n在中国左翼内部对乌坎事件發生了大量的讨论。（在中国不允许左翼建立组织，因此大多数激烈的讨论是通过互联网进行的）。大多数左翼团体当然支持乌坎抗争，但并不清楚这场抗争意味着什麽，也没有对它所面临的危险和陷阱惊醒警告。一些香港左翼团体对于这次事件發表了声明。但不像工国委（CWI），他们没能反对甚至提到土地私有化。而土地私有化是乌坎运动中广泛存在的概念。儘管当前（每个村庄）“集体所有”土地的现状被中共官员广泛滥用，而不能缓解局势，但是正式的土地私有化只能导致农村地区贫富分化的加剧和加深。正如前农村官员李昌平指出，私有化会导致许多中共官员一夜之间成为大地主：<br>\n<br>\n今天中国集体化的农村社区严重负债，总计数万亿元。给个体小农或地方政府贷款的债权人主要是官员及其亲戚或朋友。如果在全国范围内实施了土地私有化，那麽许多土地将被用来偿还他们的债务。之后有多少会留给农民家庭呢？“（《中国左翼评论》，2008年第1期）<br>\n<br>\n作为反对私有化的社会主义者，我们维护土地的国有制，但同时说明其必须在一个被选举的草根委员会的管理之下，这个委员会的纲领是在农民自愿的基础上，發展大规模集体化生产；国家为其提供低息贷款、农机和技术支援。而这无法在当前亲商的一党专制的制度下实现。<br>\n<br>\n在互联网上活跃發言的新毛派总体上支持乌坎抗争，但是持有不同的立场。和“乌有之乡”相关的毛派中改良主义的一翼，称其为“左转”的一个例子，因为乌坎村民在群众会议和示威时唱红歌。但这忽视了要求土地私有化这一“细节”，一个比选择唱什麽歌更严肃的问题！。许多抗争的领导成员是中共和共青团的成员，这些领导人强调信赖中央政府和广东省领导。因此改良主义毛派评论家的立场是相当矛盾的，——把乌坎抗争视为攻击围绕在汪洋周围的中共亲自由派的好机会，而与此同时基层中共成员对汪洋领导的政府却充满信任。<br>\n<br>\n更激进的”毛左“同样支持乌坎抗争，但更具批评性，把这视为在自身利益驱使下的农民运动，因而不是很进步。但这仍然是一个片面看法，儘管乌坎领导层提出的一些经济和政治要求（即土地私有化）的确最终服务于这个政权的亲资本主义的利益，但无视这场抗争在广泛阶层，包括工人中，产生的巨大的鼓舞和激进化的效果也是不正确的。<br>\n<br>\n乌坎抗争还没有最终结束，它的命运不但和其他农村社区爆發的抗争相联繫，而且和全中国的工人运动联繫在一起。因此，它类似于去年發生的埃及、西班牙的全球抗争以及佔领运动。这些群众斗争会在斗争中發现妥协和与一党专政政权达成所谓“协定”是一条走向失败的道路。现在需要的是和今天的体制彻底决裂。推迟或淡化民主权利的诉求是不可能的，但我们同样不能忽视一个事实——对中国经济及其自然资源的控制不能落入不负责任的专制政党及其资本家同谋手中。<br>\n<br>\n社会主义者和中国劳工论坛网站（chinaworker.info）呼吁打倒腐败官员，支持全民所有和民主管理土地和自然资源，终结政府镇压。我们要求立即完全实现民主权利，结束一党专制，自由选举革命宪政议会，建立工人贫农政府，大幅提升基本工资和实现最高8小时工作制，实现全民免费的公共医疗和教育，所有大公司和银行实现民主全民所有。我们相信这一纲领会在即将到来的斗争中对工人，贫农和青年越来越具有吸引力。","date":"2020-12-12","agreeCount":1,"discussionCount":0}