{"type":"article","id":4450,"title":"秦晖：“昂纳克寓言”","uid":9289,"topics":[1680,4263,4586],"contents":"我在2009年访问德国时，曾和东德最后一任共产党总理莫德罗长谈三个小时，我提出一个问题叫“昂纳克寓言”。<br>\n<br>\n<br>\n昂纳克是前东德的斯大林主义独裁者，1989年东德民众推倒柏林墙，昂纳克倒台，接着在民-主的基础上两德统一，西德把东德“吃掉”了，此后20多年德国取得了很大进步，这一点莫德罗也承认。他当年属于党内民主派，对民主化也是有贡献的。但统一后他所属的党派成了反对党，自然对现状批评甚多。<br>\n<br>\n<br>\n莫德罗承认昂纳克不得人心，统一是个进步。但他认为统一后也有严重的问题：东德制造业垮了以后，新的制造业并没有建起来。德国东部地区经济出现了一定程度的“去工业化”状态。虽然所有西欧国家都有这个问题。但东德的问题更严重，他们原来全靠制造业，制造业一衰败，虽然第三产业填补进来，但并不能完全解决就业问题。<br>\n<br>\n<br>\n更何况他们从西方又引进了高福利、强势工会这些制度。本来这些都曾经是他们所期盼的，但是由此带来的投资不足使他们没有足够的动力去解决相应的问题，于是左派包括莫德罗，就对现状骂得很厉害，说我们吃亏了，西德捉弄了我们，搞得我们这里失业率上升。<br>\n<br>\n<br>\n莫德罗看到中国经济飞速发展，就说中国是个标杆，跑到中国来，大吹中国-模式。德国左翼党的基金会也给我发了邀请。我之所以想去跟他谈话，是因为我看到他在中国发表的言论。这人好像吃了后悔药，以为中国这样做才是出路所在。<br>\n<br>\n<br>\n其实我们都知道，东德为什么出现这样的问题，为什么它的制造业垮了，西德的资本又不来投资呢？道理很简单，两德统一后很快实现了东西马克1:1兑换，两边的收入基本拉平了，社会保障、强势工会、劳工权益等等，都变得和西德一样，资本就流向低成本地区了。 那西德的资本凭什么跑到你这里来呢？你有什么吸引力呢？我说资本愿意跑到中国，也不愿意跑到你那里去。<br>\n<br>\n<br>\n我对莫德罗说，你设想过另外一种可能吗？比如说两德统一，你们可能把西德“吞”掉吗？莫德罗说，我觉得不可能，我也不指望东德“吞”掉西德，我只是说统一后他们应该对我们更好一些。我问他，真的一点可能都没有吗？他说，我们搞原来那套制度很明显失败了，如果转而搞民-主化，仅仅一个投票我们就“吞”不了他们，他们西德有6000万人，我们东德只有1600万，一人一票的话，怎么也不会是我们吞掉他们啊。<br>\n<br>\n<br>\n我说，我给你设计一个办法：假如20年前，东德没有发生民主化，柏林墙还存在，东德人没有自由，不存在东西马克1：1兑换，也没有引进西方的高福利制度、工会组织等等，东德的工人工资仍然很低，更谈不上什么政治权利。<br>\n<br>\n<br>\n但是昂纳克先生到西方逛了一趟拉斯维加斯、红磨坊，觉得花花世界妙不可言，突然间对市场经济发生了很大兴趣，说我不搞什么计划经济了，要赚钱，赚大钱，而且对西方资本完全把门打开，当然前提是西方也开门让我把商品卖过去，我可以用专-政手段提供最好的招商引资条件，土地你看中哪块，我就拿过来给你，工人只许规规矩矩，不许乱说乱动，老百姓的财产我想拿过来就拿过来，想怎么集中就怎么集中，国家财产我想给谁就给谁，不需要跟任何人商量，当然也可以给一部分你们西方这些愿意来投资的人……等等。如果这样做，会有什么结果呢？<br>\n<br>\n<br>\n莫德罗说不可能这样，因为我们东德人就不会这么做。同样的问题，我其实不光问过莫德罗，还问过东德各种政治派别的人，他们都说不可能这样，东德人不会这样干的，西德人也不会允许他们这样干。<br>\n<br>\n<br>\n我就问，假如他们真这样干了呢？道理很简单，如果这样干，前提是东德人又可以接受，那样我们看到的现象可就跟现在完全相反：西部的资本用不着跑到中国来，也不会跑到罗马尼亚，（现在德国很多汽车厂是在罗马尼亚投资，但他们不会在东德投资。）甚至他们都不会用土耳其人，而是一窝蜂跑到东德来，把东德人当农民工用，然后把生产的产品卖到西方去。这样我们看到的情况跟今天恰恰相反。<br>\n<br>\n<br>\n今天前东德出现了某种程度的“去工业化”。用我的话讲，出现了一大堆哥特式的尖顶，少了很多烟囱。德国东部最近二十多年来做的最大的一项工作就是修复那些教堂，发展旅游业。如果按照我刚才讲的做法，你们会出现比现在多十倍的烟囱，但不会有那么多哥特式尖顶；会出现经济奇迹，把西德的资本都吸引过来；你们的商品、血汗工厂的廉价商品可以把西德的产业和制造业全部替代了。<br>\n<br>\n<br>\n这样，制造业萧条和失业问题就会发生在西德，而不是像现在那样发生在东德。当然，东德就会产生严重的社会问题，比如贫富分化、血汗工厂、环境污染。如果东德人可以忍受这种状况的话，西德会碰到什么状况呢？<br>\n<br>\n<br>\n西德现在的这套社会制度将会完全崩溃。首先工会会垮掉，福利瓦解了，资本家可以跑到东德享受“专-政”体制下无工会经济的待遇，西德工人还有什么谈判本钱？产业东移、税基丧失，还搞什么高福利？整个100多年来建立的所谓文明资本主义制度将荡然无存。<br>\n<br>\n<br>\n如果东德不发生变化的话，西德只有三个选择，一个是西德人搞自己的柏林墙，把东德的商品挡住不让进来，搞贸易保护主义；或者把投资管住——我的资本不许出去，你的商品不让进来。现在的西方就在这样搞，贸易保护主义越搞越厉害。但这样做，在道义上就要付出很大代价，因为这套自由贸易制度本来是西方自己倡导的，这样做是搬起石头砸自己的脚。<br>\n<br>\n<br>\n第二，如果西德不修柏林墙，就要把条件降低到东德水平，否则就不能跟它竞争，福利和自由都要大大往下降，就是劣币驱逐良币，向东德看齐。如果西德真的做到这点，也就被东德统一了。因为从社会制度上讲前者已经向后者学习了。<br>\n<br>\n<br>\n第三，西德现行的体制是做不到这一点的，不管是自由还是福利的减少都会引起剧烈的社会动荡。不要说别的，看一下现在的希腊，福利减一点，马上就有人上街，而且闹得天翻地覆，更不用说引进东德的制度了。如果硬要这样干，西德就会发生社会动乱，果如此，东德就有可能用强制手段实施统一。东德这么做也可能会乱，就看谁先乱了。<br>\n<br>\n<br>\n以上三种可能都不乐观。可是真正的问题是，我问，莫德罗先生作为左派政党的一个领导，如果这样的现象出现了，你愿意看到吗？<br>\n<br>\n<br>\n众所周知，左翼党现在讲的是民主社会主义，他们老说福利还不够高，工会还不够强大。如果出现上述状况，那确实是东德吞掉西德，可这绝对不是任何意义上的社会主义战胜资本主义，甚至也不是民主社会主义把自由资本主义给打败了，当然更不是斯大林主义把自由主义打败了，而是血汗工厂把福利国家打败了，野蛮资本主义把民主社会主义给打败了。<br>\n<br>\n<br>\n最后我说，右派怎么看这个问题，我不知道，作为左派，你希望看到这个局面吗？如果你希望，那我没话说，如果你不希望，那么你在这里讲中国-模式有多么值得学习，就没有考虑到这个后果吗？<br>\n<br>\n<br>\n其实这个问题是我们所有人都要考虑的。这些事情在德国并没有发生，所以我把它叫做一个寓言——“昂纳克寓言”。但这个预言虽然在德国没有发生，却在世界范围内上演。","date":"2020-12-14","agreeCount":0,"discussionCount":0}