{"type":"article","id":4451,"title":"求不要點進來 此論壇最不好笑的文章 矮人王演義","uid":9294,"topics":[4588,4589,4590,4591,4592,4593,4600,4601],"contents":"第一章 矮人王之主張<br>\n<br>\n不曉得在哪個世界線，一個飽受戰亂的古國被魔王軍侵佔，第一代魔王——魔王臘用邪惡的妖法蒙蔽了古國的人民，讓古國的大批人民為魔王軍服務效忠，那妖法是從黑啤國傳來的。<br>\n<br>\n<br>\n但是，有一批覺醒的國民想盡辦法，建立據點，求助外國，要奪回自己的祖國。<br>\n<br>\n<br>\n就在其中一個據點中，有一位矮人王，矮人王擁有一頂王冠，一座王位，以及一打忠實的擁護者，矮人王高舉大旗，宣示著反對魔頭的立場。<br>\n<br>\n<br>\n矮人王熱切地與其他誓要推翻魔頭的國民們討論，積累聲望，矮人王強調，他不喜歡國民們支持的的一位外國首領——金髮先生，他是麵粉國的統領。該國一直在賣麵粉給被魔王控制的古國，矮人王認為金髮先生和魔王臘沒兩樣，一體兩面，並且在這一點上與據點的領主發生了激烈的爭論，一度被趕出據點。<br>\n<br>\n<br>\n對於件事，在據點中的各位國民是有的支持，有的反對，但出於打倒魔王軍的共識，還是重歸於好，矮人王得以繼續在據點宣示它的思想，充當民主喉舌。<br>\n<br>\n<br>\n矮人王提出金髮先生擔任麵粉國統領不好，而金髮先生的競爭對手，白髮先生好，矮人王進一步向據點國民們解釋道，矮人王在楓糖國有國籍，白髮先生的政策對他有利。<br>\n<br>\n<br>\n矮人王反對古國的傳統文字，主張使用魔王軍改造的新文字，有人問他理由，他回答說：”這樣對我有利“<br>\n<br>\n<br>\n一位矮人王擁護者也說，古國的前政府——現在躲在一個小島上的那批人，也試圖改造文字，但由於與帝國的戰爭，沒有成，所以使用魔王軍改造文字也是可以接受的。<br>\n<br>\n<br>\n畢竟魔王軍聘請了其宗主國，番茄大咧吧國的顧問，曾經聘請了咧吧顧問作為改造文字的指導者，試圖消滅古代文字，但是後來與番茄咧吧國鬧翻了，文字成了半死不活殘缺不全的狀態，這是後話，暫且不表，而前政府只有一群保守成規的讀書人，不肯承認咧吧的先進性質。“並且前政府接受了番茄大咧吧國的資助金！”一位矮人擁護者說到。<br>\n<br>\n<br>\n矮人王反對金髮先生在麵粉國推行反制魔王國法術程式的法律，金髮先生認為這些法術用多了會破壞人的神智，導致其聽信魔王軍的宣傳，為魔王服務，而矮人王反對，因為他認為沒有了魔王國的法術程式，使用麵粉國的法術很不方便，而反對對他有利。<br>\n<br>\n<br>\n矮人王反對&nbsp;對他有利<br>\n<br>\n矮人王反對&nbsp;對他有利<br>\n<br>\n矮人王反對&nbsp;對他有利<br>\n<br>\n<br>\n有人在其他據點調侃矮人王反對的理由都是對自己有利，如果投奔魔王軍對他有利，那麼他也會去幹。<br>\n<br>\n<br>\n這句玩笑話被一個矮人擁護者看到了，他對此請教矮人王，還把話掛在五穀輪迴之所裏。矮人王見了，反對說，政治就是權衡利益！<br>\n<br>\n<br>\n另一位矮人忠實擁護者也邊脫褲子邊插嘴說到，那個據點與我據點是友好關係，此乃恥辱也！並且非常正經的反駁了那句調侃言論，上升到了魔王同路人的高度，被提出者看見了，氣的他把據點密碼都忘記了。<br>\n<br>\n<br>\n偉大的矮人王就這麼佔領了該據點五穀輪迴之所的半壁江山，也許是大半江山，沒人說的清楚，原來，該據點裏的人都喜歡在五穀輪迴之所裏談論這種事情的，望文生意也就這樣了。<br>\n<br>\n<br>\n第二章&nbsp;金髮先生是魔王臘<br>\n<br>\n<br>\n金髮先生魔王臘同路人！一位矮人擁護者說道<br>\n<br>\n表面是金，裏面是臘！<br>\n<br>\n<br>\n矮人王對此似乎有不同意見了<br>\n<br>\n“金髮先生需要學會妥協”<br>\n<br>\n矮人王坐在王座上歪著身子說道<br>\n<br>\n不能過於激進！！才能成為精英&nbsp;&nbsp;這樣對我有利&nbsp;什麼櫻桃樹都被黃白之物淹沒了？太激進！<br>\n<br>\n<br>\n對於麵粉國的首都——櫻桃派快要被魔王釋法所佈置的黃白之物淹沒了，那個國家和魔王沒有勾兌？矮人們說道。但淹沒是不會的！<br>\n<br>\n<br>\n矮人王似乎十分客觀中立，顯然，這對他有利<br>\n<br>\n<br>\n矮人擁護者也讚揚矮人王<br>\n<br>\n<br>\n“看我們的矮人王，風度翩翩，不講髒字！”&nbsp;<br>\n”一群傻子！“矮人王說<br>\n<br>\n顯然，這也對他有利<br>\n<br>\n<br>\n但是，也總是有些人持有不同意見，認為矮人王的王冠似乎永遠歪在左邊<br>\n<br>\n<br>\n矮人王，你的王冠為什麼總是往左邊歪<br>\n<br>\n<br>\n你不懂什麼是左邊&nbsp;矮人王得意極了<br>\n<br>\n<br>\n左邊是什麼，這是個問題，是我這邊的左抑或是你那邊的左？地球的左還是月球的左？左邊的解釋權不在你&nbsp;你太傻不懂得&nbsp;我智商高！這對我有利<br>\n<br>\n<br>\n矮人王是睿智的，<br>\n<br>\n我認為自己一眼看穿了金髮先生擁護者的腦袋&nbsp;矮人王繼續得意的說道&nbsp;這對我有利<br>\n<br>\n<br>\n我的資金不能留在麵粉國了，對此我是高瞻遠矚&nbsp;很顯然，矮人王無意炫富，只是表示金髮會破壞他的利益，而白髮則不會<br>\n<br>\n<br>\n白髮很好，白髮才可以團結各國，組成白髮教團，對付魔王軍，更重要的當然還是對我有利！<br>\n<br>\n<br>\n矮人們也附和道&nbsp;你們的金髮很像魔王臘的香腸，和魔王國妖兵妖將沒兩樣！屬於魔奶沒吐乾淨，不懂西餐世界的規矩<br>\n<br>\n<br>\n你們不適合吃西餐，回去啃你們的特色大咧吧去吧！我們走！矮人王懟完了金髮眾，便坐在王座上，由小矮人們扛著著回去休息了","date":"2020-12-15","agreeCount":5,"discussionCount":0}