{"type":"article","id":4452,"title":"旧闻回顾：一位革命的斗士 — 切-格瓦拉是否仍与今天有关?","uid":8251,"topics":[392,780,3472,3480,4595,4596,4597],"contents":"中国劳工论坛的原文连结：<a href=\"https://pincong.rocks/url/link/aHR0cHM6Ly9jaGluYXdvcmtlci5pbmZvL2NuLzIwMDcvMTAvMDcvMzQyNS8\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://chinaworker.info/cn/2007/10/07/3425/</a><br>\n<br>\n中国劳工论坛的Telegram连结：<a href=\"https://pincong.rocks/url/link/aHR0cHM6Ly90Lm1lL2NoaW5hd29ya2VySVNB\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://telegram/chinaworkerISA</a><br>\n<br>\n中国劳工论坛的Twitter连结：<a href=\"https://pincong.rocks/url/link/aHR0cHM6Ly90d2l0dGVyLmNvbS9PY3RSZXZvbHV0aW9uMTc\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://twitter.com/OctRevolution17</a><br>\n<br>\n如果有兴趣订阅《社会主义者》杂志，可至中国劳工论坛网站：<a href=\"https://pincong.rocks/url/link/aHR0cHM6Ly9jaGluYXdvcmtlci5pbmZvL2NuLw\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://chinaworker.info/cn/</a><br>\n<br>\n<b>革命者绝不会在他们的家门口坐视帝国主义的行尸走肉经过</b><br>\n<br>\n–《哈瓦那第二宣言》,1962<br>\n<br>\nTony Saunois,CWI<br>\n<br>\n“开枪吧，懦夫，你只是枪杀一个人而已”。根据记载，这是格瓦拉1967年10月9日在玻利维亚被美国中央情报局（CAI）的顾问Felix Rodriiguez和玻利维亚军队处决前最后的藐视性的声明。那时切只有39岁。如果中央情报局的顾问和玻利维亚军队认为藉由杀害切他们就可以埋葬他的诉求和他的精神，那么他们不会错的更离谱。在他死后四十年，切的旗帜、标语、肖像和口号出现在数以万计的群众游行示威中，数百万人参与的革命正在席卷整个拉丁美洲。新的斗争贯穿整个大陆吞没了一个又一个国家，切-格瓦拉的象征可以在圣保罗、卡拉加斯、拉巴斯、墨西哥城,圣地牙哥和其他许多城市的中心街道所看见。当初切被处决之时他正被孤立于玻利维亚的大众之外，但今天恰恰是玻利维亚成为了群众斗争的中心国家之一。数以百万的群众走上拉巴斯街头以抗议极右翼和来自于反革命的威胁，而在大规模的游行示威中使用的旗帜和标语牌上就是切-格瓦拉的形象。不仅仅是在拉丁美洲，在他死后四十年，在欧洲、亚洲和非洲新一代的年轻人穿着绘有切-格瓦拉形象的圆领汗衫，戴着绘有他形象的棒球帽，拿着绘有他形象的袋子走上街头。当对多数人而言这不过是流行时尚而已的时候，对另外一些人而言这是一种政治宣言。他们将切-格瓦拉的“遗产”视为进行斗争，反抗，国际主义和追求一个更为美好的社会主义世界的象征。今天在大多数的国家中，体制内的政客和机构越来越被视为腐败的、不具代表性、不可信赖的和只追求个人名利的野心家。切-格瓦拉完全有理由被这些年轻人视为清廉的、不可被收买的而且具有真正原则的革命斗士。<br>\n<br>\n对他的处决实际上创造了一个传说。在玻利维亚他的墓穴附近的一面墙上写的标语 — 在他的遗体被运回古巴之前–:“切—永远活着正如他们从来不曾希望的那样。”<br>\n<br>\n在切被处决的40周年纪念之时，不仅应该向他反抗压迫的斗争致敬而且需要从他的经历包括积极的因素和错误中获取重要的经验。在目前席卷拉丁美洲的新的斗争浪潮中，这些经验将是无价的财富。当资本主义制度正在逐渐加速进入一个充满危机和混乱的新时代，它们中也包含着对于即将来临的工人阶级的国际性战斗的重要经验。<br>\n<br>\n<b>切加入斗争</b><br>\n<br>\n切-格瓦拉决然地背弃了他中产阶级的背景而加入到被压迫者和贫穷者的行列中为<br>\n<br>\n创造一个更好的世界而战斗，他成为了一个忠诚的革命者、一个社会主义的国际主义者。毫无疑问作为一个阿根廷的医科学生，切能够确保拥有一个更为舒适的生活。然而,作为激进的左翼中产阶级中最优秀分子，他准备好拒绝这些舒适的生活而将他的生命贡献给对抗帝国主义和资本主义。<br>\n<br>\n切之所以被引入政治斗争, 主要是由于他在1952年和1953/4年两次“奥德赛”式的著名旅行中亲眼目睹了当地的贫穷和社会条件以及进行斗争的结果。这些现象唤醒了他，使他决定与不公平和资本主义制度斗争。这些旅行帮助改变了他的生活。在他第一次旅行结束的时候，切认识到:“写下了这些笔记的人当再一次进入阿根廷国土时已经不再一样了。他被锤炼并且进一步提升了,‘我’不再是‘我’:至少我不再是曾经的我。在我们的‘美洲’的流浪生活对我的改变比我原来认为的多得多。”<br>\n<br>\n他的这些经历在电影《切的摩托旅行日记》中有所描述。在他旅行期间他遇见了秘鲁的社会主义者,见到了智利的共产主义铜矿工人,见证了具有重要的意义的玻利维亚革命，和许多其他事件,切深深地被他在危地马拉的经历所影响。他目击了阿本斯领导的激进的、左倾的和平民主义的政府下进行的斗争。该政府最后被一个由美国中央情报局支持的政变所推翻。这些事件在John Pilger 最近所拍摄的杰出电影《关于民主的战争》图解式地呈现出来。在危地马拉的停留期间，切也第一次遇见了曾经进攻蒙卡迪军营以对抗巴斯蒂塔独裁统治的古巴流亡者。但是稍后在墨西哥城他第一次遇见了费迪尔-卡斯特罗。<br>\n<br>\n<b>危地马拉的教训</b><br>\n<br>\n危地马拉革命失败的冲击对切产生深远的效果,他看见阿本斯政府失败的结果。深受欢迎的阿本斯政权实行了重要的改革,而这些改革激怒了美帝国主义和危地马拉卖国“买办”统治阶层。进行有限的土地改革和将深受厌恶的美国‘联合水果公司’国有化使华盛顿的统治精英感到惊骇。正如今天的布什当局，他们绝不容忍任何政府踏触这一底线，尤其是在被美帝国主义视为“它自己后院”的地方。<br>\n<br>\n阿本斯由于试图在不摧毁资本主义制度的情况下而引入一些相对有限的改革而深受其害。他技巧性地保留了资本主义和封建地主主义从而给予了他们时间以阴谋组织反革命活动。<br>\n<br>\n中央情报局支持的（危地马拉）政变成为此后四十年间贯穿拉丁美洲各地的一系列类似干涉的第一步。阿本斯没有采取任何行动并且拒绝武装群众，而对于所谓武装力量对于“民主的宪法的忠诚”寄予希望。但一天午夜的某一分钟，当他终于命令军队的高级将领们向人民分发武器的时候，他们拒绝了这么做。这一错误在二十年之后再次被重复,在智利当社会党总统阿连德对于皮诺切特和军方对于“民主制度”的忠诚寄予厚望，而且同意达成一个宪法式的“契约”不触及军方等级制度和高级将领们。<br>\n<br>\n这一思想源自于左派改良主义者的想法和采取分步骤的“阶段革命理论”，通过逐渐增加的政策最终替代资本主义。这样的思想重复地给予资本主义和它的反动活动以时间,并（让资产阶级）准备好它的军队在恰当时机进行打击从而击败工人阶级。阿连德拒绝武装和动员工人阶级并推翻资本主义制度。结果在1973年的那次军事政变中，数以千计的智利工人和年轻人倒在了血泊之中.<br>\n<br>\n然而那时在危地马拉发生的事件引导切去寻找另一条可能的道路以对抗资本主义和帝国主义。但是他并没有被引向共产党。迄今为止他的经验引导他成为对于共产党的怀疑论者，尤其是针对他们支持的“大众化”或者“人民阵线”的政策。这一政策导致他们与民族资产阶级中的所谓“自由派”结成同盟。这一错误的政策被他们视为推翻帝国主义而必须采取的一个‘暂时的’战术同盟。他们没有社会主义的斗争目标而首先强调要加强“议会民主”，发展民族工业和经济，在工人阶级真正可能掌握权力前先经过一系列的资本主义发展。<br>\n<br>\n这政策导致共产党们为了不“吓着”和疏远“进步”的资产阶级而阻止工人阶级的斗争和要求。结果，在许多国家工人运动被这政策有效地麻痹并被解除了武装从而导致工人阶级经常遭遇反动派血腥镇压带来的失败。在1939年的西班牙，这一政策的应用导致随着内战的胜利佛朗哥领导下的法西斯政权的建立,。它也被证明导致了 1973年在智利的灾难性的后果。<br>\n<br>\n不幸地是今天类似的思想仍然被委内瑞拉和玻利维亚的运动的领导层所响应。<br>\n<br>\n<b>参加“7月26日运动”和战争</b><br>\n<br>\n基于他在危地马拉的经验和关于古巴的讨论，切和他的思想开始了进一步发展,并拒绝接受这种‘阶段革命’的方法，虽然他没有发展出一个可以替代的选择。当他开始排斥共产党,因为发现他们太过“保守”和“正统”的时候，切被卷入逐步发展起来的反对古巴的巴斯蒂塔政权的斗争，并在墨西哥加入了“7月26日运动”。<br>\n<br>\n对于切而言，这似乎给他提供了一个更具有斗争性的竞技场。“7月26日运动”,(根据1953年时由费迪尔-卡斯特罗领导的针对蒙卡迪军营的宿命的进攻而命名的，此后费迪尔-卡斯特罗被放逐到了墨西哥),在那个阶段是个包含政治立场相当广泛的组织。它包含了自由民主派，他们的目标是推翻巴蒂斯塔独裁统治建立一个“民主”的古巴。<br>\n<br>\n在那个阶段，他们并不支持打倒封建地主主义和资本主义。运动中也包含了一支比较激进的社会主义分子，切在其中逐渐成为一个显著的代表。<br>\n<br>\n在1956年12月2日，一支小规模的组织不完善的由82人构成的游击队，其中包括切-格瓦拉和费迪尔-卡斯特罗，登陆古巴开始了一场长达两年的游击战争。这一斗争在遭到厌恶的巴蒂斯塔独裁统治的衰败中和古巴革命的开展中发展到顶点。只有少数当初登陆的古巴斗士们生存下来。一些在渡海期间淹死了，而且其他人或者成为巴斯蒂塔的军队的受害人或者死于疾病。<br>\n<br>\n在战争期间，切成为一个英雄的角色,尤其是他需要与终身疾病的慢性哮喘进行斗争。因为他的健康状况游击战所必需忍耐的每一个障碍、艰难和痛苦对于切而言是更大的负担。是切坚定的革命决心使得他拒绝让他的健康状况阻止他在所从事的斗争中扮演决定性的角色。<br>\n<br>\n随着战争的发展，游击队逐渐嬴得了来自农民的的同情。在持续2年的战争之后，伴随着种种起伏游击队对抗巴蒂斯塔的战争赢得了胜利。在城市中对巴蒂斯塔政权的忿怒和憎恨达到了沸腾点。巴蒂斯塔政权最终崩溃了，反叛力量在1959年元旦进入了城市,同时为爆发的巨大的总罢工所响应。作为社会革命所汇集的巨大动力，美帝国主义的游乐场所以及它奢侈的赌场和妓院,主要客户是美国商人和他们的帮凶，被关闭。<br>\n<br>\n<b>社会主义或资本主义</b><br>\n<br>\n运动的发展意味着城市中的工人阶级扮演了游击战争的一个辅助角色。一些左翼人士认为虽然工人阶级稍晚进入了斗争的舞台，但是它决定性地构建了政权的特征使<br>\n<br>\n古巴最终成为一个真正的工人民主的社会主义政权。然而，整个过程更为复杂，因为在整个革命的领导层中缺少有觉悟的，有组织的工人阶级运动确实影响最终建立的政权的类型,我们在后面的内容里将进行解释。<br>\n<br>\n在革命的早期阶段中，当卡斯特罗和切-格瓦拉进入哈瓦那的时候，这仍然并不完全清晰事件会如何发展。在那个阶段切是一个忠诚的社会主义者，不过卡斯特罗没有提出社会主义的主张而将他自己限定为一个更为“自由的”和“人性化”的资本主义的“清扫者”。这与查维斯在1998年第一次掌握政权时候主张的一些思想所类似。那时他谈论更多的是“有人情的资本主义”，“第三条道路”和“玻利瓦尔式的革命”。只有在最近的阶段查维斯开始提出社会主义思想和社会主义革命。<br>\n<br>\n委内瑞拉的未遂的政变,雇主的破坏,和工人阶级及贫苦大众面对这些反革命威胁而发起的群众运动重新获取政权使的局势进一步左倾化。这为查维斯的声明所反映出来，现在他宣布他的政府是社会主义的而且“委内瑞拉的革命”是社会主义性质的。然而,尽管存在这一积极发展,但在他掌握权力几乎十年之后，资本主义制度仍然留存在委内瑞拉而没有被推翻。<br>\n<br>\n<b>古巴的革命</b><br>\n<br>\n在古巴，革命在与美国随后一系列的针锋相对的打击中向前发展，直到三年后最终推翻资本主义和封建地主主义。在当时这一发展的可能是因为各种因素的组合，包括来自于工人和农民底层的巨大压力，艾森豪威尔总统及其继承者统治下的美帝国主义的对古巴现政权的抵制—宁可采取直到今天仍然持续的制裁而不是试图收买和影响古巴政权，针对卡斯特罗的数次暗杀，以及当时在苏联和东欧所存在的中央计划经济实体，虽然他们是处于一些堕落的官僚主义专制统治之下，但确实提供了一条不同于资本主义的道路。<br>\n<br>\n一个国有化的中央计划经济体系最终被引入古巴。这是一个巨大的积极的步骤并在整个拉丁美洲和国际范围内产生电流般的效果。<br>\n<br>\n切-格瓦拉在这一过程中担任了一个决定性角色,而且从一开始阶段就推进革命向更为“社会主义的”道路发展。从一开始切就强调革命需要进行国际范围的传播。他在起草1962年所发表的‘哈瓦那的第二宣言’中扮演了重要角色。即使在今天读来仍然感到震撼人心。在其他方面，它也回答了美国为什么对发生在一个相对较小的岛上的革命采取如此凶残的反应:“（美国及其统治阶级）害怕工人、农民、学生、知识分子和中产阶级中先进分子会由革命取得政权…害怕美洲大陆的被压迫者会象古巴一样从掠夺者处夺取武器而建立他们自己的自由人民的美洲”。<br>\n<br>\n<b>工人阶级和社会主义</b><br>\n<br>\n然而，当切毫无疑问地为国际社会主义革命所鼓舞的时候，他最大的弱点和他伟大的悲剧是他并不了解如何实现它。他把游击斗争视为嬴得社会主义革命的手段而并非将基础建立在在城市的工人阶级中。即使在城市的工人阶级仅为全国人口少数的国家，但由于工人阶级通过在工厂和车间的社会状况中所获得的共同的角色和觉悟也就意味着他们是推广和领导社会主义革命的关键力量。 这是1917年俄国革命的经验。<br>\n<br>\n在实践中,这显示了新殖民主义的国家内资产阶级与帝国主义和封建地主相联系，从而无法发展经济和产业，建立一个稳定的民主社会或者解决民族问题。在现代阶段应该由民主资产阶级革命完成的任务无法被资产阶级所解决。今天这一资产阶级革命的任务仍然尚未被解决，任务转移到了工人阶级的身上，并为贫苦农民和其他为资本主义制度所剥削的阶层所支持，这与社会主义革命和在国际范围推广革命相联系。<br>\n<br>\n然而，在古巴由于巴蒂斯塔政权的腐败和政治上的真空，为游击斗争发展提供了方法。但事实上，即使在战争获得有效地获胜之后，当游击队进入圣克拉拉、哈瓦那和其他的城市之时，它仍然是与总罢工的爆发相伴随的。这一类似的过程稍后也出现在尼加拉瓜,当桑地诺解放阵线（Sandinistas）在1979年取得政权的时候.当经济完成了25%的国有化的时候,他们没有能够打败封建地主和资本主义制度。结果在一段时间之后反革命最终能够得胜。现在丹尼尔-奥特加,前桑地诺解放阵线（Sandinista）主席再度执政。但他已经完全为资本主义制度所收买，奥特加与他在美国和右翼天主教支持下的反对派携手合作。<br>\n<br>\n然而,基于在古巴的经验,切错误地尝试复制游击斗争的模式,首先在非洲,然后在整个拉丁美洲和国际范围内,但是它们的条件完全不同，而且工人阶级具有更为强大的立场有更多的革命传统和经历。缺乏全面的对于工人阶级在社会主义革命中的角色和作用具有政治觉悟的认识毫无疑问是切-格瓦拉最大的政治缺点。<br>\n<br>\n<b>对于今天的教训</b><br>\n<br>\n这些事件对于今天席卷拉丁美洲的新的斗争浪潮而言是丰富的经验教训。一系列激进的左翼政府掌握政权，尤其以委内瑞拉的查维斯和玻利维亚的莫拉莱斯为代表，意味着在这些国家和国际范围内推动工人阶级力量进步的一个重要步骤。这些政府执掌政权相对于1990年代国际范围内工人阶级的力量挫败是一个重要而积极的步骤。他们执行了重要改革和采取一些措施以反对统治阶级和帝国主义的利益。然而,如果资本主义制度没有被推翻，他们就会面对失败和反动的威胁。这种威胁已经可以在委内瑞拉和玻利维亚所见到。到现在为止,来自底层群众的自发运动阻止了反动力量的活动。然而，威胁仍然存在，而且如果资本主义和封建地主制度没有被推翻，它将会准备再次袭击。<br>\n<br>\n当莫拉莱斯和查维斯提及社会主义是非常积极的。但是关键问题是如何达到它和推翻资本主义制度。到目前为止仍然没有一个政府在削弱统治阶级利益上有阿连德或者尼加拉瓜的桑地诺解放阵线曾经走得那么远。莫拉莱斯在面对反动力量企图反扑的时候与智利的阿连德犯了相同的错误，大谈军队高层对于“民主”和“宪法制度”的尊重任由他们行事而不加处理。<br>\n<br>\n<b>计划经济的好处</b><br>\n<br>\n作为个人，切-格瓦拉并不要求别人去做他自己没有准备从事的事情，因此他重新回去组织游击力量。为了在非洲推动革命，切领导了一次注定失败的前往刚果的远征。稍后，他回到了玻利维亚发动了斗争，该斗争最终是以他的生命为代价的。<br>\n<br>\n然而，在古巴，在切牺牲在玻利维亚之前，革命导致了资本主义制度和封建地主制度被推翻从而表现了计划经济的强大优势。<br>\n<br>\n甚至今天，在面对前苏联的崩溃和丧失了经济援助的情况下，在美国所执行的贸易禁运和抵制的情况下，仍然可以看见古巴革命的益处是使它成为世界范围内健康医疗制度最完善的国家之一。仅在革命后数年文盲就被消灭了。免费医疗对于所有人都一样的。教育和医疗仍然是革命的主要支柱。每五十七个古巴居民中有一位是教师，教师和学生的比例也处于全球最好的国家行列中。医生的情况也是如此。在巴基斯坦最近发生灾难性的地震后，73%的手术是由来自古巴的2,600位医生和健康技术人员负责的。在古巴平均寿命是75岁，在资本主义复辟的俄国,平均寿命跌到了57岁。<br>\n<br>\n没有计划经济和革命这些成果不可能实现的。 CWI支持所有的这些和其他通过古巴革命获取的成果。但同时,革命最初采取的形式对此后建立的政权的性质有直接影响。<br>\n<br>\n<b>哪种类型的政权？</b><br>\n<br>\n由卡斯特罗和切-格瓦拉领导的革命当时大受欢迎并获得了压倒性的支持。然而,由于缺少组织起来的工人阶级有意识地领导革命的过程—这曾经发生在1917年的俄国—就意味着没有建立起真正的工人和农民民主。最初曾经出现工人控制工厂的状况，但并不存在一个真正的民主的工人控制和管理的机制。一个由上而下的官僚的统治政权形成了。<br>\n<br>\n其中一些官僚主义的特征和‘自上而下的行政’管理方式也出现在今天的委内瑞拉。 目前,由于缺少有觉悟的独立的组织和工人阶级的参与是阻碍委内瑞拉革命的一个主要障碍。如果没有这些，任何推翻了资本主义的国家都会产生一个官僚主义的行政制度从而抑制经济发展和与工人阶级的利益发生冲突。<br>\n<br>\n在古巴，切在革命中就与这些官僚主义的障碍发生冲撞。他本能地反对任何由政府官员或代表所享受的特权或福利。他非常严格地对待他政府中那些哪怕企图为他们自己比一个普通工人或者农民多获取一点最少特权的人员。<br>\n<br>\n当切到苏联和东欧旅行的时候，他厌恶和抵制那些他所看见的堕落的生活方式和官僚们对于工人阶级轻蔑的态度。他也对在古巴所日益增加的官僚主义特征感到失望。<br>\n<br>\n然而,尽管他反对在苏联和东欧存在的恐怖和凶残的官僚主义独裁专制，在一个场合他甚至描述这为“狗屎”，但是切没有发展出一个清晰的明确的替代选择或者明了该如何与之做斗争，无论是在苏联，东欧还是古巴。随着切作为一个革命者的经验的增长,他毫无疑问正在寻找一个替代的选择。他甚至被苏联官僚当作一个托洛茨基主义者所抨击。<br>\n<br>\n<b>切和托洛茨基</b><br>\n<br>\n在玻利维亚的时候，切在他的背包中带着一本托洛茨基的文集。根据一些报道，这本书就是《被背叛的革命》。事实上，切在更早地时候就开始接触一些托洛茨基的作品。秘鲁的前空军官员，Ricardo Napurí曾经在1948年拒绝轰炸一次左派的起义，当他1959年在哈瓦那遇见切-格瓦拉的时候，给了他一本托洛茨基的书《不断革命论》。古巴的革命者Celia Hart，她的父亲是Amando Hart，曾经与卡斯特罗和切-格瓦拉一起战斗，并曾担任古巴政府的部长，说道，切-格瓦拉是第一个说服她研究托洛茨基的人。她的父亲也曾经在1980年代给过她一些托洛茨基的书籍。<br>\n<br>\n很明显切-格瓦拉的政治特征之一就是他愿意讨论并且探究不同的思想和观点。不幸地是,尽管他阅读了一些托洛茨基的书籍,但在他过早的死亡的时候,在他只有39岁之时,切还没有能够得出所有必需的结论从而发展出一个一贯而全面的替代性选择。如果处于孤立之中，没有通过利用一个广泛的国际革命的经历而进行联络、讨论和思想的交流，要实现上述的转变就要求在政治理解上独自具有一个巨大的跳跃，这将是极端困难的。假如切能够活着并且经历了更多的国际事件和工人阶级斗争，我们相信他能够及时地得出为实现这一任务必须实现国际社会主义革命的正确结论。<br>\n<br>\n这些切在政治理解上的不足给他和他遗留给新一代的年轻工人和年轻人的遗产带来了悲剧性的后果，而这些年轻人现在正在加入反对压迫、战争和资本主义的斗争中。然而,切积极的特点和永恒的遗产作为永不妥协、自我牺牲、清廉高尚的斗争的象征成为鼓舞新一代年轻人的精神源泉。如果切的错误所带来的经验能被充分学习，那么切所坚定选择的国际社会主义革命的斗争也将一定能够实现。","date":"2020-12-15","agreeCount":1,"discussionCount":0}