{"type":"article","id":4453,"title":"转自历史深处的忧虑","uid":7287,"topics":[4025],"contents":"宪法第一修正案的第一句，即“国会不得制定有关下列事项的法律”，简称“不得立法”条款，是美国宪法和宪法修正案的灵魂。我以后会慢慢给你解释这一条的深刻含义。你一定记得，我们尽管只是普通人，在一起的时候，倒也琢磨过民主自由的含义，甚至还琢磨过为什么必须有言论自由。我们谈到过，在大众语言中，民主自由总是像四字成语一样连在一起，而实际上，它们只是凑巧因为同是被人们追求的目标，才被许多人一糊涂而误以为是一回事。包括希特勒在内的不少专制体制都不失时机地利用过人们的这种糊涂。其实中国人倒是应该很能理解辨别其中的差异，甚至明白它们水火不相容的矛盾冲突的。只需这么一想马上就清楚了：“文化大革命”那样的“大民主”一来，那些掌握了真理的少数人别说是自由，还会有活路吗？<br>\n<br>\n我们想过，也许，正是考虑到在特定的历史条件下，人们的普遍认知水平受到局限的情况下，必须避免任何人以“民主”的借口扼杀思想扼杀真理，或者干脆谋杀了那个口吐真言的倒霉蛋。所以，才必须有言论自由。我们当时还谈到，言论所表达的思想，是最丰富最无从把握的，其发展是与人类共存亡的。也就是说，只要人类还存在下去，就没有终极真理和绝对真理。谁也不能仗着人多势众就不准别人开口。如果把这个问题用通俗化的简单语言来表达，那就是在中国大家都熟悉的一句话：真理往往掌握在少数人手里。<br>\n<br>\n直到我踏到美国的土地上，我还以为，美国人把言论自由看做是最基本最重要的权利，也是因为他们和我们有共同的理解：正是为了保护在任何时间空间里有可能存在的“潜在真理”，所以，才不给任何人以绝对真理自居，并且迫使别人服从的权力，或者像我们以前熟悉的说法，真理越辩越明。<br>\n<br>\n可是你一定没有想到，这居然是一个天大的误解。美国人心中的言论自由，与真理不真理根本不沾边。美国的《权利法案》第一修正案的关键就是：言论自由与真理完全无关。<br>\n<br>\n其实很多国家的宪法都有言论自由这一条，并不是什么稀罕玩意儿。那么，美国的《权利法案》有什么特殊的地方呢？它的特点就是规定了政府不得立法剥夺这种自由。也就是说，政府不能借口紧急状态、战争状态或其他任何非常状态，去剥夺或限制人民的宗教、言论及出版自由。为什么呢？就因为美国人对于这些权利的理解与我们当初的理解大相径庭。<br>\n<br>\n他们认为，这些自由是基本人权，即，这是一个人与生俱来的天赋权利。如言论自由，只要是一个人，就有表达自己思想的权利，这跟发表言论的这个人是好人还是恶棍没有关系，这和表达出来的东西是真理还是谬误也毫不相干。哪怕他的思想是彻头彻尾的谬误，哪怕假设有一种方法，可以鉴定出他的思想不论在过去、现在和将来都绝对是谬误，他作为一个人，还是有权利说出他的想法来。说出来，是合法的。<br>\n<br>\n但是，这么说只是一个非常抽象的概念。并没有回答你的好奇，你提出的大问题还在这里：到底是怎么个自由法呢？<br>\n<br>\n当然，在来美国之前，我们就知道这里有言论自由这么回事。然而，真正看到这里五花八门的言论，还是发现自己以前的想象力不够丰富。很多中国人能够想象得出的最大的自由，大概就是毛泽东在提倡“百花齐放，百家争鸣”时所做的形容和定义：“有选举权的，宪法就规定他有言论自由，我们就得让人家讲话。我可以批评他，他也可以批评我，这就是言论自由。”<br>\n<br>\n那么，在美国，言论自由是什么呢？说白了，它的意思就是不管你说什么、写什么，只要不真干，都无人干涉。真干的话，必须受法律约束，合法的行，非法的不行。因此，基于美国复杂的移民背景，你在这里不仅永远可以听到不同声音，而且，可以听到超出你想象的千奇百怪的无数种不同声音，包括滥用言论自由者发出的不和谐音。<br>\n<br>\n这非举点例子不可。<br>\n<br>\n你比较熟悉的美国运用言论自由的例子，是当年的黑人运动领袖马丁•路德•金。他是基督教黑人教堂的一个牧师，他充分利用了宪法中“言论自由”的条款，坚持非暴力。他发动的呼吁人权的走向华盛顿和平大游行，吸引了包括许多白人在内的二十五万人，成功地使六十年代黑人争取人权的运动达到了目的。由于他被一个白人的种族主义分子暗杀后，毛泽东曾经发过唁电，因此，一般中国人对这个名字都不陌生，虽然在中国对他有深入了解的人并不多。他和这一段历史在美国的公共电视台经常播放，他的生日被定为国定假日，在电视上你可以无数次地看到他的著名演说：“我有一个梦……”这是很典型地运用言论自由的正面事例。<br>\n<br>\n可想而知，当时的美国政府对日益声势浩大的民众动荡也伤透脑筋，但是，他们却只能对整个运动的领袖听之任之。因为，马丁•路德•金是合法的。枪杀他的詹姆斯•厄尔•雷是一个白人的极端分子，这一行动只是他的个人行为，与美国政府没有任何关系。这个人如果只是像其他所有的白人种族主义分子一样，仅以言论表达他的意见，那么他在美国也是合法的，可是他走了极端，杀了人，被判定为一级谋杀罪，处以终生监禁。最近，他曾提出假释要求，被否决了。所以，他至今还待在囚牢里。<br>\n<br>\n马丁•路德•金是诺贝尔和平奖的获得者。他认为“手段代表了在形成之中的理想和在进行之中的目的，人们无法通过邪恶的手段来达到美好的目的，因为手段是种子，目的是树”。因此，他的演说一直是非常理性的。<br>\n<br>\n与马丁•路德•金同时期的另一位重要黑人运动领袖马康姆•X（Malcolm•X），也是当时黑人穆斯林教的领导人之一。他和马丁•路德•金一样，也充分利用了美国宪法所保障的言论自由，去唤醒黑人的人权意识，但是他的主张是“为了赢得自由可以用一切必要的手段”。他的经历以及他的观点都远比马丁•路德•金有更大的跌宕起伏和变化。","date":"2020-12-14","agreeCount":2,"discussionCount":0}