{"type":"article","id":4470,"title":"台湾：中共独裁传声筒受挫——NCC决议不予中天换照","uid":8251,"topics":[7,49,113,1471,4471,4627,4628,4629,4630,4631],"contents":"中国劳工论坛的原文连结：https://chinaworker.info/cn/2020/12/03/25700/<br>\n<br>\n中国劳工论坛的telegram连结：<a href=\"https://www.mohu.rocks/url/link/aHR0cHM6Ly90Lm1lL2NoaW5hd29ya2VySVNB\">https://t.me/chinaworkerISA</a><br>\n<br>\n中国劳工论坛的Twitter连结：<a href=\"https://www.mohu.rocks/url/link/aHR0cHM6Ly90d2l0dGVyLmNvbS9PY3RSZXZvbHV0aW9uMTc\">https://twitter.com/OctRevolution17</a><br>\n<br>\n如果有兴趣订阅《社会主义者》杂志，可发电邮至：chinaworker.isa@gmail.com<br>\n<br>\n<b>新闻产业民主化不能靠赋予政府封杀恶质媒体的权力，而是建设战斗性工会反对富豪操弄。</b><br>\n<br>\n<br>\n<b>国际社会主义前进</b><br>\n<br>\n11月18日，国家通讯传播委员会（简称NCC），正式做出不予中天新闻台续牌的决议。这意味着它将在12月11日后退出有线电视与MOD等媒体平台。<br>\n<br>\nNCC说明道，这是因为中天新闻台「违规纪录严重」且受到大股东，也就是亲中富商蔡衍明的「不当干预」。中天新闻台在这六年期间，违规纪录乃是全台之冠。共有21件违规遭到裁罚，裁罚金额高达1073万。违规项目包含着：节目广告化、违法事实查证原则、营运不当等等。就连在6年前的马政府时代中，中天执照审议换照之时，都有高达6名NCC咨询委员（咨委总计11名）反对撤换执照（意味着关台）。仅是因为由马英九任命的主委石世豪曲解换照办法，才勉强得以得到换照。<br>\n<br>\n许多亲民主反独裁的青年与基层群众对此决议感到欢欣鼓舞，他们视此结果为中共独裁代理人的挫败，并且有益于民主权利的稳固。<br>\n<br>\n中天新闻台及其所属的旺中传媒集团有着许多反民主、亲独裁且煽动性别歧视的劣行。长年以来，旺中集团就是蔡衍明整肃异己、攻击商业与政治敌人、愚弄人心谋取其利的工具。<br>\n<br>\n<a href=\"https://i.imgur.com/H0267ZD.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/H0267ZD.jpg\" alt=\"https://i.imgur.com/H0267ZD.jpg\" style=\"max-width:100%\"></a><br>\n<br>\n除了众所周知的该集团背后藏着中共政权并为其擦指抹粉哄骗群众之外；2019年，他们恶意的攻击抹黑长荣空服员罢工。2018年~20年，他们大力的为韩国瑜进行令人瞠目结舌的造神宣传。2014年，他们为了攻击反服贸运动并转移焦点，恶意的进行物化女性抗争者的宣传。任何支持社会进步的人们，都不应该捍卫蔡衍明与旺中集团利用电视媒体、平面报纸来为中共独裁欺骗群众、为财团攻击工运、煽动偏见与歧视的「自由」。ISF的成员，也曾因举办抗议行动谴责旺中集团抹黑香港民主抗争而遭到蔡衍明及其旺中集团提告，最后北检侦查终结不起诉。<br>\n<br>\n不幸的是，即便中天关台、蔡衍明手里仍握有中国时报、中视新闻等多家传媒工具能为其利益阴谋服务。中共传声筒，仍然安在。<br>\n<br>\n<b>什么力量导致中天「不予换照」？</b><br>\n<br>\n2019年6月23日，近20万人上街响应的反旺中、反中共集会所带来的政治能量，使得民进党政府有了攻击中共代理人旺中集团的民意基础。但民进党政府攻击旺中集团，并不是为了让财团不再操弄新闻工业、也不是为了捍卫民主权利，而是中美帝国主义冲突中亲美抗中政策的产物。蔡英文利用「民主」议题来增加自己的民意支持，藉此削弱敌对于美帝国主义与亲美台湾资产阶级的亲中财团势力。与《保防法》、《反渗透法》、《代理人法》一样，民进党关闭中天的行动会强化资产阶级的国家机器。当工运和群众斗争强化起来时，这些国家镇压工具的瞄头就会指向工会和反抗的群众，包括发动舆论攻击和打压组织自由。<br>\n<br>\n<b>谁控制新闻工业？</b><br>\n<br>\nNCC强调，不予中天换照的决议，乃是因为大股东蔡衍明不当干预新闻产制。那么，我们得思考，其他的私人新闻台与报业集团呢？是否也操弄在不同的富豪权贵手中呢？<br>\n<br>\n三立集团，控制在亲绿资本家林昆海手中，近十年来、林昆海成功藉由旗下新闻工业扶植起在自身在民进党内的派系，并另一手影响着民视集团、然后另一手结伙炒作房地产，影响政府人事任命等。年代集团则是控制在资本家练台生手中，练身兼钱柜KTV董事长、并与林昆海一起控制壹电视、一起从房产市场炒作套利。东森集团如今控制在房地产、营造业起家的资本家张高祥手中。以上三位掌控新闻工业的富豪，个个都是百亿身家以上。这样的例子只是冰山一角，但足以让我们窥见台湾的新闻工业早已成为了少数富豪的私器，而非服务公众利益的「第四权」。<br>\n<br>\n综观全台各大私人新闻台与报业集团，其实与旺中集团并无多大不同；区别只是假新闻少一点、业配文少一点、或是中立或敌对于中共政权。相同的，是他们都一致的在去年长荣空服员罢工抗争之时，选择扭曲是非黑白，与专制独裁的长荣资方一同围剿、抹黑、打臭空服员职业工会与罢工的空服员。相同的，是他们都曾在2017年之时不约而同的选择支持劳基法修恶，为各种资方打压劳权的理由寻找正当性。<br>\n<br>\n亲绿色彩鲜明的《自由时报》，多年来也忠诚的为各种亲财团反劳工的政策辩护开路，并且恶意的抹黑台湾工运团体都是中共的「第五纵队」。《自由时报》已故创办人林荣三，仰赖土地炒作暴利起家，在党国独裁时代中以钱换权、加入国民党攻击党外运动、贿选买票当立委、身价超过两千亿，其家族在房地产业称霸一方，也难怪《自由时报》会将工人运动视为洪水猛兽，无所不用极其的抹黑它。<br>\n<br>\n因此，将中天新闻台撤照不仅不能清除蔡衍明对新闻工业的操弄。整个新闻工业在中天撤照后，仍然是继续受到超级富豪们的不民主控制。因此，我们得问——如何才能使新闻工业成为一项服务公众利益、促进社会进步并且受到民主控制的部门？<br>\n<br>\n<b>让新闻工业受到民主控制</b><br>\n<br>\n要真正使新闻工业民主化，需要的不是国家机器的审查把关，不是赋予政府封杀恶质媒体的权力，因为它也可以以此权力封杀对于政府或统治阶级带来显著威胁的媒体。<br>\n<br>\n要使新闻工业及其经营、制播流程不再受到超级富豪的操弄，首先需要的是基层新闻从业人员组织战斗性的工会来抵抗当前超级富豪们对旗下新闻台的操控，并且抵制那些不利于工人阶级与基层人民利益的舆论宣传，以工会集体组织的力量来拒绝自身所处的新闻工业成为超级富豪们谋取私利、推行恶政的工具。也因此，我们支持三立、中天、年代等新闻台的基层员工组织工会，不仅要捍卫自身的劳动条件、对抗新闻业长年来的血汗过劳，更需要成为抵抗超级富豪利用新闻台愚弄人民的先锋、吹哨者、监督者。<br>\n<br>\n<a href=\"https://i.imgur.com/r65enPt.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/r65enPt.jpg\" alt=\"https://i.imgur.com/r65enPt.jpg\" style=\"max-width:100%\"></a><br>\n<br>\n不仅如此，追求新闻工业的民主控制，更是需要藉由广泛且团结的工人运动来争取将新闻工业施行民主公有化，使其摆脱大财团或政府的控制，亦确保政府无权作出任何干预。新闻的采访编采方向和内容全部由媒体工会集体决定，拒绝任何政治审查。主管由员工民主选举产生，他们只能领取普通传媒员工的薪水，并且可以由员工随时撤换。<br>\n<br>\n媒体并以公共资金按社会需要与民众支持度来拨款维持其运营、而非使新闻工业仰赖广告收入或收视率、更不该以营利为目的——才能使其独立在广告赞助商、财团与媚俗民粹之外。对收视率的依赖与营利的目的相结合，使得当前台湾的新闻工业沦为综艺化、白痴化，早已受人诟病。<br>\n<br>\n民主公有化意味着由新闻从业人员、相关专业人士、学者与阅听众代表之民选代表民主管理，并由全体阅听众民主监督。只有消灭资本主义才能使新闻工业不再沦为财团或政府愚弄舆论的工具，而是真正成为推动文化进步、服务公众利益的社会公器。","date":"2020-12-15","agreeCount":1,"discussionCount":0}