{"type":"article","id":4474,"title":"2047也起战火了，说一说我为什么这么反感姨粉支黑，不但是反人类，更是反智，比极端川粉更恶心","uid":8948,"topics":[65,388],"contents":"之前膜乎拥入魔怔姨粉支黑，恶心到一批人，想赶走就完事了，但有人要偏袒。因为一个人就导致了一大批用户出走。这个姨粉支黑的目的也可以说达到了，你容不下他没关系，他把你的圈子搞得分崩离析也足够了。品韭的事有目共睹，而2047才这么点人，最近也出现了这么个情况。<br>\n<br>\nhttps://2047.name/t/10002#116945<br>\n<blockquote>我觉得中国人口大量减少对全世界都有好处<br>\n<br>\n中国人毫无创造力只会偷盗和模仿<br>\n<br>\n核平一部分低端人口，也就是所有人<br>\n<br>\n像这种人被核平是很应该的，因为他的存在威胁了其他人的生命。<br>\n<br>\n清华博士豆沙馅说：我这次不会再回来。</blockquote><br>\n这个清华博士豆沙馅就算逃到天涯海角，都是无法逃避中国人要被面临“核平”的命运的。在他们姨粉支黑眼里，你不支持他的核平就是患了爱支病，是大中华胶，是会被中共统战的，而他对中国人冷酷无情，就不会被统战，他就是这样自诩是绝对正确的。<br>\n<br>\n反人类的话，小粉红说多我听得都麻木了，小粉红的反智是蠢，只要突开防火墙就有开化的可能性。但这些姨粉支黑的反智是无可救药的，是无法开化的，因为他们明明知道真相。<br>\n<br>\n姨粉支黑的反智逻辑：一个观点复读可以几万年，绝对正确。如果有不接受的，极端支黑就给你扣帽子，而姨粉就负责去洗地，他们是一体的，分工十分明细，所以我要把“姨粉支黑”合起来讲。复读的内容，你和他们辩论就知道，以维基百科的废话谬误示例<br>\n<a href=\"https://i.imgur.com/2WjEfcs.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/2WjEfcs.png\" alt=\"https://i.imgur.com/2WjEfcs.png\" style=\"max-width:100%\"></a><br>\n<blockquote>甲：你为什么说中国人永远没有创新，中国人死多点对全世界有好处?<br>\n乙：因为他支性不改。<br>\n甲：你怎么知道他支性不改？<br>\n乙：因为他没有创新，危害世界。<br>\n甲：为什么支性不改会没有创新，危害世界？<br>\n乙：因为支性不改是被中国三千年历史导致的。<br>\n甲：那中国人该怎么办？<br>\n乙：我开个“分裂大洪水”、“被核平”的药方给你，这药方可以修补支性带来的伤害。<br>\n甲：对了，怎么知道支性不改是三千年历史导致的？<br>\n乙：因为支性不改的时侯，分裂大洪水、被核平就可以改善。<br>\n甲：为什么这药方可以修补支性带来的伤害？<br>\n乙：因为三千年支性不改，只有这样可以改善。</blockquote><br>\n和他们辩论，这套废话谬误是不是一模一样？只要不被仇恨蒙蔽，还有点理性思考，就知道这是反智逻辑。因为姨学支黑那套无法证伪的理论就是耍流氓。<br>\n<blockquote>姨学支黑自诩永远正确 = 永远耍流氓<br>\n<br>\n刘仲敬做起冷气军师，称“只要武德足够高，就能一直进步”。你拼尽全力冲锋，可战后却浑身血淋淋地被抬了回来。你说刘仲敬的话不对，刘仲敬却说：“那是因为你还费拉，否则就不会受伤了，记着下次冲快点啊。”面对这么流氓的解释，你只能哑口无言。但你已经知道了他是个骗子，原因在于他根本就没有给出武德、脱支的足够标准，无论你冲得有多快，只要你受伤了，他永远可以称原因是你费拉、未脱支，他的说法“永远正确”。<br>\n<br>\n姨学支黑相信刘仲敬，认为世上万事万物，包括你我的思想都是由支性、武德完全控制着，当然包括这篇文章的写作。依托这些武德支性，姨学支黑可以解释一切，维权不成功是它费拉支性，没创新是它费拉支性。你还别跟姨学支黑较劲，因为你永远都无法证明这个支性是不存在的。刘仲敬和姨学支黑的说法有一个共性，那就是说法本身根本就没有可以否定它的途径，用科学哲学的术语说，就是该说法本身不具有“可证伪性”。<br>\n<br>\n理智的人当然不会被这类说法蒙骗，因为他们有一个理性的共识，那就是人类认识能力的局限性是永恒的，依靠有限经验得出的结论并不是永恒的真理，总是存在着在将来某一天被证伪的可能性。而那些“永远正确”无法证伪的说法，事实上已经否定了人类在此问题的认识上进步的可能性，这是反智的。</blockquote><br>\n<br>\n而许多姨粉支黑，总喜欢把责任归咎于中国人身上，而不是中国共产党，恍惚中共是被中国人害的。然后他们拿白区党、大中华胶出来贼喊捉贼。什么是小骂帮大忙的大外宣？这特征就是。<b>姨学支黑说中国人素质低，不合适民主，一民主就会大洪水。我问他，中国三千年来有过民主吗？既然从没尝试过民主，都没证伪，你为什么就自诩是绝对正确的了。</b>就要去核平，去支持计划生育、去支持中共镇压支那人，你™和共产党有什么区别。<br>\n<br>\n川粉认为拜登不够反共，所以支持川普，川粉的极端是反共到极致的愣头青，他们多少还能说点经济学方面的理出来。而那些姨学支黑，有读过一点经济学的常识？你知道为什么没创新，是做题家？自由市场经济读过吗？™连马克思主义都不如，还有脸去嘲笑无产阶级。逗不逗啊","date":"2020-12-16","agreeCount":4,"discussionCount":0}