{"type":"article","id":4494,"title":"中国：镇压或「改良」","uid":8251,"topics":[7,31,371,433,1031,4320,4664,4665,4666,4667],"contents":"<b>执政党内统治集团将继续维持镇压，但变得「更为技巧」。</b><br>\n<br>\n<br>\n本篇文章首次發表于2011年7月11日。<br>\n<br>\n儘管专制当局忘乎所以地宣传其经济成就，但现实是阶级差距日益拉大，在底层穷苦百姓中对自己不断恶化的局势日益表现出沮丧和绝望。在内蒙古为例，当地生产了中国四分之一的煤炭和拥有中国最大份额的风力發电资源，但仍然有7万农户没有用上电。甚至在各省内部贫富差距也非常极端——如在广东省最富的地区深圳市人均国民生产总值是最穷的地区河源市的10倍。<br>\n<br>\n当局的傀儡工会中华全国总工会（全总）在2010年的一份调查显示，劳动收入佔国内生产总值（GDP）的份额整整下降20个基点——从1983年的56.5%下跌到2005年的36.7%。同一份报告显示，「资本收益率与此同时在国内生产总值中佔的份额增加了20%。（《财经》杂誌，2010年5月12日）。这些数字证实了社会主义者一直认为的，政府大规模下岗和解僱国有企业工人（70%以上），粉碎工人的抗议活动，并鼓励血汗工厂的生产方式和恶劣的工作条件，使国家的财富从劳动力大规模地转向资本。据中华全国总工会的报告，23.4%的工人在过去5年未有加过薪，而75.2%的工人抱怨收入的极端不平等。<br>\n<br>\n可追溯至过去十年的初期，数年来中国领导人在国际货币基金组织（IMF）等全球性资本主义经济组织的支援下，致力刺激国内消费以「平衡」大规模依赖投资和出口的经济模式。但这种情况并未發生，实际上经济仍在向相反的方向發展，随着经济刺激施和大规模信贷增长，投资佔国内生产总值的份额达到了前所未有的50%，而整体经济的消费的份额从2000年的，从46.4%下降到2010年的34%，而今天这一趋势仍在继续發展：难以负担的购买新住房的价格迫使更多的家庭增加越来越多的积蓄而非消费，而通货膨胀则使较高的零售收入掩盖了实际销售数量的变相下降。而消费者支出的主要扩张集中在相对富裕的城市新中产阶级，这一少数人口中，而并不是实际工资水准仍然很低，而且缺乏福利体系支持的大多数人口身上，这迫使人们不得不积攒他们很大一部分的收入。<br>\n<br>\n当局在最近二十多年执行的政策培育出一个超富的资产阶级和房产业主。中国现在有96万个千万富翁，个人财富在1000万元以上。根据英文的《中国日报》（China Daily ，2011年4月15日），「55%的中国百万富翁的财富来自私人企业，20%是依靠快速上涨的房价炒楼而得的。」千万富翁毫无疑问是政府政策的主要受益者，并已取得相当的经济话语权。正如内蒙古的煤炭大王和全国人大代表王春城和春城集团的案例表明，越来越多的情况下那些主要的资本家们正被纳入政府和准政府的体制中。事实上，在起初这一方向正好相反，那些主要的大资本家往往早年本身就是党的官员出身，利用他们的政治影响力以建立商业帝国。根据中国官方的英文报纸《中国日报》的网上调查显示，超过90%的受调查者相信新富阶层获得财富的方式与他们其「政治背景」有直接联繫。<br>\n<br>\n而这一进程在很大程度上早已为伟大的马克思主义革命家托洛茨基所预见到，他曾经警告说，20世纪20年代和30年代国际工人阶级的失败，使得俄罗斯的斯大林官僚攫取了计划经济的权力，并在此后越来越多地威胁到社会革命和国有经济的进步，除非是工人阶级的政治革命推翻官僚统治才能阻止这一局面出现。正如托洛茨基在《被背叛的革命》一书中对斯大林主义极为精彩的分析，解释了一个基于国有计划经济基础上的官僚集团如果能成功挫败工人阶级的抵抗，将有可能發展出一个资本主义经济的基础。「（对官僚们来说），仅仅做一个信託基金的代管人是远远不够的，必须要成为真正的股东才行。官僚集团在这一个决定性的概念上的胜利意味着它也就转化成为了一个新的有产阶级。」<br>\n<br>\n<b>党国体系的转变</b><br>\n<br>\n在中国，这一（官僚转化的）进程發生在中共这一毛主义/史达林主义的执政党内部。这是资本家群体爆炸性增长的结果，而且由于与旧的计划经济体系的彻底决裂和新的产权关係的建立，也这是（中共）成为了这个国家新的经济统治集团的工具。由于缺乏真正的社会主义群众性政党，（中共的蜕化）在国际范围内给工人阶级运动也带来了一系列严重的后果。儘管从1990年代初期苏联和斯大林主义政权的崩溃，到最近的全球经济危机以来，资本主义经济充满矛盾，（中共的蜕化）使得资本主义制度在世界范围内得到暂时的稳固。中国的这一进程在当前阶段的资本主义全球化的加速进程中起到了决定性的作用。<br>\n<br>\n今天正如维基解密所报导的，它引用自一份美国洩密的电报，「中共的政治局其实是一个商业帝国组成的小集团，他们将自己的既得利益置于普通穷苦百姓的利益之上。他们限制媒体自由以避免将黑暗的私下交易暴露给新闻界。」这份报告还注意到，在中国内部，对于前总理李鹏和其家族控制国家电力行业，负责政法的周永康石油产业，和总理温家宝的妻子张培莉控制珠宝行业几乎是「人尽皆知的」。这与此前毛泽东时代相比代表着质的变化。此前，在毛主义-斯大林主义制度下，虽然官员们也涉及腐败，并根据在政府内部不同的等级和职位而享受大量特权。<br>\n<br>\n但是，在计划经济和全面国有经济的条件下，即使是在如毛泽东时代所谓的「社会主义」这样一个官僚化扭曲和极权主义统治下的计划经济体制下，这一腐化仍然存有其限制，但是随着中国资本主义经济的發展，这种限制也被打破了。这是因为国家拥有的资产无论一个人能盗取多少，但是他们无法使之合法化，也不能公然将之转化为私人财产，如房产、公司所有权、股票和其他金融资产。而如今在新的形势下，限制已经被彻底解除了，「共产党」和其领导层个人领导了这一蜕化的进程，他们使自己的家族变得暴富，并积累了大量的商业利益。党则成为他们在新经济制度下用来保护自己资产和经济地位的重要工具，并在很大程度上向社会隐瞒了这一事实。同样地，党也作为一个秘密和等级化的组织正好合适作为调整和调节不同经济部门，不同竞争省份和不同经济集团间利益冲突的一个讨价还价的平臺。<br>\n<br>\n由于物质和历史的原因，对中国而言具体的资本主义的形式是严重不同于旧的工业化国家的资本主义制度，但与其他东亚国家存在相应的类似之处。它倾向于一党专制统治以维持对一个庞大、複杂和不稳定的社会的控制，——尤其是对压制工人阶级和农村群众更是如此。<br>\n<br>\n不可避免地，这引起了猖獗的腐败现象，去年有146,500名官员因腐败被惩处，但其中只有不到3.5%的案件涉及县级以上官员。许多「大鱼」因此得以放过，而这绝非偶然现象。正是因为爆炸性的经济發展与党国体制的存在，使之成为不同的政商集团、省级团体和不同政治派别的溷合的「中心」。被暴露的高级官员腐败案是很罕见的事件。通常党内部会进行准备详尽的派别谈判，以避免引發执政「不稳定」和公开的敌对。被抓住的官员都受到派系关係保护，而各派别则保护他们不那么合法的活动。<br>\n<br>\n地方国家机关与私人资本沆瀣一气，使腐败日益严重。只有很少数的违纪案件真正进入司法程式，而许多案件则通过「双规」等党内的纪检系统方式偷偷地解决，以确保幕后交易和派别关係勾兑。避免腐败官员就如司法体系，以避免他们共处更多腐败现象，也以此掩盖腐败的真实情况和不暴露于公众眼中。据说大约有五分之四设涉及「双规」从来没有最终进入司法体系。这导致了政府反腐败的行动变得极端无效——「光打雷而不下雨」——而进一步腐蚀了党政府与群众的关係。曾经有民间传言表明这一困境，「不反腐，则亡国；反腐，则亡党。」<br>\n<br>\n<a href=\"https://i.imgur.com/EWZnwJP.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/EWZnwJP.jpg\" alt=\"https://i.imgur.com/EWZnwJP.jpg\" style=\"max-width:100%\"></a><br>\n<br>\n这一现实为近来央行人民银行的报告所揭露，据说自1990年代起有高达18,000名官员和国企高管逃往国外或失踪，带走了近8000亿元人民币（1230亿美元）。数字本身是耸人听闻的，但或许更说明问题的是这篇67页的报告在几天之内从银行的网站上被删除了。政府官员和媒体称这一数字是「不准确的」，但是却没有提出任何其他数字。这不是主要国家机构朝令夕改自相矛盾的唯一实例。中国的「国家实体」并不是一个整体，而是越来越多出现的「不和谐」互相竞争的实体的共存。在关于地方政府和中央政府之间的关係上尤其是如此。<br>\n<br>\n谢国忠预测大约10%的国内生产总值（GDP）被灰色收入或腐败所吞噬。他认为这导致严重地影响「经济效率」，并带来社会不稳定和革命的种子。（《南华早报》（South China Morning Post, 2011年7月8日）<br>\n<br>\n<b>政权有多稳定？</b><br>\n<br>\n在从计划经济转变为「有中国特色的」资本主义，所谓的共产党试图建立新支持基础——资产阶级、城市中产阶级、国家公务员和在一定程度上还剩馀（精简后的）国有企事业单位的编制内员工。这些技术工人和高薪僱员在一定程度上反映了出「工人贵族」的特徵。统治集团通过各种政策以赢得他们的「忠诚」，譬如鼓励市民拥有私房产权（主要是储蓄作为投资保值），并赋予一定农村人口所享受不到的「特权」。当然这种忠诚度还有待经济危机的考验，并需要基于经济（国内生产总值）仍然得以高速發展的情况。<br>\n<br>\n当局的宣传还包括对于「不稳定」的恐惧——这一假设在于假如發生政权变化的话，情况会变得非常严重的恶化——以及民族主义和中国正在世界范围内崛起的形象。但这些政权维持统治的社会化阶层在经济危机的情况下，可能面临严重的侵蚀，特别是考虑到今天在住房和商品上出现大规模的投机泡沫。<br>\n<br>\n在现阶段仍然作为。许多中产阶级业主当然也对通货膨胀、痼疾般的腐败、专制压迫和对外来人口不公正感到不满和深感担忧。但他们也在当局的宣传下担心出现「不稳定」——而这真正是当局不断重複宣传的内容——这一主要想法即是——如果發生政权更替的「无政府现象」，那么情况会变得更为恶化而无法控制。<br>\n<br>\n中共党国体制所反映出这种内在矛盾导致其调整的空间远远小于许多评论家的想像。而这在政治和经济方面都是如此。<br>\n<br>\n<b>户籍改革？</b><br>\n<br>\n一个当局缺乏这种调整空间的极佳例证就是户籍改革问题。外来人口即使在新的居住地居住多年以后，仍然不能享有所在城市包括公共廉租屋、医疗保健和教育等福利体系。作为歧视外来人口的基础，户籍制度也成为近来引發广东省骚乱的一个重要因素，如同广东增城新塘骚乱所反映出来的。一些地方政府已经引进了一些改革措施，例如类似于美国绿卡的「积分制度」，从而允许相对少数的收入高的、有技术的和教育背景的和当地公司需要的外来人口能入籍，从而躲过如终身诅咒般的「二等公民」的外地农村户口。<br>\n<br>\n但同样地方政府并不想因为彻底废除户口制度，而承担需要大规模扩展的医疗保健、交通、教育和社会服务支出等成本。这将意味着增加地方税收，这反过来会令工资上升和吞噬掉雇主们的利润。当局就户籍改革问题已经争论了近二十年而总是没有任何结果。<br>\n<br>\n政府的智库近来所做的一份调查得出的结论是，如果想要全面「城市化」外来人口，使他们能充分享受今天城市人口所享有包括教育在内的各种福利待遇，地方政府需要为每个外来人口花费8万元人民币。根据政府方面宣佈的每年有1500万农村人口流动进入城市，这就意味着废除户籍制度的成本每年将高达难以置信的1.2万亿元人民币（1850亿美元-或者说相当于6.1%的中国外汇储备）。而地方政府必须承担这笔费用，中央政府仅会在教育和健康医疗方面提供极少一部分的预算支援，所以对于地方政府们而言，几乎不可能有多少积极性推动这一全面改革。<br>\n<br>\n就此问题当局已经进行了近20年的争论而迄今仍然没有任何结论。2010年3月在两会前夕，当13报纸冒险就户籍改革问题發佈联合社论时，各报社的编辑立即遭到了中宣部严厉的纪律处罚和威胁。而他们的「罪行」就是因为没有在小范围的范围内以政府智囊的形式反映这个问题，而是直接将之公诸于众。<br>\n<br>\n2008年后推动的经济刺激政策的效果之一就是在较贫穷的内陆省份出现了前所未有的基础设施建设热潮。这很大程度上是由地方政府和它们用来掩盖资产负债表的各种媒介通过债务驱动融资热潮所推动的。而且这也在一定程度上改变了农村人口向城市迁移的格局，因为更多的外来工开始选择留在本地省份，因为相对更容易就业。<br>\n<br>\n而由此带来的结果是一些沿海省份正在经历劳动力短缺，这是迫使它们提高最低工资标准的一个主要因素。相应地，也出现技术含量低和劳动密集型工厂向内陆省份的方向流动，因为当地劳动力仍然丰富而便宜。地方政府为在这一产业转移中争夺份额，竞相提供廉价或免费土地、厂房、税收减免，以及众多的优惠政策。<br>\n<br>\n虽然外来工人的工资（在增加工资后）仍然很低，但企业纷纷加大工作量和推行计件工资等，以抵消最低工资上升的影响。劳动力的短缺给与工人更大的博弈能力，而这也为工人更为激进的情绪所反映。内陆省份工业化的蔓延将很快带来其政治以及经济影响。这些地区的罢工将可能表现出非常不同的特徵，因为工人不再是孤立地限制在工厂区内，面对讲不同的方言的当地人——他们将更多地根植于本地社区。随着这一情况的發展，声援行动和罢工蔓延到其他地区的情况将无疑得到进一步加强。<br>\n<br>\n<b>红色文化</b><br>\n<br>\n《经济学家》（The Economist）杂誌再一次正确地评论到中国的现状，「外界以为中国的统治者是全能的，统治者自己在每一个关键转变的时刻都發现了威胁」<br>\n<br>\n中央政府必须始终保持微妙的平衡，而这不仅针对整个社会的各种竞争势力之间，而且也在执政的政党和国家机器内部。中国表现出「波拿巴主义」的一个特殊形式——通过委员会，而非一个「强人」决定一切。这也并非偶然。毛泽东和邓小平极端不稳定的，和由此带来的社会动盪，导致产生目前「相互妥协的」集体领导体制，在其中统治集团内各种势力受制与互相的「限制和平衡」而实现，这就意味着在整个进程中不同的政治派别、地方大员和政商集团间充满了交易与勾兑。<br>\n<br>\n而政府所遵循的这一方式的问题在于，当严重的社会问题和政治问题正在日益积累时，政府真正的自由行动——而非仅仅是空口许诺——实际上有限的很。这也解释了，为什么众多的「中央政府的政策」，例如降低能源消耗和汙染、提高家庭消费、制止违法违规的土地销售、增加教育支出和遏制腐败等，都已被证明是不可实现的。<br>\n<br>\n但是，大规模的经济刺激计画——这是否代表了政府政策的大胆转变吗？是的，但是当一方面这显示了中央政府的力量，但在很大程度上这体现了中央政府消除控制——在中央政府的认可下，允许银行、国有企业、尤其是地方政府获取大量贷款——而不是试图控制發展。而且事实在于这一进程是不受控制的，甚至是无法控制，而这也已经被当前信贷宽鬆和过渡投资所决定。这种无节制的信贷扩张仍然全面影响整个经济工作，并正在带来潜在的灾难性后果。儘管如此，更多的经济刺激方案很可能带来新的经济下滑，虽然这为当局赢得了时间，但是却没有考虑到长期效应。<br>\n<br>\n在「全党团结」的外衣之下，正出现越来越多的政权内部的分裂。这并不意味着出现反资本主义与支援资本主义的派别。即使是在中共党内仍然存在的极少数的毛派力量也并不主张立即恢復计划经济。更重要的斗争是「新权威主义者」和「改革派」之间的斗争，前者希望进一步「完善」当下的镇压体系，而后者则是今天处于少数派，倾向西方民主化。马克思主义者必须仔细地分析这些国家体制的内部冲突，以推导出合适的展望。<br>\n<br>\n而2009年重庆市委书记薄熙来發起的「红色文化」运动就是其中一例。薄熙来宣传的首要目的是推动其个人作为勇敢而广受群众欢迎的领导人的形象，同时也是为了维持党早已支离破碎的支持和改变无处不在的腐败形象。<br>\n<br>\n这项活动恢復了一些毛泽东主义的礼仪和服饰，但并没有毛泽东依靠群众，鼓吹「阶级斗争」的倾向。它包括唱「革命歌曲」、其他舞臺活动、会议和讲座。受薄熙来活动鼓舞的一些基层毛派尝试组织他们自己的红歌会和集会，但是却遭到了当地政府的镇压。毛主义共产党（地下组织）2009年在重庆组织一次会议，本以为在红色文化宣传的背景下会得以容忍，但所有的参与者均被逮捕，其中八人迄今仍在监狱中煎熬。<br>\n<br>\n「唱红歌」运动本身没有明显的反资本主义或激进的特徵，而主要是薄熙来用来争取明年领导层更替时进入政治局常委的一个手段。然而，这其中包含非常强烈的专制因素，而且薄的支持者则恰恰强烈反对总理温家宝代表的一派，他们希望逐步和部分放鬆对镇压的力度。。而且薄熙来的宣传运动至少在公众看来，意味着自1989年镇压以来统治集团内部相对稳固的团结变得开始疏离。<br>\n<br>\n而且，在国家领导人中对此活动的态度和积极性也表现不一。它强调民族主义和中国需要依赖共产党作为唯一的政治力量發展社会。运动的另一个特徵是强调革命时代的「纯洁」，以阻止党内官员失控的腐败。作为自大的「太子党」，薄熙来本身也是中国新一代统治者的典型代表。无论是在重庆，还是此前任大连市市长，薄熙来都大量吸引外国投资，并鼓励私人资本。2002年，薄熙来在辽宁省主政期间，曾经镇压了大规模工人抗议，并扼杀了曾经短暂出现的独立工会。工人的这一抗争运动曾经非常着名，中国劳工论坛（chinaworker.info）曾长期呼吁释放该运动的两名工人领袖肖云良和姚福信，他们是薄熙来所推动的这一镇压的牺牲品。<br>\n<br>\n薄熙来在重庆推行的政策也有涉及「社会层面」，但仍然是有限的。建设「经济适用房」的政策与其说是为了低收入家庭，不如说是为了控制房地产市场价格。而且这些住房项目大部分都是用来出售的，而不是用来出租的，而公租房事实上上是人口中最贫困阶层的最迫切需要。该计画的资金是通过出售国有土地所获得的。重庆市政府發起的另一项计画是允许农民获得城市户口，但以此为代价是要推行土地使用权的转让。这些政策确实广受欢迎，但同时给政府和地产商带来明显的商业利益。<br>\n<br>\n作为薄熙来的搭档，重庆市市长黄奇帆谈到这些政策时说：「我们正在寻求20世纪80年代雷根——柴契尔似的模式。在经济危机的时候，我们认为应该给人民發钱，这样他们就能消费。如果经济形势足够好，失业率将会低，那么人民的日子就会更好。」<br>\n<br>\n一些毛派分子，至少在最初阶段，他们将薄熙来的政策看作是与中央政府的资本主义政策的可能决裂。但真正的马克思主义者和中国劳工论坛（chinaworker.info）支持者已经解释过情况并非如此。薄熙来和此后北京当局採用一些毛时代的方式希望以此一定程度上消除当局所面临的缺乏支持的局面，并从一部分工人和青年中获取支持。为实现一个真正的替代资本主义的政治选择的出现，我们必须从中共已经固化的政商勾结为主导的结构外去寻找道路。<br>\n<br>\n针对红色文化的宣传和政府支持的对过去历史的回顾，正如中国政法大学的法学院副院长何兵在2007届本科生今年的毕业典礼上所说的，「他们鼓励你唱革命歌曲，但不鼓励你革命，他们鼓励你看《建党伟业》，但不鼓励你建党」。而这部为了庆祝中国共产党建党90週年的电影却是由美国通用集团贊助拍摄的。（注：本文原採纳诸多媒体的说法「何兵讲话是在研究生毕业典礼）上，但根据读者反映，何兵的这段讲话应该發生在2007届本科生毕业典礼上，特此修正）<br>\n<br>\n<a href=\"https://i.imgur.com/QbbFnng.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/QbbFnng.jpg\" alt=\"https://i.imgur.com/QbbFnng.jpg\" style=\"max-width:100%\"></a><br>\n<i>电影《建党伟业》海报</i><br>\n<br>\n<b>政治改革？</b><br>\n<br>\n这就是中国当局特有的性质和与众不同的内部複杂性。儘管当局發出警告，但是不稳定仍然称上升趋势，而且当局也没有放鬆专制和控制；反而是在向与之相反的方向转变。这并不意味着当局不可能在环境影响下採取新的方针——但是这一需要有一场大规模的威胁到当局统治的群众抗争爆發才可能發生。但是，在这种状况下的向所谓的民主让步和放鬆专制控制等转变也许太晚了，以致于无法挽救当局。<br>\n<br>\n中央党校的资深学者党建部主任王长江曾将这描述为，政府内部存在严重的「政改恐惧症」。<br>\n<br>\n到目前为止，领导层中统治集团或者说统治集团联盟仍然坚持原有立场主张进行持续的但「机敏的」镇压。他们反对任何放鬆政治控制的举动，担心将可能导致更大规模的社会动乱、抗议、地区冲突和国家机器的分裂（自1989年以来，特别是派系斗争一直隐藏在背后而不为群众所知） 。而且，尤其是执政党内部强大的工业和金融利益集团担心，如果党一旦放鬆权力控制，将使他们的经济特权和垄断控制受损。<br>\n<br>\n国务院总理温家宝一再以非常模煳的口吻呼吁政治改革，而最近一次在伦敦的会议上他又做瞭如此表态，但是并没有提出一个具体的政策。事实是，温家宝的思想并不能构成任何影响深远地动摇政治制度。他抨击「权力过分集中，缺乏权力製衡等。」但他的补救措施就是更加明确和独立的法律制度（「法治」和更大程度上开放媒体，而不是赋予群众投票或组织的权利。 温家宝的想法反映了中小资本家和外国资本投资者的诉求，他们希望更多的法律保护以反对侵犯智慧财产权和更为透明的政府合同，但同时并不希望出现独立工会和不受束缚的工人阶级。<br>\n<br>\n温家宝和党内改革派希望通过借助小心地增加一些「安全阀」来加强一党专制的体系，而并不是取代它。他们希望部分通过司法改革和建立更加自由的媒体从而加强私人企业的地位，并以此作为手段提升竞争压力迫使国有企业更有效使用资本。社会主义者明确反对这种论调，并明确指出，根据国际上「反垄断法」和去规则化的政策只会有利于新兴资本家而不是广大普通民众。我们指出只有工人对工业的民主管理和控制是实现真正的效率和满足公众利益的唯一途径。<br>\n<br>\n虽然这些政改派在统治集团内部很大程度上属于寡不敌众。温家宝被允许一定程度上自由表达他的思想，特别是在其出访外国的时候（但是他的讲话也并不总是能在国内得以报导）。这部分是为了安抚改革派的焦虑，使他们对政治改革存有希望，儘管所有的证据都显示相反的情况，部分也是为了给外国的政府和听众提供相同误导的印象。媒体和司法改革是外国中产阶级自由派和资产阶级投资者所乐意支援的内容。<br>\n<br>\n社会主义者要对任何将希望寄託在当局主导的政治改革上的想法提出警告。正如我们同样反对作为中国资本主义逐步發展的结果，民主也会自發地出现的想法。民主权利只有通过群众斗争才能实现。而通过社会主义纲领组织起来的工人阶级则是实现这一目标的主要力量，同时它需要将其他被压迫阶级吸引到自己的阵营中。<br>\n<br>\n不可避免的，动盪会更为经常化和更激烈，新的工人和贫困农民的组织将会出现，并会学会如何保护他们自己和麵对当局镇压时保持独立性。具有政治觉悟的工人和青年也将日益认识到在专制制度之下没有出路。<br>\n<br>\n受到国际货币基金组织（IMF）和20国峰会组织（G20）等资本主义经济组织所赞扬的经济刺激政策虽然避免了2008-2009年出现立即的经济低迷，但未能解决任何经济方面的根本问题。相反地，它们增加了经济对于债务驱动型投资的依赖，并製造出日益不稳定的通胀泡沫，而广大的工人和穷人正在为此承担代价。<br>\n<br>\n因此，在某个阶段，中国最可能出现的前景将是一场巨大的社会爆炸，其规模甚至可能会把最近在中东發生的事件甩到后面。在政治判断上无法未卜先知地预测具体的时间表，但这是当前中国局势总的發展方向。","date":"2020-12-17","agreeCount":0,"discussionCount":0}