{"type":"article","id":4506,"title":"关于习近平的一百个冷知识（二）","uid":16,"topics":[6,375],"contents":"之前在YouTube上看到了关于习近平的100个冷知识，且受到广泛的传播。现在我再补充一些冷知识，希望大家踊跃传播到YouTube等地方，并标明出自膜乎来提高膜乎的声望。由于未满100，欢迎大家踊跃补充。<br>\n<br>\n1、 彭丽媛只是习近平名义上的妻子，且二人同床的频率并不高。<br>\n<br>\n2、 B站带会员的推动者其实是习近平而不是陈睿和bishi，这是因为习近平希望用高昂的会员费驱赶弹幕中的低端人口。而这是共产党宏伟计划的升级版，从过去的饿死、病死低端人口升级成为无聊死仍处在幼年的低端人口，从而实现把贫困消灭在摇篮里的伟大构想。另外，p站大批下架用户上传视频这一事件的推动者也是习近平，目的也是为了最终把低端人口从p站清理出去，并让他们因为。这也能从侧面解释了为什么习近平一边在偷窃美国的技术，一边在鼓吹正版化。<br>\n<br>\n3、 习近平最爱看的影视作品除了自己的演讲，就是小熊维尼，因为他有严重的自恋倾向。<br>\n<br>\n4、 习近平是全球唯一一个完成初博连读的博士，且自他毕业后，清华就取消了初博连读制度。<br>\n<br>\n5、 习近平涉猎广泛，他曾在清华大学有机化学系学习，但是毕业论文却是跨领域的《如何用习近平思想指导化学工作》。<br>\n<br>\n6、 出现在公众视野里的齐心并不是真正的齐心。事实上，齐心的实际年龄是正常人年龄极限的五倍以上，但外表看上去只有20岁出头。<br>\n<br>\n7、 人们都知道习明泽的父亲是习近平，但是极少有人知道她实际的母亲是齐心而不是彭丽媛。<br>\n<br>\n8、 习近平是一个货真价实的共产主义者，且十分乐于分享。比如他就在最近的一次外交活动中与谭德赛分享了习明泽的阴道。<br>\n<br>\n9、 习近平的单肩承重上限是100kg。有时他会被迫换肩，这是因为空气中有少量的pm250附着到了麻袋的表面。<br>\n<br>\n10、 习近平是SCP基金会的一个重点收容对象，编号SCP-8964且被隐藏在数据库的最深处。它是SCP基金会唯一一个收容失效且持续对人类社会产生Keter等级危害的SCP。关于该SCP的编号、档案等只有O5议会才能知晓和翻阅。该实体目前已经在世界范围内通过传播病毒造成上百万人的死亡，且任何尝试收容该实体的行为都受到了包括中国政府、美国华尔街在内的多个国家和组织的阻挠，这使许多参与该行动的特工在行动失败后都产生了严重的心理创伤，不得不接受A级记忆消除。<br>\n<br>\n11、 习近平最爱饮用的饮品是蜂蜜，只不过是由于蜂蜜的颜色和沼气池中的提取物相近，在他将蜂蜜倒入沼气池一并食用后往往无法被发现。<br>\n<br>\n12、 由于习近平长期食用人和动物的排泄物，导致他不得不大量的饮用习明泽的阴道液后才能祛除他嘴中的恶臭然后在公众视野中出现。<br>\n<br>\n13、 有许多老一辈的粉红认为习近平已经掌握了整个中国，所以视金钱为粪土，因为他已经足够富有没有贪的必要。这个说法只对了2/3，既习近平的确已经掌握了整个中国，且他也的确视金钱如粪便一样对于他存活不可缺乏的宝贵的资源。<br>\n<br>\n14、 还有许多老一辈的粉红认为习近平只有一个女儿，所以没有称帝和贪污的野心，因为帝位无法传给女儿，贪来的钱女儿也不需要这么多。但他们都忽略了习近平的女儿已经为自己的父亲生下了许多儿子的事实。<br>\n<br>\n15、 曾经有三名虾粉（肖战粉）因在微博上撰写同人文时泄露过习近平是肖战的性奴这一国家机密而被处决，点击过该网页的人也被人间蒸发。奇怪的是国安部门至今都没有找到泄密的原因。<br>\n<br>\n16、 其实孙笑川是习近平的私生子，但同时他在精神上是习近平的野爹。<br>\n<br>\n17、 经过专家们的考证，《习近平和他的情人们》一书完全是在扭曲事实，因为他的情人不止这些。<br>\n<br>\n18、 习近平早在25年前就被法轮功吸收为秘密学员，但碍于江泽民的淫威还没有能力平反。在习近平成为主席后曾使用气功向李洪志大师询问自己下一步的任务时，得到了“做好你自己”的答复，并出色地完成了任务。<br>\n<br>\n19、 政治局中的25人里只有两个人是人，剩下的都是机器人。习近平手里有其中12个机器人的控制器，而李克强有11个。这也是为什么李克强敢和习近平唱反调却斗不过他的原因。<br>\n<br>\n20、 齐心和习明泽的关系并不好，虽然后者是前者和习近平的第一个也是唯一一个孩子。原因是齐心过去只为习家生儿子，而习明泽的出生在齐心看来是不祥之兆。<br>\n<br>\n21、 在中南海的地下室中有一个放满闭路电视的地下室，在这里习近平可以观看全国的摄像头所拍摄的内容。<br>\n<br>\n22、 习近平是在上一条目所提及的地下室的闭路电视中发现了正在沼气池旁指挥易烊千玺、王源和王俊凯掏粪的肖战，并一眼就认定肖战是自己的Mas♂ter。<br>\n<br>\n23、 习近平具有多重人格，且不同人格之间会交错组合。比如，在中国人民和习明泽面前他就表现出了自己抖S的一面，而在肖战和普京面前他却是抖M。而在特朗普和齐心面前则是以上两种人格的中和。<br>\n<br>\n24、 习近平极其喜爱阅读书的封面。也因此，他的确看过这些书的名字，他没有撒谎。<br>\n<br>\n25、 政治局中原本有三个活人。但是自从蔡奇派出的一队武警驱赶了一个在公厕里进食的衣(通“农”)民后就只剩下两个了。<br>\n<br>\n26、 习近平时不时会登入色情网站检查站员们的工作，即使不在他管辖范围内的国外网站也在他视察的范围之内。他视察过的网站包括草榴社区、pornhub、哔咔、e站、b站的唱见区等。而e站因为在上一次检查中没有深刻领会和学习习近平总书记的思想，而被勒令屏蔽整顿。","date":"2020-12-17","agreeCount":17,"discussionCount":0}