{"type":"article","id":4515,"title":"《共产中美2021》 序章——中美大战 【欢乐长文】","uid":5537,"topics":[3,220,361,2441,3543,4025],"contents":"2021年 经世界多家主流媒体facebook 推特 谷歌 CNN BBC NBC 华尔街日报 纽约时报 路透社 经济学人 德国之声 环球时报等以及最新加入的同样正义公正的福克斯新闻 对美国大选统一口径的认证 乔·拜登终于当选了第46届美利坚合众国总统&nbsp;&nbsp;<br>\n<br>\n&nbsp; &nbsp; &nbsp;&nbsp;乔·拜登总统在总统就任仪式上发言着重感谢了美国的政治制度的维稳性 美国司法制度的佛性 美国立法制度的随机性以及选举制度的随意性与自由性&nbsp;<br>\n<br>\n当然在最后的最后拜登着重感谢了美国人民 更包括了全部死人 重复的多重人 精神病人 不存在的人及非美国人在选举投票上的大力支持与帮助 并承诺为了保证美国的国家安全 将联合FBI,CIA,安提法及黑命贵组织大力打击与消灭任何对选举相关以及甚至对笔记本电脑存有异议的组织及个人 并着手加紧追捕与打击以特朗普家族 彭斯&nbsp;弗林&nbsp;朱利安尼 林伍德为首正在逃亡的恐怖分子<br>\n<br>\n&nbsp; &nbsp; &nbsp;&nbsp;在拜登总统上台3个月后一系列雷厉风行的高效手段下&nbsp;不仅美国与中国和平地停止了贸易战等一系列单边主义的对抗 中美两国还签订新的自由随意的贸易协定 锦上添花的是中美关系突破历史新高 在美国的多次请求和会谈下和中国达成了永久的军事同盟协定 还主动帮助了中国在非和平情况下收复了台湾领土 联手扩建了德克萨斯与新疆集...&nbsp;<br>\n<br>\n&nbsp; &nbsp; &nbsp;&nbsp;而此时此刻美国的拜登政府正与中国的习近平政府频繁而热切的相互往来 相信在不久后的将来中美两国将正式合并 两国在共产主义的共识下统一建国为《共产共同体统一国》 为人类世界的统一而打下坚实的基础...<br>\n<br>\n<br>\n<br>\n&nbsp; &nbsp; &nbsp;&nbsp;此时在中南海最高行政处的中央厅里大床上一头貌似大肥猪的彪形大汉正浑然忘我地肏着一只黑鬼女奴 边肏嘴里边飙着一些莫名其妙的垃圾话 大床的周围则整整齐齐地围着跪了一排早被物理阉割过下体的忠诚而默不作声共产党员<br>\n<br>\n&nbsp; &nbsp; &nbsp;&nbsp;大肥猪呼哧道:\"哎哟 爽喔 噗哧&nbsp;这黑鬼屁眼里的小道就像朕当年亲自迈过的十里山路一样艰难曲折 比红军的长征还要艰难困苦啊&nbsp;但是打铁还须自身硬 朕就是kui然不动...\"&nbsp;&nbsp;<br>\n<br>\n大肥猪继续吹嘘道:\"朕就是十里山路不换鸡(jian)的!\"<br>\n<br>\n一旁跪着的党员中不知是谁小声嘟囔了一句:\"十里山路不换肩身体吃不消啊 习主席可要保重龙体啊\"<br>\n<br>\n&nbsp; &nbsp; &nbsp;&nbsp;只见习近平听完肏着说\"拉清单\"了一声 便越肏越快 说时迟那时快 从中央厅两边的暗处突然悄无声息地冲出两名红皮黄面人将小声嘀咕的那名跪着的中共党员麻利地架着去亲自“脱贫”了 看着他慢慢消失的身影 现在只能希望他下辈子记得不要再妄议中央...<br>\n<br>\n&nbsp; &nbsp; &nbsp;&nbsp;习近平开口道:\"不信谣～ 不传谣～ 爽喔噢 这屁眼真带劲 不愧是正宗民主党自由派的屁眼 小栗子啊 朕这次亲力亲为和美国的冰棒(肉棒)外交——用那三家性奴王沪宁去向那娈童老阴阳人拜登租借换的这胯下黑鬼贺锦丽 你说这不以贸易逆射(差)为目标买卖值不值啊？\"<br>\n<br>\n床边跪的比谁都恭敬满脸皱褶的栗公公赶忙眉飞色舞地赞道:\"伟大的习主席 这次您亲自部署亲自执行的‘中美贸易’实在是太赚啦 简直是双赢&nbsp;中国在您的伟大引领下又赢了两次 怕是中国人民都赢麻了！\"<br>\n<br>\n床上挥汗如雨精神恍惚的习近平突然吼道:\"喔喔 小栗子你可不要假意糊弄和奉承朕啊 说清楚点 说不明白你可知道突开沼气池的后果！\"<br>\n<br>\n&nbsp; &nbsp; &nbsp;&nbsp;栗公公一听赶忙激动地娓娓道来:\"习主席您想啊 一来陛下您专属的中共性奴王沪宁先天就是智商太低脑内除了装满了中共意识形态的政治思想外其余啥也进不来 因此即使王沪宁在民主党私有的女童岛被当成女童来调教和改造一百年他也会因脑容量不足而无法接受美国的左翼共产思想和背叛您光荣伟大的教师爷教导 二贺锦丽在过来之前本来就是深信共产主义的 是坚定的共产主义者 只是行动上欠缺陛下您的亲自调教而已 只要在陛下您的光荣调教下让贺锦丽全身由内而外充满了习精神 再使习思想在她体内颅内融会贯通后全面开花 彻底将她再教育改造完成 再放她回去 我们这一下可就双赢了 这双赢不仅是王沪宁贺锦丽的一小步 而是习陛下您的人类奴隶命运共同体的一大步啊\"<br>\n<br>\n习近平听完后意乱神迷地如痴如醉道:\"确是如此 也不枉朕亲自通商宽衣 亲自调教 此时不仅在于找准肏逼（合作）之道 关键在于找准了肏逼（合作）之道 不愧朕看过无数金科绿玉的教科书 关过无数颐使气指的教师爷 无愧朕青年时期就读过《共产主义宣言》《资本论》《商君书》《罗织经》《玉蒲团》《金瓶梅》《我的奋斗》《矛盾论》...<br>\n<br>\n&nbsp; &nbsp; &nbsp;&nbsp;只见习近平满嘴喷粪越肏越快 快得和萨格尔王的疯狂宇宙一样 一天一千米 人均八千万美元 磕药一样的习近平洋溢着满脸突开的快感 大气呼呼地往上冒怎么也停不下来&nbsp;习近平感觉此时仿佛和他毕生的信仰——毕生的偶像——毕生的爱人毛泽东的灵魂融为一体水乳交融不分彼此...<br>\n习毛一起的中南海的大床上肏女人逼 肏男人洞 肏着罗一秀 杨开慧 贺子珍 江青 陈云 朱德 周恩来 ...&nbsp;<br>\n习毛一起的中国大地上凌虐与蹂躏不知自己只是奴隶的傻逼刘少奇 彭德怀 林彪 邓小平 薄一波 习仲勋 ...<br>\n习毛一起的在屠杀中升到高潮的发动整肃AB团 发动土改 发动镇反&nbsp;发动大跃进 发动三年大饥荒 发动文化大革命 ... ...<br>\n<br>\n&nbsp; &nbsp; &nbsp;&nbsp;猛地一下习近平&nbsp;当场就高潮了 朝天怒吼了一声:\"朕就是根正苗紅的萨格尔毛\"&nbsp;<br>\n<br>\n<br>\n&nbsp; &nbsp; &nbsp;&nbsp;等到习近平清醒过来时才发现床边的一帮阉人共产党员早已纷纷乱成一团 才知道已经出了大事 面前无头的贺锦丽倒在床前一动不动 尸体无头的脖子动脉不断喷出的猩红的鲜血染尽了中南海行政厅的地面与大床的床单 而习近平自己的右手不知何时多了一个黄金锄头 锄头上沾满了血和“习精神”<br>\n<br>\n&nbsp; &nbsp; &nbsp;&nbsp;习近平一拍脑袋大吼一声\"朕这是吃饱了没事干啊 坏了 坏了 坏了！\"&nbsp;<br>\n<br>\n<br>\n&nbsp; &nbsp; &nbsp;&nbsp;原来习近平肏逼时有个坏习惯 当年文革时习近平全家被毛泽东整肃玩弄的时 青年时期的习近平被下放到梁家河大隊&nbsp;不仅要防着红卫兵的白天的迫害与刁难 夜里更要防着毛泽东向四方各地派来的杀手暗杀 所以那时的习近平十分贪生怕死 为了防止夜里被阴毛刺客暗杀 不得已夜夜睡觉时靠在床头竖着个锋利的锄头防身&nbsp;<br>\n<br>\n有一次半夜习近平在梁家河的窑洞里跟农户妻子通奸的时候正好阴毛刺客闯进窑洞企图暗杀习近平 此时恰巧习近平正肏逼肏到了高潮！但为了活命习近平只能硬憋着不断升涌的高潮 强迫自己拿起床头十分锋利的锄头向阴毛刺客一锄头锄去&nbsp;当场将阴毛刺客断了脑袋！<br>\n<br>\n但习近平自己早泄的精液和刺客无头脖子的鲜血胡乱喷撒到习近平的脸上身上给了他极大的震撼 以至于习近平头都吓歪了 自此开始习近平肏逼高潮时杀人就成了他永远不可断绝的神经性条件反射 同时习近平对毛泽东深深的斯德哥尔摩综合症也是在此高潮杀人的时刻埋下深深的种子&nbsp;&nbsp;<br>\n<br>\n&nbsp; &nbsp; &nbsp;&nbsp;当年有曹孟德梦中好杀人 毛润之手淫好杀人 今有习近平肏逼高潮好杀人 也就是这个坏习惯吓得柯玲玲 出逃国外 吓得彭丽媛坚决和他隔房分床睡 当然也是这个坏习惯送走了习近平的初恋与炮友——也就是习近平的亲哥哥习正宁（习富平）...<br>\n<br>\n<br>\n<br>\n&nbsp; &nbsp; &nbsp; 自此后习近平及其政府团队乃至整个中国想要极力掩盖无头黑鬼性奴贺锦丽被习近平所害身亡的消息 甚至习近平主席亲自下了主席令督促孟建柱将此案做成在中国国内稀松平常的无故失踪的铁案 但事迹仍然东窗事发败露了&nbsp;<br>\n<br>\n原来在中国国内头号反习派——正义的江泽民同志一手揭露下 将大量的铁证 案发图片与案发视频及贺锦丽尸块残余匿名寄给了美国的拜登政府 当然用的是著名的美国邮政的系统渠道&nbsp;<br>\n<br>\n<br>\n&nbsp; &nbsp; &nbsp;&nbsp;因为共产主义性奴贺锦丽无头命案这件事深深触怒了拜登政府 这倒不是因为黑鬼平权或什么民主党性奴岛性奴生命权的问题 而是由于美国的下一任真正的内定总统接班人被害而导致了美国极左翼的暴动与美国深层政府的不满&nbsp;<br>\n<br>\n&nbsp;本来中国习近平政府早已和美国拜登政府及极左翼民主社会主义党谈妥的美国未来的政治规划——不摸着石头过河的走中国特色社会主义道路的伟大未来构想也算正式告吹了&nbsp;<br>\n<br>\n<br>\n&nbsp; &nbsp; &nbsp;&nbsp;美国拜登政府届时立即决定美国与中国在外交层面上永远断交 还向中国及习近平政府发出开战信号 将中国共产党及习近平政府定义为非共产主义的恐怖组织&nbsp;<br>\n<br>\n自此很多主流媒体担忧美国因未来走不上社会主义及共产主义的伟大道路而极大可能发生动乱与衰败 但美利坚合众国第46届总统拜登公开表示美国将不依靠中国特色走上共产主义道路 因为美国将在拜登总统的“新时代独立自主的拜登思想”带领下走向“美国特色的共产主义道路”&nbsp;<br>\n<br>\n并宣称全美只有在紧紧围绕在拜核心的领导下才有可能实现美国真正的伟大复兴 实现真正的\"美国梦\" 实现全人类首个真正的共产主义 实现真正的全球命运共同体...<br>\n<br>\n<br>\n&nbsp; &nbsp; &nbsp;&nbsp;伟大的拜登总统热情洋溢的演讲完便签发最新总统令——要实现美国特色的共产主义必然要先满足美国人民亟需解决的共产性欲要求 实行共产性奴政策试点&nbsp;先将中国的拥有根正苗红共产思想的共产性奴王沪宁套上民主党自由的项圈后裸体在曼哈顿大街游行三天三夜任人狂欢后 分发给8000万支持者共享和满足...<br>\n<br>\n&nbsp; &nbsp; &nbsp;&nbsp;报道至此 CNN有小道消息传闻习近平对拜登总统这一无耻行径已经气疯了...","date":"2020-12-19","agreeCount":0,"discussionCount":0}