{"type":"article","id":4515,"title":"共产中美2021之《习近平的锄头》【欢乐长文】","uid":5537,"topics":[3,220,361,799,2441,3543,4025],"contents":"2021年 经世界多家主流媒体facebook 推特 谷歌 CNN BBC NBC 华尔街日报 纽约时报 路透社 经济学人 德国之声 环球时报等以及最新加入的同样正义公正的福克斯新闻对美国大选结果的统一认证 乔·拜登终于当选了第46届美利坚合众国总统&nbsp;&nbsp;<br>\n<br>\n&nbsp; &nbsp; &nbsp; 拜登总统在合众国总统的就任仪式上着重发言感谢了美国政治制度的维稳性 美国司法制度的佛性 美国立法制度的随机性及选举制度的随意性与自由性&nbsp;<br>\n<br>\n当然在发言的最后乔·拜登总统提及并感谢了全美的人民 当然也包括全部美利坚合众国的死人 重复人 精神病患者 未成年人 从未存在过的人及非美国国籍的相关人士在这次大选投票上的大力支持与助力 最后着重感谢了白头苍蝇彭斯·犹大 感激它为了一个金币而挺身维护美国大选舞弊的稳定性 而后拜登总统承诺为了保证美国国家安全 将联合FBI CIA 安提法及黑命贵组织大力打击与消除任何对此次美国总统选举有异议 甚至对笔记本电脑也心存不满的组织及个人 并着手加快加紧追捕与消灭以特朗普家族 彭佩奥 弗林&nbsp;朱利安尼 林伍德 鲍威尔为首等一大群的正在逃亡的恐怖分子<br>\n<br>\n&nbsp; &nbsp; &nbsp;&nbsp;在拜登总统上台3个月后一系列雷厉风行的高效手段下&nbsp;不仅美国与中国和平而有效地解决贸易争端等一系列对抗 中美两国还签订新的自由随性的贸易协定 更值得庆祝的是中美关系火速升温突破历史新高 在美国政府的多次请求和友好会谈下 中美终于达成了永久的军事同盟 美利坚合众国还主动帮助中国在非和平的情况下收复了台湾及南海相关领土 并一起联手扩建了德克萨斯与新疆集...&nbsp;<br>\n<br>\n&nbsp; &nbsp; &nbsp;&nbsp;而此时拜登政府与习近平政府正频繁而热切的相互往来 相信在不久后的将来 中美两国将正式合并统一 两国会在共产主义的共识下重新建国为《共产共同体统一国》 为全人类的统一而打下坚实的基础...<br>\n<br>\n<br>\n&nbsp; &nbsp; &nbsp; 而此刻在中南海最高行政处中央厅的大床上一口大肥猪般的彪形大汉正浑然忘我地肏着一只黑鬼女奴 边肏嘴里边飙着一些莫名其妙的垃圾话 大床的周围则整整齐齐地围着跪了一排早被物理阉割过下体 绝对忠诚的中共高层党员<br>\n<br>\n&nbsp; &nbsp; &nbsp; 只见大肥猪呼哧道:\"哎哟 爽喔 这黑鬼屁眼里的小道就像朕当年亲自迈过的十里山路一样艰难曲折阿 怕是比红军的长征还要艰难困苦 打铁还须自身硬 但朕就是kui然不动...\"&nbsp;&nbsp;<br>\n<br>\n随后大肥猪继续吹嘘道:\"朕就是十里山路不换鸡(jian)的!\"<br>\n<br>\n一旁跪着的党员中不知是谁胆敢小声嘟囔了一句:\"十里山路不换肩身体可吃不消啊 习主席要保重龙体啊\"<br>\n<br>\n&nbsp; &nbsp; &nbsp; 习近平听完哼了\"拉清单\"的一声 便开始越肏越快 说时迟那时快 从中央厅两边的暗处突然悄无声息地冲出两名红皮黄面人将小声嘀咕的那名跪着的中共党员麻利地架着去亲自“脱贫”了 看着他慢慢消失在暗处的身影 现在只能希冀他下辈子记得不要再妄议中央...<br>\n<br>\n&nbsp; &nbsp; &nbsp;&nbsp;习近平胡言开口道:\"不信谣～ 不传谣～ 爽喔喔 这黑奴的屁眼可真带劲 不愧是纯正民主党自由派的屁眼 小栗子啊 朕这次亲力亲为和美国的冰棒(肉棒)外交 用那三家性奴王沪宁去向那娈童老阴阳人拜登租借的这胯下黑鬼贺锦丽 你来说说这不以贸易逆射(差)为目标的国际大订单到底值不值啊？\"<br>\n<br>\n床边跪的比谁都恭敬满脸皱褶的栗公公赶忙眉飞色舞地赞道:\"伟大的习主席 这次您亲自部署亲自执行的‘中美贸易’实在是太成功啦 这是双赢啊 中国在您伟大的领导下又赢了美国两次 只怕是中国人民都赢麻了！\"<br>\n<br>\n床上挥汗如雨精神恍惚的习近平突然吼叫道:\"喔喔喔 小栗子你可不要假意糊弄和奉承朕啊 说清楚点 说不明白你可知突开沼气池的后果！\"<br>\n<br>\n&nbsp; &nbsp; &nbsp;&nbsp;栗公公一听赶忙激动地娓娓道来:\"习主席您想啊 一来陛下您专属的中共性奴王沪宁先天就是智商低下的阉人 脑内除了装满了中共意识形态的政治思想外其余啥都进不来 因此即使王沪宁在民主党私有的女童岛被当成女童来彻底调教和改造一百年他也会因脑容量不足而无法接受美国左翼的共产思想和背叛您光荣伟大习思想的正确教导&nbsp; 二来贺锦丽在过来之前本来脑内就是深信中共共产主义思想的 是坚定的中国共产主义者 只是身体肉体上欠缺陛下您的亲自调教而已 只要在陛下您亲自的光荣调教下让贺锦丽全身由内而外地布满‘习精神’和颅内从里到外地充满‘习思想’ 彻底将她再教育完成后放她回去 我们这下中美共产博弈可就稳赢了 这胜利可不仅是王沪宁贺锦丽的一小步 而是习陛下践行您中共人类奴隶命运共同体的一大步啊\"<br>\n<br>\n习近平痴如醉道地听完这通中共政治学理论后意乱神迷道:\"确是如此 也不枉朕亲自通商宽衣 亲自调教 此时不仅在于找准肏逼（合作）之道 关键在于找准了肏逼（合作）之道 无愧朕看过无数金科绿玉的教科书 也关过无数颐使气指的教师爷 更无愧朕青年时期就读过《共产主义宣言》《资本论》《商君书》《罗织经》《玉蒲团》《金瓶梅》《我的奋斗》《矛盾论》...<br>\n<br>\n&nbsp; &nbsp; &nbsp;&nbsp;只见习近平满嘴喷粪越肏越快 快得和萨格尔王的疯狂宇宙一样 一天一千米 人均八千万美元 磕药一样的习近平洋溢着被满脸突开的纯正共产主义快感 大气呼呼地往上冒怎么也停不下来&nbsp;习近平感觉此时仿佛和他毕生的信仰——毕生的偶像——也是他毕生的爱人毛泽东的灵魂融为一体不分彼此水乳交融...<br>\n习毛一起在中南海的大床上肏女人逼 肏男人洞 肏着罗一秀 杨开慧 贺子珍 江青 陈云 朱德 周恩来 ...&nbsp;<br>\n习毛一起在中国大地上凌虐与蹂躏不知自己只是奴隶的傻逼刘少奇 彭德怀 林彪 邓小平 薄一波 习仲勋 ...<br>\n习毛一起倘佯在因大屠杀中享受到无与伦比极致高潮的共产主义血海中 整肃AB团 长春围城 土改 三反五反 大跃进 三年大饥荒 文化大革命 ... ...<br>\n<br>\n&nbsp; &nbsp; &nbsp; 突然！猛地一下习近平当场就感到射秽主义(提前早泄的高潮)来临了 朝天怒吼了一声:\"朕就是根正苗紅的萨格尔毛！\"&nbsp;<br>\n<br>\n<br>\n&nbsp; &nbsp; &nbsp; 等到习近平清醒过来时才发现床边的一帮阉人共产党员纷纷乱成一团 再低头看着自己染血的龙榻才知道已经出了大事——面前无头的贺锦丽尸身倒在床前不停的抽搐 尸体脖颈断口的动脉不断喷涌出猩红的鲜血染尽了中南海行政厅的地面 而习近平的右手中不知何时多了一个黄金色的锄头 锄头上沾满了贺锦丽自由派的鲜血和“习精神”<br>\n<br>\n&nbsp; &nbsp; &nbsp;&nbsp;习近平此时后悔莫及地一拍脑袋大叫一声:\"朕这是吃饱了没事干啊 坏了 坏了 坏了！\"&nbsp;<br>\n<br>\n<br>\n&nbsp; &nbsp; &nbsp;&nbsp;原来习近平在肏逼时有个坏习惯 当年文革时习近平全家被毛泽东整肃玩弄期间 青年习近平因菊花太嫩而需要被下放到梁家河生产大隊里\"历练历练\" 所以青年时期的习近平白天不仅要防着红卫兵的各种公然迫害与调教 夜里则更要防着毛泽东向各地派去的训练有素的杀手暗杀 所以那时的习近平不仅十分贪生怕死还变得神经兮兮 为了防止夜里睡大觉时被阴毛刺客刺杀 不得已只能在平日里睡觉的床头边上时刻准备着个锋利的锄头用以防身&nbsp;<br>\n<br>\n有一次半夜间习近平在梁家河的窑洞里跟农户妻子共产共妻(通奸)的时候正好毛派来的阴毛刺客闯进窑洞企图暗杀习近平 但在此危急关头恰巧习近平竟不争气地肏逼肏到了高潮！但为了苟且性命习近平只能硬憋着射秽主义来临的快感 强迫自己操起床头时刻准备着的锋利锄头向阴毛刺客的脑袋一锄头锄去&nbsp;当场将阴毛刺客身首分家送去地狱见马克思恩格斯了！<br>\n<br>\n但胡乱喷撒却抑制不住的早泄“习精神（精液）”和阴毛刺客无头颈脖的鲜血给了青年时期习近平极大的震撼 以至于当场将习近平整个脑袋都吓歪了 自此开始习近平肏逼高潮时杀人就成了他永远不可断绝的神经性条件反射 同时习近平对毛泽东潜意识强烈的斯德哥尔摩综合症也是因此高潮杀人时深深埋下的种子&nbsp;<br>\n<br>\n习近平在登基称帝之后虽然已无人可能暗杀自己 但是为了彰显自己贵为维尼大帝的权威便命专人专门打造了一把黄金锄头立于中南海皇帝卧榻的枕边 一来时刻提醒自己共产主义肏逼和射秽主义的高潮来之不易 二来可以及时掌握对底下亲近党员的直接生杀大权 据说习近平直到现在就连替藏族小英雄丁真通屁眼的时候都不忘黄金锄头时刻准备着&nbsp; &nbsp;<br>\n<br>\n&nbsp; &nbsp; &nbsp;&nbsp;当年有曹孟德梦中好杀人 毛润之吟诗好杀人 今有习维尼肏逼高潮好杀人 也就是这个坏习惯吓得柯玲玲出逃国外 也吓得彭丽媛坚决和他分房睡 当然也正是这个坏习惯送走了习近平最深切挚爱的初恋与炮友——也就是习近平的亲哥哥习正宁（习富平）...<br>\n<br>\n<br>\n&nbsp; &nbsp; &nbsp; 自此后习近平及其政府团队乃至整个中国都想要极力掩盖无头黑鬼性奴贺锦丽被习近平所害身亡的真相 甚至为了此事习近平主席亲自下了主席令督促孟建柱将此案做成藏在中国国内稀松平常的百万个无故失踪后被活摘器官的铁案之一 但案情真相仍然在好事者的举报下东窗事发事迹败露了&nbsp;<br>\n<br>\n原来在中国国内最大的反习派头子——正义的江泽民同志一手揭露下 大量的铁证 案发图片与案发时的视频及贺锦丽尸块残余如拧开水龙头里的水一般源源不断地匿名寄给了美国的拜登政府 当然用的是最著名的美国邮政系统&nbsp;<br>\n<br>\n<br>\n&nbsp; &nbsp; &nbsp; 共产主义性奴贺锦丽的无头命案深深触怒了拜登政府 这倒不是因为什么美国下一任由深层政府内定的总统接班人被害或是什么黑鬼平权黑命贵之类的乌七八糟的小问题 而是由于这件事深深牵扯到了民主党私有的女童性奴岛的财产权益以及损失了贺锦丽这个伟大的民主党性奴调教师 这也连根摧毁了自由派对未成年人性奴调教的重要思想和美国共产化未成年人性奴的重大方针路线的大事件 因此而导致了美国极左翼的暴动与美国深层政府的极度不满&nbsp;<br>\n<br>\n本来在习近平政府的黄金蓝努力下早已和美国的拜登政府与极左翼民主社会主义党谈妥的美国未来的政治规划 即不摸着石头过河的让美国直接走上中国特色社会主义道路的伟大愿景的总设计构想也因此而彻底告吹&nbsp;<br>\n<br>\n<br>\n&nbsp; &nbsp; &nbsp; 拜登政府届时立即决定美国与中国在外交层面上永远断交 还向中国及习近平政府发出开战信号 将中国共产党及习近平政府和习近平个人定义为非共产主义的恐怖组织&nbsp;<br>\n<br>\n事情发展至此很多主流媒体担忧美国因未来走不上社会主义及共产主义的伟大道路而极大可能地发生动乱和衰败 但美利坚合众国第46届总统乔·拜登信誓旦旦地向全体美国公民公开表示美国将不依靠中国走上共产主义道路 因为整个美国将在“新时代新美国独立自主的拜登思想”的带领下走向“美国特色的共产主义道路”！&nbsp;<br>\n<br>\n拜登总统宣称全美只有在紧紧围绕在“拜核心”的领导下才有可能真正实现美国的伟大复兴 真正实现\"美国梦\" 真正实现全人类首个真正的共产主义 真正实现全球命运共同体...<br>\n<br>\n<br>\n&nbsp; &nbsp; &nbsp; 在伟大的乔·拜登总统热情洋溢的演讲后 便立即签发最新总统令——要实现美国特色的共产主义第一步必然要先满足美国人民（尤其是自由派左翼）亟需解决的共产性欲需求 于是推广民主党性奴岛的共产性奴政策试点刻不容缓 试点就首先把拥有根正苗红的纯正共产主义思想的四家性奴王沪宁套上民主党自由象征意义的SM项圈后 从使其裸体在曼哈顿大街随意性交大游行三天三夜开始 之后再将王沪宁（如果那时还活着)分发给8000万拜登的支持者共享和满足...<br>\n<br>\n<br>\n&nbsp; &nbsp; &nbsp;&nbsp;报道至此 CNN有小道消息表明习近平对拜登政府这一无耻行径已然气疯...","date":"2020-12-19","agreeCount":16,"discussionCount":0}