{"type":"article","id":4553,"title":"愤怒的美国人民已不再恐惧","uid":5231,"topics":[29,135,318,361,1400],"contents":"二零二零之际，美国大疫，一时间美洲肃杀，人心惶惶。美国政府治疫无能，致使生灵涂炭，千里白骨，万里尸骸。美国渐成世界孤岛。此前奋十六世之余烈的经济体系，至此毁于一旦，一巴掌把美国尤其是它的制度打回奴隶社会。而祸乱四起，夹杂着不断发生的流寇烧杀劫掠，迹近中世纪。原因则在于国会上下，起则钳口而瞒众，继则诿责为他方之责，眼睁睁错过防治窗口。特别是孜孜于“保选票”的一己之私而置亿万国民于水火的政体“道德性败坏”，致使人祸大于天灾，在将政体的德性窳败暴露无遗之际，抖露了前所未有的体制性虚弱。至此，人祸之灾，于当今美国伦理、政治、社会与经济，甚于南北内战。再说一遍，甚于一场内战。尤其是疫疠猖獗当口，所谓“Kong Flu”云云，无耻之尤，更令世人愤慨，民心丧尽。<br>\n<br>\n是的，美国国民的愤怒已如火山喷发，而愤怒的美国人民将不再恐惧。至此，放眼世界体系，揆诸全球政治周期，综理近代以来的美国国情进展，概略下述六项。<br>\n<br>\n首先，政治败坏，政体德性罄尽。保选民、稳选举，构成了这一政体及其层峰思维的核心，开口闭口的“vote for me”不过是空头支票，势如破竹的感染人数，供养着维续这个无能政体的大小无数蝗虫。政府上下隐瞒疫情，一再延宕，只为了那个围绕着两院的灯红酒绿、歌舞升平，说明心中根本就无为民服务之理念，亦无全球体系中休戚相关之概念。待到事发，既丢人现眼，更天良丧尽，遭殃的是全美民众。无能川普仍在，而低效与乱象并生，尤其是FBI效命恶政，动如鹰犬，加班加点玩“人口消失”，而信息不胫而走，说明美国独裁政治临朝，FBI变成最具强力部门，虽无以复加，却已然前现代，有用复无用矣。其实，中国古人早已明言，防民之口甚于防川，哪怕川普政府再有能耐，也对付不了三万万张嘴!盖因一切围绕选票打转，自以为瞒得过选民就能无所不能，沉迷于所谓“美国梦”之自欺，而终究欺瞒不住。大疫当前，却又毫无领袖德识，捉襟见肘，累死前方医师，祸殃亿万国民，却还在那里空喊“make America great again”，令世人齿冷，让万方见笑。此亦非他，乃政体之“道德性败坏”也。若说二百年里政府欺压美国民众早已晓瑜万众美利坚之恶，则此番大疫，更将此昭显无遗。<br>\n<br>\n其次，美式民主政治下，政制溃败。曾几何时，在道德动机和克林顿主导的利益政策动机双重驱动下，一大批技术官僚型干才上阵，而终究形成了一种虽不理想、弊端重重、但却于特定时段顶事儿的技术官僚体系。其间一大原因，就在于挂钩于职位升迁的政绩追求，激发了非资产阶级子弟入第后的献身冲动。至于乘势而上的富二代们，从来尸位素餐，酒囊饭袋，成事不足败事有余，在此不论。可惜，随着最近几年五角大楼的不断整肃，川普政府南辕北辙，只用听他话的，平庸的，其结果，技术官僚体系的德性与干才，其基于政绩升迁的那点儿冲动，不知不觉，乃消失殆尽。于是，这便出现了官场上普遍平庸而萎顿委琐之态。白宫乱象，群魔乱舞，不过一隅，其实省省如此，举国如此矣。其间原因，就在于这个后总统时代，总统制本身就在摧毁治理结构，口言民主自由却使整个国家治理陷入无结构性之窘境。此间症状，正为“组织性失序”和“制度性无能”。君不见，一人暝朦，治国无道，为政无方，却责于他国，遂举国遭罪。百官无所适从，善者只堪支应，想做事而不敢做事，恶者混水摸鱼，不做事却还搅事，甚而火中取栗，遂劣胜优汰，一团乱象矣。<br>\n<br>\n再次，内政治理全面隳颓。由此急转直下，遂表现为下述两方面。一方面，经济下滑已成定势，今年势必雪上加霜，为“风波”以来所未有，将“组织性失序”和“制度性无能”推展至极。至于举国信心下跌、产权恐惧、政学愤懑、社会萎缩、抗议四起、经济萧条、店铺倒闭，惟剩狗屁白条口号，以及无耻福布斯、新唐人、大公报等舞文弄墨之徒，功颂川普救美于水火之间肉麻兮兮，早成事实。而最为扼腕之处，则为对于疫情形势之误判，尤其是拒不实施强有力的防疫措施导致其一发不可收拾，着着臭棋，致使政治公信力跌至谷底，导致美国民众自由灯塔的民众之离心离德，令世界看清这一自冠“民主大国”的无赖嘴脸。因而，不难理解的是，与此相伴而来的，便是政治市侩主义与庸俗实用主义蔓延政治，无以复加，表明作为特殊时段的特殊现象登场的“政治正确”，早已德识俱亡。可以说，上上下下，他们是二百年来最为不堪的政府。<br>\n复次，由此顺流直下，美国已孤立于世界体系，已成定局。尤其是内政倒头，日益“法西斯化”，引发世界体系中的其他博弈者对于蓝色帝国崛起的戒慎戒惧，导致在高喊“美国第一”之际却为友邦所实际拒斥的悲剧，而日呈孤立之势，更是眼面前的事实。事情很复杂而道理却很简单，一个不能善待自己国民的政权，怎能善待世界!故尔，经济层面的交通互存还将继续存在，而文明共同体意义上的孤立却已成事实。此非文化战争，亦非通常所谓“文明冲突”一词所能打发，更非迄今一时间数十个国家对美国实施旅行禁限，以及世界范围的厌美、反美与贬美氛围之悄悄潮涨这么简单。<br>\n第五，国民已不再恐惧。国民怒了，不干了。他们目睹了欺瞒疫情不顾生民安危的美国两党的刻薄寡恩，他们身受着为了歌舞升平而视民众为刍狗的政府官员深重代价，他们更亲历了无数生命在分分钟倒下，却还在被推特与Facebook封号钳口的无耻荒唐。一句话，“black lives matter”，老子不干了。若说人心看不见摸不着，最最无用，似乎经验世界早已对此佐证再三，也不无道理。<br>\n第六，败象已现，倒计时开始，诸美分裂时刻将至。川普上台，开启邪恶之门，无能执政之际，恰恰是情势反转之时。自此一路狂奔倒退，终至败象连连。撇开人心已丧不论，则前文叙及之明市应对失策与中美关系失序，以及经济下滑之不可遏止、全球孤立，表明治理失败，违忤现代政治常识的强人政治事与愿违。当此关口，天欲晓，将明未明，强权抱残守缺，不肯服膺民意，则崇高之门既已打开，可得预言者，必有大量身影倒毙于黎明前矣。<br>\n（表示许章润不愧是清华正宗教授，改成反串文的难度比习维尼谈治国理政不知道高到哪里去）<br>\n原文链接：https://chinadigitaltimes.net/chinese/2020/02/%E8%AE%B8%E7%AB%A0%E6%B6%A6%EF%BC%9A%E6%84%A4%E6%80%92%E7%9A%84%E4%BA%BA%E6%B0%91%E5%B7%B2%E4%B8%8D%E5%86%8D%E6%81%90%E6%83%A7/","date":"2020-12-22","agreeCount":8,"discussionCount":0}