{"type":"article","id":4558,"title":"《恐怖分子防治手册》——致膜乎常委们","uid":6760,"topics":[1,10,82,1280,2613,3672,4725],"contents":"<center><b>恐&nbsp;&nbsp; 怖&nbsp;&nbsp; 分&nbsp;&nbsp; 子&nbsp;&nbsp; 防&nbsp;&nbsp; 治&nbsp;&nbsp; 手&nbsp;&nbsp; 册</b></center><br>\n<br>\n<i>编者按：近日膜乎遭遇一小撮恐怖分子的袭击。该队恐怖分子的手段极其恶劣，行为极其嚣张，不仅公然挑衅膜友、性骚扰“”、人身攻击、辱骂，甚至还宣传世界遗毒之毛泽东思想。众多膜乎常委与委员们似乎并没有对抗甚至小型入侵现象的经验，本常委遂撰写该手册，帮助社区的管理者们了解、对抗此类行为。</i><br>\n<br>\n一、先例<br>\n<ul><li>支字头</li><li>钢铁雄心</li><li>Julius</li><li>周期性脚本小号</li><li>周期性人工小号</li><li>周期性五毛</li></ul><br>\n二、人工防治要诀<br>\n<ul><li>尽快处理</li><li>找准争议</li><li>避免辩论</li><li>麦卡锡主义</li></ul><br>\n三、不建议的方案<br>\n<ul><li>关闭注册</li><li>尝试包容</li><li>入站试题</li></ul><br>\n<br>\n<b>一、先例：</b><br>\n<br>\n<b>支字头，2019年4月</b><br>\n<br>\n早先的品葱，注册还不需要captcha。某恐怖分子利用该漏洞，以脚本创建了约400个由“支那”开头的账号（其中不乏高仿其它用户的名称），并在首页大量以含有“支那”等关键词的问题洗版，故得名“支字头”。在不久前，品葱站内曾因“允不允许说‘支那’这个词”爆发一次大型争议，而该恐怖分子利用此争议的焦点大量碰瓷、破坏、分化品葱。在恐怖分子洗版的时刻，葱油争论的竟然是“首页允不允许‘支那’”，而不是问题的本质，即“如何处理利用规则中的漏洞的用户”。当时站内并没有什么好的解决办法，也因为缺乏处理碰瓷的经验，不知道打击要点在何处，一时没什么人下得了狠手，导致恐怖分子猖狂了一阵子。最后的结果是，站方添加了注册时的验证码（文字&amp;hcaptcha），且站长批量注销了恐怖分子的所有账号。（附<a href=\"https://archive.fo/xUmFl\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">支字头小号一览表</a>，发文者为支字头本人）<br>\n<br>\n<b>钢铁雄心，2020年5月21日～现今</b><br>\n<br>\n2020年4月23日左右，账号“HeartsofIron”（UID：6753）在膜乎被注册。Hearts of Iron为P社游戏之一，翻译成中文叫“钢铁雄心”，简写为HOI。在指代该恐怖分子时，该翻译和简写被大量使用。该账号因多次在膜乎主页挖坟而于在5月21日被封禁。在该恐怖分子通过小号发布<a href=\"https://mohu.rocks/question/item_id-39682\">恐怖袭击声明</a>后，“HeartsofIron”被强制注销。当时的膜乎已经在注册时设立文字验证码，但账号注册频率限制也并不严格。自5月22日开始，该恐怖分子在膜乎先后手动创建了400个以上的账号（其中不乏高仿管理员的名称），全数用来在膜乎首页顶帖挖坟。在恐怖分子洗版的时刻，膜乎管理员们反应迅速，其所有的小号都在仅仅挖坟数次后就被封禁，被挖的帖子也被迅速下沉。站内的解决方式是冷处理：隐藏发言+下沉坟帖。最后的结果是，站方加紧了对账号注册频率的限制。自2020年6月左右，该恐怖分子也在品葱手动创建了约600个账号（其中不乏高仿品葱管理员、恶搞刘仲敬、宣传pincong.org的名称），以同样的方式挖品葱的坟，并在后期逐渐将主要攻击目标从膜乎转移为品葱。品葱管理员的处理方法类似膜乎管理员：封禁、下沉坟帖，冷处理，并将过时帖转进水区。在2020年11月左右，该恐怖分子前往港湾（另一个品葱附属站），在10天内注册了约100个账号在首页发帖洗版，并用小号互相点赞，以至于点出两个高达1000声望的账号。港湾管理员将这些洗版帖及时删帖、转区，但没有及时将这些账号封禁。最后的结果是港湾关闭注册。该恐怖分子现仍在品葱持续创建小号中。（附<a href=\"https://mohu.rocks/article/2113\">钢铁雄心膜乎小号一览表</a>，发文者为膜乎活跃管理员之一）<br>\n<br>\n<b>julian，2020年9月~10月</b><br>\n<br>\n膜乎账号“julian”因多次发帖乱放分区而被封禁。该恐怖分子而后先后创建了近50个账号（账号名多为“julian#”或其它历史上的领导人的名字），并在首页发帖洗版、辱骂其它膜友“支那猪”，咒骂管理员如“封我者死光光”、“支那猪，来封我”等。膜乎管理员出手迅速，解决方法简单：直接封禁、将帖子转进沼气池区，冷处理。（附<a href=\"https://mohu.rocks/people/flagged-1__page-17\">julian小号一览表</a>）<br>\n<br>\n<b>周期性脚本小号</b><br>\n<br>\n不时会有脚本小号出没于品葱。最近的一个例子是10月3、4日品葱水区出现的小号海。自10月3日起，在品葱发帖不再需要葱币，但新注册用户只能在水区发帖。当天，70多个小号被创建，并在水区发布复制的文章洗版。管理员的动作很快，处理方式也很直接：封禁+隐藏发言，并将帖子转到回收站区，冷处理。<br>\n<br>\n<b>周期性人工小号</b><br>\n<br>\n比起脚本小号，周期性的人工小号反倒更常见，危害性也更小。两个常见些的例子是品葱的“网址姐”和“粤语姐”。网址姐指的是一批自创建后就到主区发送不明链接的账号，而粤语姐是一批顶着妹子头像、到各种帖子下打着含有许多语法错误的粤语的账号。对于网址姐，品葱管理员们直接短时间内封禁+隐藏发言；对于危害更小的粤语姐，则看情况给黑名单，不时封禁其中的几个闹得太欢的。<br>\n<br>\n<b>周期性五毛</b><br>\n<br>\n这类账号本应归类于人工小号，但值得单独拿出来讲。品葱和膜乎都有周期性五毛游荡。品葱曾在2019年7月反送中呼声高涨时、2020年2月武汉肺炎刚刚爆发时被大量五毛入侵，数量大到甚至在习惯法中引进了“习禁T【临时规则】发言疑似BOT的用户”。对于其它时刻的五毛，品葱管理员一般直接在短时间内封禁（+替换/隐藏发言），将帖子转进回收站区，冷处理；膜乎类似，但五毛数量相比品葱较少，所以一般会有管理员把五毛发言备份下来供膜乎众批判。<br>\n<br>\n<b>二、人工防治要诀：</b><br>\n<br>\n<b>尽快处理</b><br>\n<br>\n事情拖得越久，越会出现问题。一个大量性骚扰、大量辱骂其它用户的账号若不被迅速处理，会导致普通用户指责“管理不作为”，出现“站方包庇恐怖分子”的阴谋论，甚至使受害者选择退出社区。这是管理员的责任：遇见此类用户，一定要尽快处理。<br>\n<br>\n<br>\n<b>找准争议</b><br>\n<br>\n恐怖分子并不需要成为节奏大师。只需要简单的煽动技巧，恐怖分子们就能把一个社区的焦点从自己破坏行为的正义性转移到某个与此并不相干的话题上。就像支字头的例子中，彼时的葱油们，没有将焦点放在支字头本身的创小号洗版行为上，而是争论“允不允许‘支那’”，完全偏离了防治小号的话题。这是用户的责任：将舆论集中在恐怖分子本身的行为上。<br>\n<br>\n<b>避免辩论</b><br>\n<br>\n既然要尽快处理、找准争议，那就必须避免辩论。辩论会：一、拖延处理的时间。二、将舆论的重心转移。在绝大多数情况下，与恐怖分子之间的辩论只会产生垃圾信息。这是管理员和用户共同的责任：不与恐怖分子辩论。<br>\n<br>\n<b>麦卡锡主义</b><br>\n<br>\n<br>\n维基百科：<br>\n<blockquote><b>麦卡锡主义</b>（英语：McCarthyism）广义上是指用大规模的宣传和不加以区分的指责，特别是没有足够证据的指控，造成对人格和名誉的诽谤。另外，这个词语在英语里的定义也延伸到“用不充分的证据公开指责对方政治上的不忠或颠覆，或者是用不公平的调查或指责来打压反对人士”。</blockquote><br>\n你可以理解为付诸于行动后的有罪推定。在对付恐怖分子时，一定的麦卡锡主义是有必要的，因为账号的注册成本极低，且部分恐怖分子会装无害，声称管理员“没有证据”封禁其账号。论坛社区毕竟不是现实的国家，也并没有设立真正意义上的法庭，作出的判决也没有现实中的意义，更没有律师等职位，也不涉及任何带有价值的金钱，所以无罪推定自然费时费力。为了不增加管理员们的压力，并让“尽快处理、找准争议、避免辩论”三条得以实现，一个论坛，尤其是遭受大型入侵的时刻，应该实行麦卡锡主义。当然，该手段也颇具争议性。品葱的管理员懦夫斯基被多次指控为五毛，很大一个原因就是其过度实行麦卡锡主义，将许多名正常用户错误指控为网军。<br>\n<br>\n<b>三、不建议的方案</b><br>\n<br>\n<b>关闭注册</b><br>\n<br>\n对于防治恐怖分子，关闭注册应该是最后的选项。为了防止不到10%的恐怖分子而将剩下90%的正常人都赶走显然是不合适的。关闭注册就像封城，你可能可以封死病毒，但自己也会遭受严重的打击。在上面举到的例子中，也只有长期无人问津的港湾是通过关闭注册来避免恐怖分子的。对于活跃度比较高的论坛，关闭注册显然是不合适的。<br>\n<br>\n<b>尝试包容</b><br>\n<br>\n俗话说：“一颗老鼠屎坏了一锅粥。”尝试包容恐怖分子的结果就是劣币驱逐良币，也就是社区的败坏。恐怖分子的危害在上文“尽快处理”一点中已经提到，这里不再赘述。试想一下，你作为一个反共人，会想在一个主页满是五毛言论的社区注册账号吗？很可能不会吧。一定程度上的同温层很重要。<br>\n<br>\n<b>入站试题</b><br>\n<br>\n为了筛选掉恐怖分子，引进入站试题不失为一种好选择。列入“不建议的方案”的原因只是它难以被推动（一般来说编写题库费时费力，大多数站长都懒得这么做），对恐怖分子的入侵也没有实质的防护作用。它的确可以讲恐怖袭击的程度和频率大大降低。","date":"2020-12-22","agreeCount":11,"discussionCount":0}