{"type":"article","id":457,"title":"《习近平谈拿面包喂狗》字幕","uid":673,"topics":[10,220],"contents":"http://politics.people.com.cn/n/2015/0214/c1024-26567146.html （这个是完全版。以下的只是那个youtube视频的部分的内容）<br>\n<br>\n习近平：去延安的专列上，我记得很清楚，那是1969年的1月份，全部都哭啊，那整个专列上没有不哭的，<b>就是我在笑，（点头）就是我在笑。</b>当时车底下我的亲属都说，你怎么还笑？我说我不走才得哭啊，我不走在这儿有命没命我都不知道了，我走这不是好事吗？你们哭什么呢？所以他们是破涕为笑。<br>\n<br>\n记者：你没有给自己确立一个很明确的目标？<br>\n<br>\n习近平：我去的时候确实是有点漫无目的的，到了那儿以后呢，把它作为一个栖身之地，甚至是一个逃避之地。北京文化革命搞得这么厉害，我们到这里来暂且避一避，也没有想融入到群众中去，而且一切都不太习惯适应，人家看我们也不太习惯适应。<b>可能当时人们这个传我议论最多的一条是什么呢，就是拿面包喂狗，这个事在延川一开始也是一个误会，当时并没有说我们就那么浪费，但却是那个面包放的时间太长了，不新鲜了，那么在清理书包的时候，就剩下那么半个面包，后来我就随手拿着在门口喂了狗吃。老百姓看到了，问那什么东西，我说那是面包，他们吃都没吃过，见都没见过，那么一传十、十传百，就传的整个延川县都知道了。说知识青年谁谁谁拿面包喂狗，</b>好像我们这些人就特别的不象话。<br>\n<br>\n再接着因为我是漫无目的去，而且也比较自由散漫，所以基本上我不太听招呼。刚去了以后，什么上班、上工干活，我是不去的，其他同学都很规矩，我是不去的。去了以后，爬到山上我累得气喘吁吁了，我不干活了，上了山我说这不跟爬北京的香山鬼见愁差不多吗？这已经很累了，我爬上来已经达到目的了，还要干活，这是刚刚开始。<br>\n<br>\n那种劳动强度使我感到震撼，就是到吃中午饭，早饭到吃中午饭，中间就可以一次休息，就是抽一袋烟，当然不成文的规定就是如果你烟瘾上来了，可以坐在旁边抽一袋烟。甚至可以说我们抽烟就是这么学会的，老想去偷懒，干阵活说咱们抽烟，抽烟咱们就可以休息一会儿。后来是去方便一下，就可以休息一下，就找这个借口。哪能撑得住呢？那个干活就排一溜锄地，没有歇的时候。真的也不适应。再就是和群众那种情感，来了以后，老百姓要坐在我们炕上，这心里就别扭，他怎么坐炕上呢，有没有虱子啊。<br>\n<br>\n还有一种，当时叫教条主义，一屋的同学看老乡来了，聊几句，咱们还没问一个最重要的事儿呢，你是什么出身的？(老乡)说贫下中农，说好，请贫下中农抽根烟。突然问到了这人说我是富农，富农，滚蛋，一下子被轰出去了。见到有人来要饭了，滚蛋。所以老百姓就说，这些学生残乎着呢，说是待人不好。当然我们说不对呀，这就是富农啊，我们对他好了，不就是对人民群众的不好吗？很教条，没有见过实际中的事儿。<br>\n<br>\n后来老百姓就说他这个富农算什么，他这个富农是羊富农，所谓羊富农就是当时养了几十只羊，后来定为富农。说这个要饭的我们都认为是二流子，哪里嘛，家家户户都要饭，就是富正月，穷二月，半死不活三四月，这个时候粮食留给干活的，然后婆姨、女子带着孩子们出去要饭。后来我们才了解这个情况，和前面形成很大的反差，所以我待了没有半年吧，三个月以后我就回北京去了。<br>\n<br>\n延安插队：过了“五关”的历练<br>\n<br>\n解说：没有想到的是，当时北京风声正紧，他又一次作为倒流人口被管制了起来，这一关就是半年。再出来时，真正是孑然一身，举目无亲了。这时候摆在他面前的路只有一条，回延安。<br>\n<br>\n习近平：这一刻我就很认真的对待，开始那真是叫接受贫下中农再教育，试图着去跟他融入，接近、了解他们，而且客观上我也必须得依靠他们，因为当时我们全村的知识青年全走光了。<br>\n<br>\n记者：到后来您干陕北的农活，或者跟老百姓的关系相处上，肯定也发生了很大的变化。<br>\n<br>\n习近平：那是一个巨大的变化，所以我后来讲“过五关”。<br>\n<br>\n第一关是过跳蚤关。很有意思，我一去最受不了的就是跳蚤，不知道现在还有没有了，当时那个跳蚤，我这个皮肤很过敏，一咬就是成片的红包，最后红包就变成水泡了，水泡就烂掉，哎呀，<b>痛不欲生啊</b>。但是三年以后过去了，那也真是叫“牛肉马皮”了，不怕咬了。<br>\n<br>\n第二个关我说的就是饮食关。刚才讲了什么都不会吃不爱吃，五谷杂粮，那哪是五谷杂粮，是糠菜半斤粮，慢慢地我们就学会了，什么都吃了，没有还不吃嘛，最后最爱吃老百姓送来的东西，这家送一个玉米糕，那家送来一个高粱米的团子，吃得都很好，酸菜成为我最好的美味佳肴，以至于到后来，我到现在还想念那个酸菜。<br>\n<br>\n我们曾经可能都有几个月不吃肉的经历，见到了肉以后我和我那个同学，切下来就忍不住生肉都吃了，经过这么一个过程，这是饮食关。<br>\n<br>\n第三个关就是生活关。生活关就是什么也不会做，什么都要依靠别人，后来就慢慢什么都学。我们都学着捻毛线，但是织袜子我还是织不好，羊毛袜子，但是缝衣服、缝被子这些活都是自己做，所有的这一套生活上的事情都会自己料理，所以这个是受益无穷啊，到现在为止我们的生活自理能力很强，就是在那打下的基础。<br>\n<br>\n第四关就是劳动关。劳动，刚才讲了嘛，我刚去上了山就气喘吁吁，后来给我们平的分是六分，当时六分是什么呢？刚刚参加劳动的<b>小女孩，小女孩，</b>十五六岁，我们当时也十五六岁，拿跟我们一样的工分，我们觉得简直是一种歧视，实际上是自己没本事。但是这一年下来我就干得没黑没白，风里雨里我们都在窑洞里铡草，牲口圈里铡草，然后一样一样地学，当然这些，一年过去了以后全掌握了，体力也上来了，后来就平成十分，十分还是里边最壮的劳动力。<b>像我们到夏天担麦子，那也就是最多二百斤，十里山路一口气就下来了，这个是第四关。</b><br>\n<br>\n第五关，那我想就是思想关。开始是格格不入啊，我刚一去了以后，看到我们这个窑洞在半山上，星星点点的煤油灯，我跟我的同学说，我说你们感觉有没有像山顶洞人的感觉，那都是说得是很不像话了，但是后来我们就是在这样的环境中住了七年。<br>\n<br>\n对老百姓是由怕他上炕，到请他们跟我一起睡觉，我这个窑洞里有四五个小伙子陪着我，晚上不仅是他们，村里的其他人，都是陆续地吃完饭以后进了我的窑洞，来串门，来听我<b>讲古今</b>，因为我的故事多啊，问我这个问我那个，北京什么样子，知道还有国外，美国是怎么回事，很好奇。你们都吃些什么，在北京吃什么，什么最好吃，你们都还见过什么稀罕事，<b>《三国》、《水浒》、《红楼梦》是怎么回事。后来我就给他们讲了，讲《三国》、《水浒》、《红楼梦》，</b>跟大家都是成为好朋友。<br>\n<br>\n担任村支书：大办沼气，使梁家河成为了陕西第一个实现沼气化村子<br>\n<br>\n解说：两年以后，在村里人的强烈要求下，公社请示县委破格批准了他的入党申请。二十岁的习近平挑起了梁家河大队支部书记的重担，他扑下身子带领社员不分昼夜打坝淤地、大办沼气，使梁家河成为了陕西省第一个实现沼气化的村子。<br>\n<br>\n记者：当时第一口沼气是怎么生产出来的？<br>\n<br>\n习近平：首先是我做了大队支部书记以后，一直想找一点推动经济发展的切入点，有一天我翻到《人民日报》，当时头版有一条消息就是四川省很多地方实行了沼气化，我很兴奋，我觉得沼气这个东西是个好东西。<br>\n<br>\n记者：这是您第一次听到沼气这个东西？<br>\n<br>\n习近平：我第一次看到这个东西，所以我的想法就是，在梁家河要解决这个缺煤少柴的问题，要搞沼气。<br>\n<br>\n第一口池子是颇费功夫，一直看到沼气池两边的水位在涨，但是就不见气出。哎，很奇怪怎么回事，最后的原因找到了，就是那个导气管儿，<b>堵塞了</b>。<b>最后这个一...一突开溅的我满脸...喷粪啊，满脸是粪</b>，但那个气就呼呼往上冒，我们马上就接起管子来，我们的沼气灶上就冒出一尺高的火焰来，我看那个再憋一阵儿池子要炸了。就在那个时候，我们这个沼气池是<b>通，通开</b>了，另外的沼气池是相隔了一两天以后也建成了，但是我们还是第一。<br>\n<br>\n当时是第一个池子，全省第一池，后来就变成全省第一村，全村百分之七十以上的户用上了沼气，那个时候我是天天到处督导，又是支部书记，又是沼气专家，帮助指导这件事儿。<br>\n<br>\n难忘：离开梁家河时与村民依依惜别<br>\n<br>\n记者：那么您到现在为止，回想起这二三十年以前的那七年的插队生活，您觉得最难忘的一件事情，印象最深的一件事情是什么？<br>\n<br>\n习近平：很多，最难忘的事情很多，举个例子来讲吧，我还是觉得临走的那一刻。临走的一刻这七年的酸甜苦辣，最后形成了梁家河群众对我的这种依依惜别。前一天晚上是跟我一起聚会、聚餐，陕北的聚餐就是杀一只羊，家家派代表来跟我话别。当时的习惯是送临别的纪念都是一个笔记本，一个塑料皮的笔记本，里边写上祝福的话，收了一大堆笔记本，等于每家送一本，然后第二天离开的时候，我因为睡得比较晚，早上一起来推开门呢，外面都站满了老百姓、乡亲们，但是都没有吵我，因为我在里边睡觉，(他们)静静地等，反正我那次是哭了，可能那是我到延安插队以后，最多是第二次哭，这七年之中我是第二次哭。<br>\n<br>\n第一次是我那个大姐去世，我正在那儿挖防空洞，接到信以后，那个时候哭了，哭了但是大家也没有看到，都是找一个地方去哭，这一次是当众哭了，就是当众丢脸了，但是我从来没哭过。<br>\n<br>\n解说：一九七五年习近平被推荐上了清华大学，告别了梁家河的父老乡亲，告别了人生中最难忘的那段岁月。<br>\n<br>\n记者：习书记，刚才听您讲了那么多关于插队那段生活的一些故事，我想这七年可能对您来说，是人生中永远都无法忘记的一段经历，那么在您内心来说有没有把自己当作一个地地道道的延安人？<br>\n<br>\n习近平：我确实把自己当作是一个延安人，因为这是我人生的一个启承点，这也是我人生逆境中的，是我人生中最需要各方面帮助的时候，延安人民向我伸出了无私的帮助之手。我现在所形成的很多基本观念，形成的很多的基本特点，也是在延安形成的，所以我呢理所当然地把自己看作是延安人。<br>\n<br>\n幸福的家庭：每天给爱人打一个电话<br>\n<br>\n解说：大学毕业后，习近平先是当了国防部长耿飚的秘书，三年后又主动要求到河北正定工作，从此以后便正式踏上了从政之路。此后，他在福建整整工作了十七年，在即将进入知天命之年，又来到了浙江。<br>\n<br>\n平时他和妻子彭丽媛都忙着自己的事业，在一起的时间自然要比一般家庭少，但是两人都在用心营造着自己温馨幸福的家。<br>\n<br>\n记者：我现在呢还想问您一个个人的问题，那就是能不能介绍一下您目前爱人、孩子、家庭方面的一些情况？<br>\n<br>\n习近平：我有一个很幸福的家庭，夫妻俩都有自己的事业，但是对家庭都是共同去建设这个家庭。我每天要给我爱人打一个电话，这个可能下来结婚这么十几年，天天如此，天天如此，虽然不在一起的时间多，但是每天都有联系。孩子虽然也是经常顾不上，特别是我不能帮着她写作业、辅导功课，但是还是很关心她的成长，她们对我也都是这样的一种关心，所以我觉得这样一个家庭还是很和谐。<br>\n<br>\n记者：对着我们的电视机镜头，能不能给我们家乡的父老乡亲们说几句知心话呢？<br>\n<br>\n习近平：我是衷心地希望我那个梁家河村子，能够过上更加幸福的生活。梁家河村实际上是我们整个延安地区的一个缩影，所以我实际上是希望整个延安地区发生一个更为巨大的变化，而且我现在已经感受到了这种深刻的变化正在进行之中。过去讲于无声处听惊雷，我相信在不远的将来，延安人民一定会过上幸福美满的小康生活。<br>\n<br>\n记者：谢谢您习书记，最后呢我想代表家乡延安的父老乡亲们，欢迎您有时间常回家看看。<br>\n<br>\n习近平：一定，一定会去。<br>\n<br>\n记者：谢谢您。","date":"2019-07-20","agreeCount":9,"discussionCount":0}