{"type":"article","id":4579,"title":"1871年巴黎公社：当工人“冲天之时”","uid":8251,"topics":[477,2322,2568,4741,4742,4743,4744,4745,4746,4747],"contents":"<b>中国劳工论坛的原文连结：https://chinaworker.info/cn/2011/06/21/3341/<br>\n</b><br>\n<br>\n中国劳工论坛的telegram连结：<a href=\"https://t.me/chinaworkerISA\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://t.me/chinaworkerISA</a><br>\n<br>\n中国劳工论坛的Twitter连结：<a href=\"https://www.mohu.rocks/url/link/aHR0cHM6Ly90d2l0dGVyLmNvbS9PY3RSZXZvbHV0aW9uMTc\">https://twitter.com/OctRevolution17</a><br>\n<br>\n如果有兴趣订阅《社会主义者》杂志，可发电邮至：chinaworker.isa@gmail.com<br>\n<br>\n<br>\n<b>巴黎公社</b><b>140</b><b>周年</b><b>——</b><b>工人阶级英勇夺取政权的几星期</b><br>\n<br>\n尼尔-穆荷兰德（Niall Mulholland），工人国际委员会(CWI)<br>\n<br>\n反抗独裁和贫困的群众斗争席卷北非和中东，这鼓励着该地区和国际上的工人和青年人寻求从过去的革命运动中借鉴经验。今年是巴黎公社140周年，在短暂而英勇的几个星期里工人阶级首次夺得政权。用卡尔．马克思的不朽名言讲就是群众“冲天而行”。<br>\n<br>\n在败于反革命残酷镇压之前，面对极其危险的情况下，巴黎工人试图重新组织社会，废除剥削和贫困。<br>\n<br>\n公社的背景与1905年和1917年的俄国革命一样是战争。面临着经济衰退和日益激进的劳工运动，自称法国皇帝的路易．拿破仑．波拿巴（Louis Napoleon Bonaparte）的腐败和绝望的政权在1870年7月向普鲁士宣战。<br>\n<br>\n随后，战场上的失败导致了巴黎群众的起义。宣布成立了新的第三共和国和国防临时政府（GND）。20万强大的国民自卫军的形成意味着巴黎群众武装起来了。国防临时政府（GND）中的亲资本主义的部长们更为担心与这些力量发生阶级冲突的可能性，而不是与敌人普鲁士的冲突。<br>\n<br>\n两个普鲁士军团围困法国首都达135天，法国军队的大失败以及国防临时政府（GND）正在和普鲁士人进行投降谈判的消息导致了部分工人和国民自卫军的暴动。<br>\n<br>\n老革命者路易．奥古斯特．布朗基（Louis Auguste Blanqui）带领他的追随者在10月31日占领了市政厅（Hotel de Ville）并成立了公共安全委员会。<br>\n布朗基曾在巴黎的左派和工人积极份子中有很大的影响力，并因他的勇气而受到尊重。然而，布朗基主义是一种空想的社会主义思想，这种思想认为密谋团体的活动可以作为工人群众行动的替代。广大工人还没有准备好起来反对国防临时政府（GND），这时的起义是不合时宜和孤立的。<br>\n<br>\n<a href=\"https://i.imgur.com/8rbAUmg.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/8rbAUmg.jpg\" alt=\"https://i.imgur.com/8rbAUmg.jpg\" style=\"max-width:100%\"></a><br>\n<br>\n<b>阶级斗争</b><br>\n<br>\n对这个城市的可怕的围困继续着，阶级斗争和国家的镇压亦复如此。 1871年1月下旬，政府军向市政厅外的示威者开枪。之后不久，国防临时政府（GND）终于执行了他们蓄谋已久的计划，宣布他们准备向普鲁士军事领导人奥托．冯．俾斯麦（Otto von Bismarck）投降。普鲁士人坚持要求法国作出重大的让步，其中包括割让两个地区，阿尔萨斯和洛林，与支付巨额战争赔款。<br>\n<br>\n二月的选举可以看到反动的梯也尔领导了一个由君主主义者和农村反动派组成的新国民议会。该国民议会通过威胁取消许多国民自卫军的工资并要求立即支付拖欠的租金和所有债务与巴黎工人和小商人对抗起来。这种破产的威胁、再加上君主制复辟和普鲁士报复的危险，导致社会中的的贫穷和中间阶层居民重新激进化。<br>\n<br>\n当一个国民自卫军中央委员会通过民主选举产生后，梯也尔决定阻止新兴的替代政府并派了20000名士兵抢走在城市中居高临下的蒙马特高地具有战略意义的大炮。然而，部队不服从向大批工人群众射击的命令，转而处决了两名将军。<br>\n<br>\n这正是国民自卫军展开进攻的时机。梯也尔和他的政府已经逃离巴黎前往市郊的凡尔赛宫。军队内部根据阶级不同而瓦解了。但中央委员会由保守的拖遝的人物主导着，没有一个明确的社会主义纲领和没有制定出一个明确的战术和战略，未能赢得正在撤退的部队的支持从而结束凡尔赛的顽抗。<br>\n<br>\n国民自卫军的领导人为应运而生的公社在3月26日组织了一场每个地区男性具有普选权的选举。公社，或城市自治体，让人回想起1792年法国大革命过程中形成的作为群众控制机构的公社。<br>\n<br>\n1871年公社的领导人是民选产生的并在任何时候可以随时召回更换。将近半数的当选领导人是技术工人，其他则包括激进的中产阶级的医生、会计和记者。马克思说：“这次革命是第一次公开地承认工人阶级是唯一具有社会主动性能力的社会阶层…”<br>\n<br>\n公社委员会的90位领导人是由各种左翼共和党人组成，也有相当数量的人是国际工人协会——第一国际的成员。<br>\n<br>\n<b>蒲鲁东</b><br>\n<br>\n除了布朗基主义者外，还有皮埃尔．约瑟夫．蒲鲁东(Pierre Joseph Proudhon)的追随者。他反对大企业而主张小生产者所有权、人民合作社和交换银行。这样，工人将“取得生产资料”并可以在“公正的市场”中运作。<br>\n<br>\n在第一国际中，马克思反对蒲鲁东的无政府主义思想和可以通过改良来推翻资本主义的幻想。蒲鲁东不明白在废除资本主义上，因为其规模、力量和集体意识——工人阶级所起的历史作用，蒲鲁东拒绝向社会主义和无阶级的社会过渡中工人阶级的民主统治。<br>\n<br>\n尽管公社领导们局限性和混乱，但宣布了影响深远的社会和经济改革政令。征召军队被废除，并用武装起来公民组成的国民自卫军取而代之。公社委员的工资受到限制以助防止追逐名利的野心和官僚主义。巴黎公社拥护者固有的国际主义由流行口号彰示：“公社的旗帜是世界共和国的旗帜”。<br>\n<br>\n教会与国家分离，宗教将不再在学校传授，教会财产被没收了。<br>\n<br>\n经济改革，包括废除工人的登记卡和取消面包师的夜班工作。当铺被关闭。一段时间内债务被取消。逃亡工厂主的工厂作为合作社由工人协会接管。希望将工作场所组织成为一个“大联盟”。<br>\n<br>\n然而，革命半途而废。经济的决定性部门没有被触动。公社领导人未能将法兰西银行国有化。他们也没有引入八小时工作制以便作为让工人有时间开始参与新的社会运作的第一步。<br>\n<br>\n事实上，公社没有时间让政策付诸实施。因为害怕革命可能蔓延整个法国和欧洲，法国和普鲁士的统治阶级现在联合起来对付他们共同的敌人——起义的工人。<br>\n<br>\n法国军队用连续炮击围攻巴黎。梯也尔假装希望进行谈判以便争取时间准备他的最后一击。对于这样的猛攻，公社领导人低估了阶级敌人，采取了防御性的态度。<br>\n<br>\n普鲁士占领军给四月初损失惨重的法国军队让出了自由通道，5月21日法国军队终于进入巴黎。接踵而至的是恐怖的八天大屠杀。<br>\n大约30000名男人、妇女和儿童被杀害，38000人被监禁，以及高达15,000人被驱逐出境。梯也尔决心在肉体上摧毁工人阶级中最先进的部分并消除对公社的活生生的记忆。<br>\n<br>\n对于后者，梯也尔和资本主义的统治阶级完全失败了。马克思和恩格斯详细地研究了公社的动态 ——一个“具有世界意义的新起点”——指出获取政权的工人阶级不能依靠资本主义的国家机器 ——他们必须摧毁它并建立自己的。<br>\n<br>\n作为成功的1917俄国革命的共同领导者的列宁和托洛茨基得出如下结论：巴黎公社的失败首先是因为缺乏一个工人阶级的革命政党，这样一个深深扎根于工人阶级和青年中的政党通过学习国际运动的经验教训为获取政权的斗争事先进行准备。<br>\n<br>\n而今，法国、欧洲和国际上的工人阶级比1871年和1917年强大得多得多。今年在突尼斯和埃及推翻本阿里和穆巴拉克的斗争就是通过工人阶级具有决定意义的介入而完成的。<br>\n<br>\n但是这些革命至今只实现了它们的部分目标，没有保证真正的持续的民主权利并且没有赢得根本的经济社会改变。<br>\n<br>\n与英勇的巴黎公社一样，建立群众性的独立的工人阶级的组织，并以社会主义方针武装起来对于实现北非、中东和整个世界的工人阶级的愿望是至关重要的。","date":"2020-12-23","agreeCount":0,"discussionCount":0}