{"type":"article","id":4580,"title":"废除RCEP！立即启战！","uid":8251,"topics":[1872,4484,4748],"contents":"<b>[b]中国劳工论坛的原文连结：https://chinaworker.info/cn/2020/12/23/25799/<br>\n</b><br>\n[/b]<br>\n<br>\n中国劳工论坛的telegram连结：<a href=\"https://mohu.rocks/url/link/aHR0cHM6Ly90Lm1lL2NoaW5hd29ya2VySVNB\">https://t.me/chinaworkerISA</a><br>\n<br>\n中国劳工论坛的Twitter连结：<a href=\"https://www.mohu.rocks/url/link/aHR0cHM6Ly90d2l0dGVyLmNvbS9PY3RSZXZvbHV0aW9uMTc\">https://twitter.com/OctRevolution17</a><br>\n<br>\n<b>如果有兴趣订阅《社会主义者》杂志，可发电邮至：chinaworker.isa@gmail.com</b><br>\n<br>\n<b>为什么我们要反对这个反工人的贸易协议</b><br>\n<br>\n<br>\nVincent Kolo 中国劳工论坛<br>\n<br>\n11月15日，15个亚太国家签署了区域全面经济伙伴关系协定（RCEP），目的明显是为了创立一个典型的新自由主义贸易协议。此协议一旦全面落实，将会降低成员国（东盟10国和5个非东盟经济体）之间的关税和其他非关税贸易壁垒。东盟10国包括有文莱、柬埔寨、老挝、马来西亚、缅甸、菲律宾、新加坡、泰国与越南。而5个“外来”成员国则是澳大利亚、日本、韩国、新西兰以及区域超级大国中国。<br>\n<br>\n<a href=\"https://i.imgur.com/T2cKh82.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/T2cKh82.png\" alt=\"https://i.imgur.com/T2cKh82.png\" style=\"max-width:100%\"></a><br>\nRCEP成员国（图源：维基百科）<br>\n<br>\nRCEP被称之为世界上最大的贸易集团，涵盖22亿（中国人口占其中63%），GDP占全球的三成（当中中国占超过一半）。此协议很可能遇到整个地区的工人组织和社会运动的反抗，而各签署国之间的尖锐矛盾也使不确实是否可行。<br>\n<br>\n中国劳工论坛就RCEP提出以下四个观点。<br>\n<br>\n<b>RCEP是对于工人、农民和自然环境的一大打击</b><br>\n<br>\nRCEP是资产阶级政客和商界巨头在小圈子秘密协商下，对亚太地区广大人民犯下的严重罪行。“这会进一步破坏农民、渔民、原住民和农村妇女的生计，并且威胁到工人的工作。”菲律宾公平贸易组织（Trade Justice Pilipinas）警告：“RCEP只会加剧本已存在、并在疫情下恶化社会不平等。”<br>\n<br>\n7个来自区内不同国家的工会也表示RCEP选在这时推动非常“恶劣”，在百年来最严重的疫症下，医疗系统不堪负荷，失业率急速攀升。联合国预计全球将出现50年以来最严重的粮食危机，而工会警告RCEP将会使情况恶化。<br>\n<br>\n根据国际货币基金组织（IMF）最新的调查，今年亚洲整体的经济将会衰退2.2%，这是自1960年代以来首次出现萎缩。就算是严重的1997年亚洲金融风暴，亚洲经济增长率仍有1.3%。RCEP反映了这15国政府的迫切忧虑，他们需要一些利好消息来安抚商界，并且恢复外国投资。<br>\n<br>\nRCEP会加大对工人的剥削和对环境的破坏。RCEP所推动供应链重组和区域化，将会导致大量裁员、企业倒闭、削减工资，原本已经保障不足的工作将会变得更加不稳定。国际劳工组织（ILO）的报告指出，亚太地区68%的劳动力都在非正式部门，欠缺退休保障或工会权利。在老挝和柬埔寨，非正式部门占这两个成员国劳动力的93%，不过就算是富裕的日本这比例也有20%。<br>\n<br>\n土地掠夺、迫迁、贫困小农户将会增加。RCEP要求成员国加入《布达佩斯条约》，该条约巩固了诸如孟山都（Monsanto）和中资的先正达（Syngenta）等大型农企对于种子与微生物的垄断控制，进一步恶化小农户的处境。医护人员警告RCEP有关非专利药品的规例一旦落实，将会导致东盟国家的医药费大幅飙升。<br>\n<br>\n本来脆弱的生态系统将会受到更大压力。在印尼，每年遭受大企业开发农地、砍伐、采矿而损失的林地面积与整个文莱相当。近年来，环保分子与原住民 （从西巴布亚到内蒙古）都发起了群众抗争，来阻止采矿或其他破坏环境的企业项目。例如在印尼、泰国、缅甸和其他RCEP国家，都爆发了反对中国企业和中资基建项目（例如一带一路）的抗议。<br>\n<br>\nRCEP并不包括任何环保条款。要拆除生态与气候问题的计时炸弹，并改善亚洲贫苦大众的处境，不能依靠游说当局“改善”RCEP，而是应该要求废除整个协议。强大的工人组织，并且连结及带领农民大众，是唯一能够击败资本家这一进攻。工人的国际主义与共同斗争，终结资本主义的利润制度，将所有经济资源置于大多数人的民主控制下才是唯一的出路，而非对于“国族”资本主义和保护主义的幻想。<br>\n<br>\n<b>RCEP将会对民主权利带来新的打击</b><br>\n<br>\n菲律宾左翼国会议员艾拉戈（Sarah Elago） 指RCEP是“对民主的侵犯”。她说：“政府给予大型商业说客团体特权，牺牲了基本民主原则。”RCEP的谈判完全在秘密下进行，排除了民选议会的监督（假若有的话），更莫说工会、青年组织和环保团体了。长达510页的最终协议文件，加上数千页附加文件，只是在协议签署后才公开的。但强大的资产阶级联合体，如东亚商务理事会、日本经济团体联合会、澳大利亚矿物理事会等，都正式参与在RCEP的进程之中。<br>\n<br>\n财团对于土地与天然资源掠夺的加速，将会导致军事化，而在农村及少数民族地区的国家恐怖也会加剧。去年，印尼、泰国和香港青年与工人的群众抗争，都遭受了当局的严厉镇压。区内各国的军事开支不断上升，根据斯德哥尔摩国际和平研究所，2008-2018年十年间的军费就增加了52%。<br>\n<br>\nRCEP的进程显示，当讨论到增加大财团利润的时候，独裁政权如中国、文莱和老挝，与“民主”政府如澳大利亚、日本和新西兰，他们之间是没有根本性分别的。<br>\n<br>\n<b>RCEP：谁是赢家？谁是输家？</b><br>\n<br>\nRCEP跟其他自由贸易协议都是现代帝国主义的化身，让资产阶级能够更有效地剥削本国及外国的劳动力。根据经济学者普卢默（Michael Plummer），中日韩三国将获得RCEP当中90%的收入增长，以及88%的贸易增长。剩下的12个成员国就只能互相争夺剩余的残渣。<br>\n<br>\n所有资本主义协议都尝试以“双赢局面”的糖衣来矇骗群众。但对于东盟大多数的“发展中”经济体来说，RCEP将进一步导致它们对中国等资本主义大经济体的依赖（作为其市场、廉价劳动力及天然资源的来源）。<br>\n<br>\n过去十年间，半数东盟国家都陷入贸易逆差（柬埔寨、印尼、老挝、缅甸，更甚者为菲律宾）。菲律宾公平贸易组织（Trade Justice Pilipinas）警告加入RCEP会导致该国的进口额增加9.08亿美元，但相应的出口额只会增加440万美元。<br>\n<br>\n中国在此进程中发挥的关键角色，使得中共统治下的中国帝国主义本质，在这个打击区内人民的新自由主义计划中完全曝露出来。中共对于经济及地沿政治方面的野心，在习近平时代表现为更加使用胁迫手段，而这点与旧帝国主义列强（如美国）没有根本性不同。<br>\n<br>\n中国需要强化其在东亚地区的霸主地位，用来作为与美国冷战下经济及外交“脱钩”的反制，这是推动RCEP背后很关键的因素。这代表了冷战的进一步重大升级，而非缓和。习近平政权知道就算拜登上任后，华盛顿的反中政策将会继续，只是如《半岛新闻》评论那样：“减少了特朗普的特色”。<br>\n<br>\nRCEP的确是中国相对于美国的重大外交胜利，但是在经济方面的成就却十分有限。花旗银行研究所的分析员指出：“RCEP所发出的外交讯息可能跟其经济同样重要──这是中国发动的政变。”<br>\n<br>\n实际上，纵使RCEP受到热捧，但根据香港《南华早报》的评论，这只会对中国的经济带来“小额的增长”。虽然RCEP应该能够为中国的GDP带来一定的增加，但“这不足以抵销与美国贸易战所带来的损失”。彼得森国际经济研究所在2020年6月预期RCEP完全落实后，到2030年只会为中国GDP带来0.4%的增长，但中美贸易战继续下去的话（我们相信这是最大可能），会对中国GDP造成1.1%的损失。吊诡地，移除贸易壁垒可能会导致日韩与东盟之间的贸易增加，而非与中国得贸易增加，这是由于日韩与东盟这些经济体之间的共通点。<br>\n<br>\n要有效地反抗RCEP，工人运动需要清醒地分析这个协议所代表的是什么，而非全盘接受RCEP各国政府和商界自吹自擂的宣传。<br>\n<br>\n《经济学人》杂志形容11月签署的RCEP内容为“毫无野心”，这也是很多资产阶级评论员的观点。为了尽快签署协议，各国政府被迫要降低自己的野心，并采取了比其他资本主义自贸协议更加软弱的方案。RCEP在服务贸易方面非常含糊，并包含很少关于农业的条款。<br>\n<br>\n从工人阶级的立场来说，协议的漏洞和缺陷是好消息。而我们也不应低估RCEP所带来的真实经济威胁，而其不稳定的性质加上成员国之间的许多纷争，会使群众斗争废除RCEP成为可能。<br>\n<br>\n<b>RCEP会成功吗？</b><br>\n<br>\n在现阶段，RCEP的象征意义多于实际。协议当中的关税宽减目标，要至少10年甚至20 年才能完全实现。而其他部分也可能会陷入了无尽的谈判。印度最初也参与了31轮RCEP谈判当中的28轮，却在2019年退出，其退出的主要原因是来自中国的经济挑战。<br>\n<br>\n不少评论员提到“东盟方式”，也就是缓慢、循序渐进，几乎是龟速的进展。这是东盟半世纪以来的运作方式，原因是其10个成员国之间的巨大差异和分歧。而RCEP只会是更加的相异与分裂。<br>\n<br>\n冷战也会内外地影响到RCEP，美帝国主义将决心阻挠中国获得任何优势。区内统治阶级之中的亲美和亲中派别两极化将会加剧。日、韩两国也是美国盟国，不过他们之间也有严重分歧。这些和其他地方的冲突，也可能影响到未来RCEP的谈判。澳大利亚作为美国的坚定盟国，中、澳之间的激烈冲突也显示了未来的路途。<br>\n<br>\n现在的中澳冲突──中国已经限制了澳大利亚的煤矿、牛肉、大麦、葡萄酒和其他商品的进口──仅仅在RCEP签署几天后再次升级。两国的经济纷争某程度上被政治与外交风波所盖过，中国提出了14项“澳大利亚令中国不满原因”，包括负面的媒体报导等。而澳大利亚政府则要求中国外交部道歉，因为其官员发表了一则澳军在阿富汗的战争罪行的挑衅性推特帖文。<br>\n<br>\nRCEP很可能不会在2022年1月前生效，因为这需要经过至少9个国家的国会“通过”（其中有些不是民选的）。虽然不大可能被否决，但审批过程就可能会遇到民众的激烈反抗。未来20年，RCEP要全面落实的话，还有一段很长的路──崎岖的泥路而不是高速公路。<br>\n<br>\n我们也在见证着中共党国30年以来最重大的权斗，以国家主席习近平与总理李克强为代表人物。李克强是负责RCEP的官员，因此这也必然成为权斗的一部分。习近平总体上主张依赖国家资本主义、更具有民族主义色彩的经济政策，而李克强则代表更倚重对外经济联系的中国资本家。当然习近平也不会在原则上反对RCEP，但他更着重于“双循环”经济战略中推动中国本地经济，因此RCEP有可能会被架空，成为空壳协议。<br>\n<br>\n社会主义者、工人运动·、气候运动、学生和农民运动分子的任务是要建立起群众反抗。资本主义无法“团结”亚太地区，因为这个制度建基于民族国家，特别在这个时代的严重危机下，各个统治集团都为自保而陷入根本性的冲突。<br>\n<br>\n社会主义者主张以跨国界的工人阶级共同利益下，达至真正的国际合作与经济融合。这只有在推翻资本主义（无论是“民族主义”还是“全球化”的资本主义），并建立由工人阶级与被压迫群众所民主控制的社会主义、公有制的计划经济的情况下才能实现。","date":"2020-12-23","agreeCount":0,"discussionCount":0}