{"type":"article","id":4622,"title":"我的某人文类水课冲塔文章","uid":5865,"topics":[6,560,897,1155],"contents":"<blockquote>老师是让我们从题里选自己喜欢的写，因为老师平常上课讲得比较触摸，所以就写得冲一点（因不能太冲+篇幅限制，阉了一点），自己也爽。<s>（老师钓鱼警告）</s><br>\n为了保证自己隐私，我删了一些信息，并且加了点注释，以斜体显示；稍微把某些文字变得乳了。<br>\n渣文笔请见谅，没想到文化程度这么低。</blockquote><br>\n<br>\n<br>\n<b>原始人在学校</b><br>\n哎，你看到了吗，那个样子和体型和我们都不大一样的，对，就是那边那位同学。哦，你问为什么，因为他呀，是原始人。<br>\n从开学第一天他就挺与众不同，毕竟……他从外观到<s>贵族</s>气质都与我们不同。谁叫他是原始人呢。<br>\n有什么摩擦？啊有的，第一天来就惊艳全场。他大清早就到了学校，喊着保安开门，保安不给开，他骂：“还有学校不给学生开门的道理？”<i>（讽刺封校）</i>遂将门口拒马给抬起扔到一边。门口的保安一拥而上，他一挥臂，把保安们甩出三米远。保安求援。保安队长听了后大怒：“什么？连保安都不怕？这已经不是一般的学生了，是暴徒！要出重拳！”<br>\n<a href=\"https://i.imgur.com/b5MA5ki.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/b5MA5ki.jpg\" alt=\"https://i.imgur.com/b5MA5ki.jpg\" style=\"max-width:100%\"></a><br>\n幸好最后校领导出面解围，说他是外国留学生，众保安只能悻悻看着领导请这位洋大人去宿舍了。<br>\n当天中午，他就吃了一整锅饭，他吃相不是……那么文雅，整个食堂的人都惊了，呆在那看着他吃，食堂只有他海吃的声响。<br>\n据他所述，睡觉时他整个身躯挤在宿舍的小床板，抱怨还是抱团睡觉舒服。现在他是一人占两个床位……哦，对，留学生住单人宿舍。就算他执意想来普通宿舍，我们也不大想跟他抱团睡。 <br>\n过几天就开始军训。留学生特权的确多呐，不用军训，也不用上政治课，还有各种优惠、补贴。主要是因为我们学校同学长得比较磕碜，否则估摸还会送几个学伴。但军训时他还是得在旁边看着。看起来他不喜欢长期静坐，坐一会就要跑三圈操场，速度一骑绝尘。<br>\n当我们军训十几天经历社会主义铁拳之后，就开始上课了。他坐在后排，还是一人占两人位置。因为他不大爱洗澡（可能是搞不懂我们学校赛博朋克的app洗澡打水逻辑 ），身上有一些奇怪的味道，所以他旁边方圆两人都没人坐。顺便一提，别人上课用手机签到，他用一台厚重的平板……<br>\n可能是学中文时仓促上马，很多时候他经常念反，”格萨尔王“读成”萨格尔王“；或者读错字，把“乒乓外交“读成”冰棒外交“；亦或者有点语无伦次，”不强自自强不息“。还好他挺谦虚，会接受错误并改正，不会不让别人指手划脚。<br>\n他也提出许多问题，比如说，“大学不是应该让大家来学习的吗，弄那么高的围墙干嘛?”（当然围墙也拦不住他的）；或者，“搞那么多政治‘学习’活动有什么用呢，有这时间多读会书锻会炼不好吗，在我们那这么没事找事的已经被饿死了”。<br>\n我好奇，他到底是哪里人呢。我问他，他说：”我青年时代就去过：阿尔卑斯山、巴尔干半岛、阿登、波罗的海（他读成po了）、诺曼底海岸、黑森林、多佛白崖、比利牛斯、多瑙河、欧亚草原、克里米亚、直布罗陀海峡……  <br>\n呃，看来他以为我是问他去过哪里。所以我也不大清楚他到底是哪里人。也许，全欧洲就是他的家？是游牧民族吗？好像不是……他和我们上课时老师讲游牧民族也没有眼中放光。<br>\n当然，他只是有的地方与众不同，大部分时间还是十分热心的。他不像我们，对待人际关系如洪水猛兽、小心翼翼。我们叫他搬东西，他随叫随到，且他一人就可以搬我们全班的量，看起来还很轻松。按我说，他搬整个系的量，抗200斤课本走10里校道不是问题……他真的热情到我们很不好意思。<br>\n好吧，这位奇怪的家伙还要跟着我们上四年的课呢，看来我们还有很长时间可以了解他呢……<br>\n<br>\n<b>孔子遭遇互联网</b><br>\n前提：在中国政府推广下，中国出现了许多互联网+概念，比如互联网+支付、互联网+制造，互联网+教学、<s>互联网+赌博</s>等。<br>\n孔子也开始玩起了网课，就是互联网+教育。<br>\n大家慕名添加了他的网课，孔子一看，哇塞，好几万人！这比我当年的弟子综合多了十倍甚至九倍。<br>\n但开始上课，他发现上课并没有满员。<br>\n现在的学生真不尊重师长！他想。问客服，说因为现代人不是什么时候都有空，直播完同学可以看录播。<br>\n现代科技真方便呢，还可以自动生成21世纪新《论语》，都不用弟子帮忙记了。<br>\n过了段时间，他发现网课订阅量也与上课、回放人数不成正比。唉，现代人这么追求荣华富贵，挂个“导师：孔丘“，含金量就多了几倍，实际上却与导师素未谋面呢。<br>\n最后，他还是不习惯对着电脑的GUI讲话，问同学能不能开摄像头，毕竟师生一场不见个面可不行。“有朋自网线来，不亦乐乎！”<br>\n大家的摄像头打开了，孔子看来气得直吐血，有在床上看的，有边吃边看的，有在上厕所看的，还有在干各种【不可描述】看的，大骂：“TMD，国家怎么变成这个样子！”<br>\n<a href=\"https://i.imgur.com/eIh2JRt.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/eIh2JRt.jpg\" alt=\"https://i.imgur.com/eIh2JRt.jpg\" style=\"max-width:100%\"></a><br>\n孔子，在线时长：不满一周。<br>\n<br>\n<b>如果中国古人有人卖“赎罪券”，他会成功吗？</b><br>\n中国古人卖赎罪券会成功吗？如果单纯是以“赎罪”为目，抱歉，中国的佛教道教都没有原罪一说，估摸着只能往大牢里卖了。<br>\n但如果换种形式:<br>\n在北方卖“修仙券”，称买一张就可以向着成仙迈出坚实的一步，因为北方信道者较多，可以利用他们希望得道成仙的心理，再打打响亮的广告词，可以的话联系一下那些见钱眼开的道士们再开个光，应该会很多人买吧<br>\n在南方卖“阴德券“，讲买一份就能够积多少多少的阴德。南方佛教徒中许多都不会严格坚守佛教”受苦“的教义，所以很多人只是“临时抱佛脚”罢了，既不吃素也不布施。这些人随着渐渐老去，就会想着自己会不会上西天极乐世界，这时只要破些财“消灾”，只要买点这，阴德就会指数式增长，估摸着也能日入斗金。<br>\n<br>\n<b>你对未来乌托邦/反乌托邦的展望？</b><br>\n我对未来不抱太大希望。在我的心目中，有乌托邦式的未来，也有反乌托邦式的未来。现在看来，我心中的乌托邦有许多个与现实相冲突的情况，反而是反乌托邦式的未来，一步步在成为现实。<br>\n总是使一个国家变成人间地狱的东西，恰恰是人们试图将其变成天堂。——弗里德里希·荷尔德林<br>\n我有个疯狂的想法——如果未来真的有乌托邦，那必然不是人类所建立的，里面生活的也不是人类（参见My Little Pony :Friendship is Magic中Equestria世界观：<a href=\"https://mlp.fandom.com/wiki/Equestria\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://mlp.fandom.com/wiki/Equestria</a>）。<br>\n因为人性之恶——这涉及到万年进化史中的层层筛选，那些没有欲望的人都随着时间被淘汰了。导致人间天堂的基本组成——人，从一开始就不符合要求。我们可以从博弈角度考虑：<br>\n假设有两个人在人间天堂，如果有一人动了歪脑筋，势必对另一人不利（且尝到甜头后极大概率会有下一次）；但如果两个人都有点歪脑筋，他们就会猜出对方的意图，导致两人什么都没从对方得到。<br>\n设得到为1，未得到为0，顺带考虑公家给予的1(假设恶行在公家给予后发生)，则：<br>\n(A, B) A  善      恶<br>\nB<br>\n善     （1，1） （2，0）<br>\n恶     （0，2） （1，1）<br>\n这就是“囚徒困境“的一个变体，我们可以看出，只要一方作恶，收入陡增100%，再加之乌托邦中，人际是淳朴的（至少是一开始，我们还可以谈到”熟人社会“与”生人社会“的区别，以及对陌生人作恶时负罪感的降低），导致初始时恶人收入付出不成正比，且就算二人都做恶，没有损失（我们先简单化，先别提警察抓人，淳朴的乌托邦也不会有什么”贼喊捉贼“的概念，你问为什么没有，这可能是多少年以来推行的教育，屏蔽了恶，只保留善造成的。推行过程也不细想，若以强制恶法推行善举，这究竟算恶算善？又可以引出伦理学问题了），到后期大家都有了戒备之心，乌托邦也不再是乌托邦。<br>\n然后再讲讲我们正在通往的奴役之路吧。<br>\n二十世纪，奥威尔和赫胥黎笔下的两种反乌托邦世界——一种是人们战战兢兢，屈从于老大哥的《一九八四》极权社会；另一种是人们娱乐至死（他们的娱乐也的确会减寿），科技从服务却变为奴役人类的工具的《美丽新世界》。他们有许多共同点，一是为追求社会稳定而进行思想控制——一种是被痛苦的控制，另一种是被快乐所控制，二是这两者都是重“社会“而轻个人的社会，三是这里面的奴隶们，即人民，并不认为自己是奴隶。<br>\n奥威尔曾说过，他写《一九八四》的目的是为了警醒世人，而不是当说明书的，但现在看来，很多独裁者们就是把它当说明书，有的甚至结合了两者。<br>\n“谁控制了过去，谁就控制了未来；谁控制了现在，谁就控制了过去。”这也有了一句颠倒黑白，似是而非的话：“战争即和平，自由即奴役，无知即力量”。（《一九八四》），有了科技的便捷快速，独裁者们奴役民众也将变得容易。值得害怕的不是大人物缺德，而是缺德的人成为了大人物。如今，劣币驱逐良币现象层出不穷，许多国家元首昏招迭出，人们想改变吗？想！但怎么改？在统治层日益加剧控制，唯一出路似乎只剩洗牌了。但不是所有人敢于抗争，有可能是高压到一定程度人们惧于抗争，更有甚者，不抗争的人会拉着想抗争的人：“生活又不是不能过，我们国家这么安全稳定，你为什么还想颠覆国家政权呢？”导致国家变得内卷，只能搞内循环（国外也不想继续输血），而不让外人指出问题，里面也没人想打破这违反热力学定义的恶性循环。<br>\n人类所有的智慧都可以归结为――“等待”和“希望”。（《基督山伯爵》）但现在最糟的是，明白人看不到希望，也不知将等到何时。明天？明年？老年？下辈子？滴水能穿石也，更何况脆弱可塑的人心了。人们慢慢地被磨去棱角，适应、变成了这不正常社会的形状，失去了人性。试问没有了人性，人还是人吗？<br>\n未来，路在何方？","date":"2020-12-28","agreeCount":8,"discussionCount":0}