{"type":"article","id":4631,"title":"旧闻回顾:中国：习近平能带来改变吗？","uid":8251,"topics":[7,357,1031,1465,1680,1872,3426,4786,4787,4788],"contents":"中国劳工论坛的原文连结：<a href=\"https://chinaworker.info/cn/2012/12/28/1650/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://chinaworker.info/cn/2012/12/28/1650/</a><br>\n<br>\n中国劳工论坛的telegram连结：<a href=\"https://t.me/chinaworkerISA\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://t.me/chinaworkerISA</a><br>\n<br>\n中国劳工论坛的Twitter连结：<a href=\"https://www.mohu.rocks/url/link/aHR0cHM6Ly90d2l0dGVyLmNvbS9PY3RSZXZvbHV0aW9uMTc\">https://twitter.com/OctRevolution17</a><br>\n<br>\n如果有兴趣订阅《社会主义者》杂志，可发电邮至：chinaworker.isa@gmail.com<br>\n<br>\n<br>\n旧闻回顾，原文发表于2012年<br>\n<br>\n<b>怎样解读中共高层换届以及新领导对“深化改革”的重视</b><br>\n<br>\n<br>\n<br>\n文森特·科洛，中国劳工论坛（chinaworker.info）中共新的总书记习近平，毫不迟疑地建立起一个热心于所谓的经济改革的领导者形象。经济改革在中国是资本主义经济政策的代名词。这受到了海内外商界领袖和评论家的一致好评，这新上任的独裁者享受暂时的“蜜月期”。直率的新自由主义经济学家吴敬琏赞扬新的领导人，“重启改革议程，启动我们改革的再出发”。尽管在习近平统治之下，有支持深化经济改革的言论，但是没有任何即将放松政治管制的迹象来印证这些言论。相反，尽管作出了一些反腐姿态的广泛宣传，新政权同样采取了新措施控制社交媒体和互联网。《人民日报》（2012年12月21日）以典型的奥威尔的风格评论“‘管一管网络乱象’是许多老百姓的愿望”。<br>\n<br>\n<br>\n<br>\n习在12月对广东省进行了五天访问，作为中共总书记第一次离京视察，最明确地表达了他的讯息。习的旅程有意地模仿1992年邓小平著名的“南巡”。当时，邓小平在深圳证券交易所举行了记者招待会，宣布“不会回到计划经济，全中国应该向’南方学习’”。2012年习的“南巡”赋予了邓小平式的象征意义，其中包括和在当年“南巡”中陪同邓小平的四名退休官员见面，向深圳的邓小平雕像敬献花圈的仪式。作为对之前胡温领导层言论的回响，习呼吁“深化改革，完善市场经济制度，改变政府职能和加强法制”新华社引用习的讲话，“ 对大家提出的问题，中央有关部门要进行认真研究，通过深化改革、完善市场经济体制机制、……加强法治等措施来解决。”<br>\n<br>\n<br>\n陪同习南巡的是广东省委书记汪洋（不久被晋升，而由被称为“小胡”的胡春华接任其广东省委书记职务）。由于总理温家宝将于2013年3月退休，汪洋被视为中共党内主要的自由主义旗手。虽然汪洋没有进入政治局常委——党国的权力核心，但毫无疑问，南巡额外向汪洋本人及其支持者确认了其地位。香港中文大学的自由派评论员林和立指：“ [习近平] 向外界表达的讯息是‘我是邓小平的继承者，我不是保守派的。’”<br>\n<br>\n<br>\n习强调他自己和广东——中国资本主义全球化的摇篮——的联系。习的父亲习仲勋在1978-1981期间任广东省长和省委书记，而习的母亲现仍居住在广东。在改革开放初期，习仲勋是邓小平的关键盟友，帮助邓对抗政府官僚中的毛主义的一派。习仲勋参与创建了深圳“经济特区”，这是中国的第一个“经济特区”，之后复制到中国其他地方，后来还“输出”到亚洲等地区的低工资经济体。经济特区被用来吸引跨国公司的投资，逐步削弱工人权利、社会保障和就业保障，用“有效率的”血汗工厂替代“低效的”国有企业（特别是在出口领域）。<br>\n<br>\n<b><br>\n重新排列“泰坦尼克号”甲板上的椅子？</b><br>\n<br>\n在11月举行的中共十八大上，习近平晋升，新领导层组成揭晓。在此之前的数月，就常委人员组成（从9人减少到7人以“提高决策效率”）上，发生了数十年来最激烈的内部派系斗争。高层的分裂预示了未來革命的激变。美国评论家裴敏欣对十八大新产生的领导集体充满疑问，“这一整场精心编排的演出是否类似于重新排列泰坦尼克甲板上的椅子。”<br>\n<br>\n<br>\n有趣的是，裴敏欣在《南华早报》（2012年12月22日）的文章称：“但是那些相信中国可以无视专制体制内部退化和历史上一党政权垮台的记录的人，可能从阅读（了解革命的）托洛茨基的著作中获益。独裁者在他们倒台前看起来坚不可摧。但是托洛茨基提醒我们，一旦他们被推翻他们的倒台将被视为不可避免的。”裴敏欣，并不是托洛茨基主义者，并不是唯一一个警告中国革命的声音。在中共统治圈内部，由越来越多的危机感。据报道，党内领导人对《旧制度与大革命》（L’Ancien Régime et la Révolution）的需求激增，这1856年的本书是亚历西斯·德·托克维尔（Alexis de Tocqueville）对于法国大革命的研究。根据《金融时报》的加米尔·安德尔里尼（Jamil Anderlini）称，候任总理李克强将这本书视为一个警告：“ 德·托克维尔指责引发1789年法国大革命的部分事实是，资本阶级在群众中激起嫉妒，而贵族受到蔑视”。<br>\n<br>\n<b><br>\n胡温时代<br>\n</b><br>\n<br>\n2012年对中共政权来说是“可怕的一年”。经济急剧减速，债务危机恶化和反政府情绪上升，在中共“团结”的外表上出现了二十年来最严重的裂缝。乍一看来，在刻意宣传的中国经济“奇迹”下，这一转折是不相称的。表面看来，即将离任的国家主席胡锦涛和总理温家宝的领导层至今最卓越的高速经济增长。以美元计算，中国GDP在胡温时期（2003-2012年）为之前的四倍，年均增长为10.6%.<br>\n<br>\n<br>\n十年前，英国、法国、德国以及日本的经济产值都大于中国。而中国今天远远超越了这些经济体。在2012年，据总部设在巴黎的经合组织，中国将超越十七国组成的欧元区，拥有更大的全球GDP份额，并有望在未来十年的某个时候超过美国。在胡温时期，中国电力消耗为之前的四倍，高速公路网超过之前的三倍，私家车拥有量为之前的八倍。财富500强（以收入为标准的世界领先的公司的名单）中的中国公司从11家上升到79家，仅次于位于第一位的美国。<br>\n<br>\n<br>\n然而经济增长的蛋糕，并没有被广泛的民众分享。群体抗议增加，估计在2010年有18万起，这是群众不满达到沸点的迹象之一。胡温政府的亲资本主义政策扩大了贫富差距，现在以成为亚洲最严重的贫富差距。当胡锦涛上台时，中国还没有十亿美元的亿万富翁。而今年有251人，仅次于美国，其中7人作为代表参加中共十八大。同时，几乎5亿的中国人靠每天不高于两美元的收入生活；据世界银行报告，半数中国人口很难获得基本的安全饮用水。<br>\n<br>\n<br>\n<a href=\"https://i.imgur.com/OIwvxGd.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/OIwvxGd.jpg\" alt=\"https://i.imgur.com/OIwvxGd.jpg\" style=\"max-width:100%\"></a><br>\n数月的派系角力产生的新的七人政治局常委<br>\n<br>\n<br>\n<b>太子党的崛起</b><br>\n<br>\n中共政治局常委有史以来第一次被太子党（中国的“红色贵族”）主导。和习一样，他们是毛时代前中共领导人的后代，在今天的中国，他们的家族关系赋予了他们难以想象的权力和财富。七人组成的政治局党委中有四人是太子党：习近平、张德江、俞正生和王岐山。这代表了中共高层一次显著的变化，这将对政权未来走向发挥重要的作用。在（2007-2012年）上一届9人组成的政治局常委中，太子党只占据三分之一的席位。<br>\n<br>\n“许多国家都有权势家族，但是在中国，这些大家族正在变成政商两界的主导力量，”哥伦比亚大学教授吕晓波说。<br>\n<br>\n国家主席胡锦涛（2013年3月将国家主席的职位移交习近平）的派别，看起来是政府权利斗争主要的失败者。胡的“团派”是非太子党官员的主要派别，他们在官僚机器中爬升到现在的位置。团派在新的常委中只有李克强一人，他是领导层中的二号人物。<br>\n<br>\n习近平不仅仅被确认总书记的职务，而且胡锦涛同样向他移交了控制军队的中央军委主席的职务。军委主席一职提供了关于2012年内部权力斗争更多的线索。胡的前任江泽民在2002年卸下总书记的职务时，拒绝放弃其中央军委主席的职务，以平衡胡锦涛和团派的影响，直到两年后才卸任。江是“上海帮”的老大，“上海帮”有时也被称为“太子党”派别。<br>\n<br>\n中共党内主要有两大派别，但是也有一些其他更模糊的派别界定。甚至“专家”也对一些关键人物的派别归属有不同的意见。不是所有在常委的太子党是江派的成员，但是张德江和俞正生属于江派，而张高丽虽然不是太子党也属于江派。中共内部派别并不是以清晰的政治界线（关于理念和政策）划分的，而更多地反映了更加阴暗的密谋，相互保护，划分对不同领域的控制。十八大后展现出的对习和他团队的团结，并不意味着中共派别斗争的终结，而不过是不同势力之间评估状况而暂时休战，以谋划下一步的行动和等待新领导层的第一个动作。<br>\n<br>\n习近平曾经接近江派，但是走出了一条独立的道路，特别是在2007年十七大他被指定为胡的继任者之后。习是竞逐候选人中唯一同时受到主要派系接受的人选，如果一派试图强行任命自己的人选，将有可能爆发一场全面的“内战”。习显然利用这一形势，在新任班子中获得更大的影响力。这大概解释了，关于胡锦涛卸任中央军委主席的协议，以及将常委人数从九人减为七人的决定。这两个决定很可能将更多权力集中在习近平的手中，但习究竟有多大的影响力还有待观察。<br>\n<br>\n现在仍然不清楚其他权谋的幕后交易。特别是关于经济政策（将强“改革”）的轮廓，和新政府中最高职务的派系分布。尽管胡的团派在常委席位中失利，其以至少9席成为25人的政治局中最大的派别。团派成员总体更加年轻，因此被预计将在2017年的领导层换届中被提升。<br>\n<br>\n<b>权力斗争</b><br>\n<br>\n由于中共内部危机不断加深，在最高席位上通常的讨价还价几乎一直持续到十八大前夕。这是残酷的高层权力斗争的一部分，而且还将继续。派系之间的角力甚至进入公众视线中，其中一方的信息被泄露造成一系列的政治丑闻。而在之前这是各方试图避免的，以避免触发群众的反抗。其中的例子包括，“法拉利事件”埋葬了胡锦涛的关键亲信令计划的晋升，“平安保险事件”——《纽约时报》发布了一项极具破坏力的调查（有可能是基于中共内部人士的泄密），估计总理温家宝的近亲积累了27亿美元的财富。<br>\n<br>\n最轰动的事件是高层太子党薄熙来的倒台，他被开除中共党籍，并面临严重的犯罪指控，等待可能将在2013年处进行的审判。薄熙来的派别对手花了很长的时间挖掘犯罪证据以打击他，然而却是他自己动手埋葬了他自己——他做出决定解除他前心腹王立军的公安局长职务，由此揭露了薄熙来妻子谷开来的谋杀丑闻。尽管薄熙来事件打击了作为一个社会集团的太子党，激起对于他们的财富、腐败和傲慢的大量愤怒，但是仍然是他们在今年的中共换届中提升了地位。这一事实突显了中共领导人与社会是多么遥远和脱节。太子党现时的强大是得益于政治上“死而复生”的前领导人86岁的江泽民和84岁的李鹏，他们强行介入幕后谈判。尤其是江泽民作为其派别的党鞭，动员对太子党和他的“上海帮”的支持。<br>\n<br>\n胡派没有能成功利用薄熙来事件，在十八大的势力划分中提升他们的地位。他们处理这一事件格外的小心，反映他们害怕升级内部斗争——例如通过打击薄熙来的亲密盟友——可能引发全面的派系战争，而可能会毁掉整个一党政权的“房子”。通过抛弃薄熙来，太子党家族在十八大时巩固其队伍，加强他们对中共的掌控。尽管这是复杂的权力斗争的结果，实际上这结果反映了中国精英恐惧不断加深的潜在革命危机。用本杰明·康林（Benjamin Kang Lim）的话说：“太子党总的目的在于保持其对国家的操控，将这么多太子党提升到最高职务类似于提供一种政治保险。”（“路透社”，2012年11月25日）<br>\n<br>\n北京的政治评论家章立凡也提出了这一观点：“从根本上来说，太子党主张维持一党专政……这是他们的底线。”<br>\n<br>\n太子党，在中国其作为一个特殊的拥有财富的新兴精英阶层，其社会地位的前提是一党专政。因此他们被视为一块城墙，抵御将有可能威胁其统治的民主“实验”。太子党占据和埃及或突尼斯的独裁者家族类似的位置——即使直到最后，他们除了打击群众别无选择，因为他们会在一个自下而上的革命中失去一切。<br>\n<br>\n十八大的结果，即之前权力斗争的结果，显示中国继续拒绝所谓的政改。同时在经济改革的问题上似乎达成了共识。自从1989年中共击败不成熟的政治革命之后，资本主义经济和专制统治的混合体成为中共政权的特色。其在湖锦涛的十八大演讲（据报道被习近平审核过）中被重申：“我们坚定不移地高举中国特色社会主义伟大旗帜，既不走封闭僵化的老路 [斯大林主义指令经济] ，也不走改旗易帜 [结束一党专政] 的邪路……”<br>\n<br>\n<a href=\"https://i.imgur.com/VLzCwua.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/VLzCwua.jpg\" alt=\"https://i.imgur.com/VLzCwua.jpg\" style=\"max-width:100%\"></a><br>\n前中共领导人胡锦涛和江泽民<br>\n<br>\n<br>\n<br>\n<b>腐败“蛀虫”</b><br>\n<br>\n<br>\n<br>\n<br>\n另一个广泛引用的，来自胡锦涛在十八大上演讲中的一句话是，他警告 “这个问题解决不好，就会对党造成致命伤害，甚至亡党亡国，”<br>\n<br>\n<br>\n在中国，腐败渗透到生活的方方面面，从政府官员的巨额贪污，到给医生和教师要求送“红包”，使病人和学生得到优先权，中国的腐败渗透到生活的方方面面。美国对外关系委员会的易明（Elizabeth C. Economy）称，据估计在过去十年里，23.2万亿元的资金，以各种形势的腐败、犯罪和逃税，流失海外。中国互联网上广泛流传佩戴奢侈手表和带有价码的昂贵时装的中共官员的照片，暴出大量丑闻，以这些官员的工资不可能负担得起这些东西。<br>\n<br>\n<br>\n正如十八上的胡锦涛，当局发言人也公开承认，不断增长的腐败丑闻和公众愤怒可能最终导致政权的崩溃。习在上任后也有类似的表示，将腐败比作”物必先腐，而后虫生”！但是现实是，最高领导层将能对这一问题做些什么呢？美国驻华大使李洁明（James Lilley）评论，“据说有三种选择。枪毙腐败，放任腐败和睁一只眼闭一只眼。他们只能选择第三种。”<br>\n<br>\n<br>\n习近平和新领导层希望在他们统治早期显示一些反腐成效。但是正如他们的现任一样，他们受制于整个体制都是腐败的这一现实。实际上，反腐运动将局限在一些被广泛宣传的姿态或者检出一些“臭鸡蛋”用来以儆效尤。这已经发生在四川省副书记李春城的案例中，他在十一月晋升为中央委员会候补委员。现在，李春城涉及卖官和非法房地产交易而被调查。将常委王岐山任命为中国新的“反腐沙皇”同样是为了释放出强硬的信号。值得注意的是，王岐山没有子女，这至少减少了一个潜在“利益冲突”。<br>\n<br>\n<br>\n除此之外，习近平为首的政治局通过了一项禁止官方宴会和豪华红地毯接待到访中共官员和军官的决定。尽管这一措施无疑将会为新的领导层赢得短期的支持，但是这主要是作为一种粉饰，因为从商业交易中获得的回扣远远大于公开的排场的开销。事实上，这一新的禁令是为了加强官员自我监督，避免在公众面前大摆排场。换句话说，这不过是一个烟雾弹。<br>\n<br>\n<br>\n为了保卫他们的制度，中共领导人会试图达到一种平衡，一方面缓和公众对于腐败的愤怒，另一方面小心地控制反腐斗争的范围，避免波及其他方面。充分揭露官员的腐败有可能引发群众抗议而且同时可能触发党国体制的“内战”。真正揭开中共领导人及其家族幕后的商业联系的神秘面纱，将对政权的存在构成威胁。借用习近平的隐喻，这将打开历史上最大的“蠕虫窝”！<br>\n<br>\n<br>\n要求“阳光法制”的呼声日益高涨，包括一部分官方媒体呼吁高级官员公布他们的商业利益。十八年，政府曾通过一项法律要求所有官员向中央政府报告他们的金融交易。这是另一项毫无意义的措施，因为结果当然不会接受公共监督，而且中共官员也可以使用各种各样的方法隐藏他们的资产，例如将资产处于他们的亲属或者商业伙伴名下，甚至使用空壳公司或者其他明目。尽管公众呼声增加，就公开官员商业交易立法对当局来说无异于自杀。“如果他们宣布他们的资产，他们统统都会进监狱——这是不可能的，”中国退休官员姚建福评论。现在有一项试点项目被提出，广州省中三个相对较小的区域，珠海横琴，广州南沙和韶关始兴从明年起开始官员财产公示。这这些试点地区，地方官员被要求对其投资和个人资产进行公示。甚至这一最小的改革也遭到怀疑。“有了制度不执行，危害会更大，会让人民群众失去对制度的信任，”广东党校唐晓阳教授称。<br>\n<br>\n<b><br>\n自由派的有限纲领</b><br>\n<br>\n呼吁自由主义政治改革的林和立（Willy Lam）称“没有独立机构，就没有可能解决体制内的腐败”。和我们社会主义者不同，中国自由派不提出基于群众争取真正的民主权利的斗争的彻底改变，因为他们明白这可能造成革命性的改变，对中国资本主义发展立即构成威胁。自由派的替代方案是使用渐近和受到控制的方式，建立独立的“制衡”机构，即于中共控制下的机构平行的精英机构，如独立法院、更自由的媒体、不受约束的非政府组织（NGO）等等。<br>\n<br>\n<br>\n但是他们并没有建议这些结构由选举产生，或者受到某种形式的公共控制。这是由于（根据自由派改革家的方案）他们的角色在于代表没有政党的资产阶级利益，以及受到他们政治影响的社会团体。这也许包括当前大部分所谓的知识分子，给这些阶层影响国家事务的渠道。自由派将之视为一种途径，通过限制和中共有联系的企业的角色，来减少政府中的腐败和让经济“更具竞争力”。另一个似乎被习近平采纳的概念是“协商民主”——在一党专政的制度下，更多的候选人竞争同一职位；举办地方论坛对政府的政策听取意见和进行讨论，但是不做实际的决定。<br>\n<br>\n<br>\n这是总理温家宝和前广东书记汪洋的支持者主张的政改纲领的一部分。这些派别并不寻求结束一党专政；他们希望小修小补，给这一制度设立“安全阀”以延长其寿命和阻止革命的爆发。和中共内部强硬的反改革派一样，他们同样害怕群众，不希望群众尤其是工人阶级建立独立组织参与政治，以及挑战政府权力的出版物。<br>\n<br>\n<br>\n社会主义者和自由派改革家一个最重要的区别在于，我们支持立即实现全面的民主权利和结束一党专政。汪洋一类的自由派青睐的、在当前制度下进行的政治改革的其局限性正好在广东乌坎村今天的现实中展现出来——在其发生史诗般的群众抗争一年后。2011年12月和汪洋的广东省政府达成谈判协议之后，抗争运动中最激进的成员面临打压和威胁，而（在之后的村委会选举中获得主导地位的）抗争运动中的亲中共的温和派，没有实现运动的任何主要诉求。<br>\n<br>\n<br>\n尽管政改派及其有限的野心，习近平也不大可能把他的人马和政改阵营弄到一起，而更愿意试图达成一种平衡。中共等级制度下这一小小的一步也受到巨大的抵抗。改革派的对手害怕者这会打开要求改变的群众压力的阀门，最后导致中共倒台和现政权（其不是一个独立的实体，而类似于中共的附属）的解体。政权高层希望不计代价，将派系权力斗争、日益激化的地区、经济部门和“既得利益集团”之间的竞争维持在党内。他们理解，即使是部分改革，例如更大的出版自由或者独立司法，都可能将政权内部的权力斗争公开化，使得政权试图将其掩盖在幕后的努力失效。正如美国的中国问题专家马若德（Roderick Macfarquhar）告诉《南华早报》（2012年10月31日），“他们害怕如果他们开始行动，可能会如同搬走一块能够引起雪崩的石头。”<br>\n<br>\n<b>“商业帝国的密谋集团”</b><br>\n<br>\n今天中共的政权形式是在资本主义复辟的过程中逐渐形成的。保留了许多斯大林主义政党的特征和形式，但同时结合了这个国家最强大的资本主义利益。政治局是一个“商业帝国的密谋集团”，这是在2007年“维基泄密”发布的被泄露的一份美国政府电报中的用词。在中共首脑会议中，我们发现联合了前国家副主席曾庆红和前主管安全的周永康的“石油政党”。前总理李鹏和他的后代的电力集团。温家宝的妻子张蓓莉由于她掌控宝石行业而被成为中国的“钻石女王”。正如《纽约时报》（2012年10月25日）报道，“《纽约时报》发现，通过经营国有钻石公司（后来被私有化），她帮助她的亲属将他们持有的少数股权运作为一个十亿美元的庞大股权，涉及保险、技术和房地产投机。”<br>\n<br>\n新常委刘云山的儿子，刘乐飞，是中国国际信托投资公司（CITIC）私募股权投资基金管理有限公司的CEO。刘乐飞在2011年《财富》杂志的亚洲前25名商业领袖名单中排名第22位。根据今年初彭博社的一项调查，习近平的家庭也不例外，尤其他的姐姐在房产、科技和稀土矿业中累积了3.76亿美元的财富。“没有迹象显示习近平参与推进其亲属的商业交易，习及其家族也没有任何不当行为，”该报告紧急补充道。这只是凸显了一个事实，在当今一党专政条件下，中共高层家庭能够利用他们的权势非常“合法地”建立庞大的商业帝国。<br>\n<br>\n资产阶级们非常兴奋地期待习和他的团队会启动亲商改革议程。彭博社在11月末对投资者进行的一次问卷调查现实，53%的被调查者对习的政策保持“乐观”，而两个月之前只有42%对胡锦涛的政策保持“乐观”。“这是非常积极的。神秘难懂的胡锦涛离开了，这[习近平] 是一位能和商业和人民建立关系的人。”一位澳大利亚矿业发言人说。<br>\n<br>\n资产阶级媒体称赞习的自信作风和“随和的”无套话的演讲，而不是像胡锦涛那样僵硬的表现。但是习的自信源于他的太子党身份和成长经历——这是一个相信他们的出生决定了他们的统治的集团。资产阶级评论家赞许地提到，在习的仕途中，他曾经管理厦门经济特区。在担任浙江省委书记期间，他因促进私人企业发展而知名。据报道从那时起，习和许多中国顶级私人部门的亿万富豪建立紧密关系，包括浙江吉利控股集团有限公司的李书福和中国第二富有的人，杭州娃哈哈集团的宗庆后。宗庆后谈到习近平：“因为在他在浙江待了一段时间，他相信私人企业是经济发展的主要方向。”<br>\n<br>\n<a href=\"https://i.imgur.com/ajW8f6L.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/ajW8f6L.jpg\" alt=\"https://i.imgur.com/ajW8f6L.jpg\" style=\"max-width:100%\"></a><br>\n2011年的乌坎抗争激发了许多类似的斗争<br>\n<br>\n<br>\n<b>难以逾越的障碍</b><br>\n<br>\n对重启资本主义经济改革在新领导层中得到跨越派系的支持。李克强，将在不久后接替制订经济方针的温家宝，是新领导层中地位最高的非太子党，对这些问题一直最直言不讳。李克强和新自由主义的报告《2030年的中国》有密切的关系，该报告是由世界银行和（李克强控制的）中国国务院发展研究中心联合完成的。在这460多页的报告中，“民主”一词没有出现过一次，但是其主要的结论是需要“体制改革以加强市场经济基础”，包括人们所熟悉的组合——私有化、放松管制和打破国家垄断。<br>\n<br>\n在十八大后，李抱怨，“当前改革进入了“攻坚区”和“深水区”，……必须迎难而上、攻坚克难，坚决破除一切妨碍科学发展的体制机制弊端。”在资产阶级耳中，这犹如美妙的音乐。<br>\n<br>\n尽管新领导层的政治组成和预期的方向是明确的，然而这并不意味着言论会自动变为行动。类似的言论我们已经听过很多次了。为习李和新的领导人所青睐的新自由主义改革，会在某一阶段遭遇群众性的抵抗，因为这一政策会加重劳动人民的负担，而遏制腐败和让政府更加“开放”的陈诺无法兑现。这也是为什么习会使用更加民族主义的言论，例如关于中国在南海的领土争端。正如其他政府，特别是如同日本新领导人，习近平会试图利用民族主义迷惑群众和减弱对其亲资本主义方针的抵抗。<br>\n<br>\n太子党会同意在保证他们自己的经济利益不受触动的条件下的经济改革。来自这些“既得利益集团”的抵制，能够阻碍即使相对较小的措施和导致派系冲突加剧。同时经济增长放缓，特别是产能过剩和债务堆积（见方框）意味着计划中的金融改革如逐步开放资本账户，利率自由化和合法化影子银行，可能加剧现有对金融系统的威胁。<br>\n<br>\n为两亿农民工建立社会保障体系的言论，现在被吹捧为刺激国内消费的一个途径。但这很可能将依靠糟糕的地方政府财政（地方而不是中央政府需要负担这一额外开支）。同样，现在北京正在推动的，增加对农民的征地补偿也会面临同样的障碍。由于近年来的过度投资，地方政府深陷债务泥潭，他们会试图增加土地交易的收益，而不是增加用于穷人的支出。这些事实意味着习近平未来的道路不会一帆风顺。<br>\n<br>\n社会主义者对中共内的任何一派不抱信心，他们都不代表群众的利益。我们警告不要对现政权将改革其自身或者允许基本的民主权利（如结社自由，建立独立工会和政党的权利，等等）有幻想。这些权利只有通过群众斗争才能赢得，这些群众斗争必须独立于中共政权和亲资本主义的自由派团体，这些团体害怕普通工人获得民主权利，将之视为对他们支持的资本主义经济政策的威胁。我们社会主义者强调需要工人政党，在目前阶段这只能以地下的方式存在，其纲领是用全面的民主权利、民主公有制和民主计划经济取代一党专政。<br>\n<br>\n<br>\n<b>失去的十年</b><br>\n<br>\n大多數中國國內的評論家將胡溫時代描述為“失去的十年”。這一短語的含義根據使用者不同而不同。對於中共黨內和黨外的所謂的“政改派”來說，指出的是胡溫時期鎮壓和審查的力度增加的事實。特別是自從2008年全球資本主義危機發生之後，溫家寶總理發表的很多政改論調的演講和這一事實相違背。用於國內安全的預算的大量增長顯示了這一事實，在2012年其增加到7018億元，超過了過去兩年中每年用在軍事上的費用。胡錦濤的口頭禪“和諧”現在已經成了鎮壓的代名詞：抗議者時常被防暴員警“和諧”。<br>\n<br>\n對於政改派之外更多的資產階級評論家群體來說，“失去的十年”用來表達他們對停滯的經濟“改革”（自由化，去規則化和國企改制以便為私人資本創造更多獲取利潤的機會）的不滿。中國媒體中的經濟自由派往往將胡溫時期的兩位數增長歸功於之前的領導集體國家主席江澤民和他的“經濟沙皇”朱鎔基。他們由於“大膽改革”而受到讚揚。其中包括在國企中的私有化和下崗潮，以及加入世貿組織（WTO）。這些改革極大地加快了出口和外來直接投資（FDI）的增加（以工人的血汗作為回報）。這些措施產生了爆炸性的社會緊張局勢，在1997-2002年摧毀了6000萬個國企工作崗位。這迫使江的繼任者不得不使用“以人為本”的論調，但是這並沒有帶來實質性的政策改變，只是使“改革”的步伐更加小心，簡而言之就是“不折騰”。 當前正在進行的討論，無論是在十八大之前還是之後，反映了來自中共黨內外和境外資產階級要求當局進行“改革”壓力不斷增加，他們希望回到江朱時期的改革步伐，這意味著更大的階級分化和工人階級和窮人經濟負擔的增加。<br>\n<br>\n事實上如果實施習近平團隊追捧的新自由主義的“解決方案”，會使經濟問題惡化，正如當前歐洲災難所顯現的。但是新領導層對這樣的經濟政策明顯的共識，突顯了當局意識到自身面臨的僵局。統治集團內部認識到當前投資驅動的增長模式不可能持續。這一模式導致了史無前例的產能過剩。2011年中國工業平均產能利用率為60%，而2000年是90%。2012年鋼鐵行業產能過剩2億噸，比12年前中國總的鋼產量（1.28億噸）還要多。即使鋼鐵需求和價格隨著房地產市場的低迷而繼續下滑，新的煉鋼廠仍然在大量修建。。正如路透社（2012年9月2日）報導，“去年底，中國鋼鐵行業總負債4000億美元——相當於南非的經濟總量。”<br>\n<br>\n通過增加家庭消費來平衡經濟的嘗試，不斷與中國作為世界資本主義廉價勞動力平臺的角色相抵觸。在胡溫時期家庭消費占GDP的平均比重為37%，比江澤民任期的46%還要低。<br>\n<br>\n其後果是中國面臨潛在的災難性的債務危機，公司債務從2011年占GDP的108%上升到今年的122%。這遠遠超過了經合組織（OECD）認為“危險”的90%。瑞士信貸銀行認為，在瘋狂的基礎建設中積累了巨額債務地方政府是“中國經濟中最脆弱的一環”。這些過度投資和房地產泡沫在銀行系統中埋下了一枚定時炸彈。惠譽國際評級機構（Fitch Ratings）估計估計中國國有銀行在過去五年的新增貸款總額達到14萬億美元。“這相當於在短短五年裡複製了美國整個商業銀行業”。惠譽的中國銀行評級主管的朱夏蓮 (Charlene Chu) 評論稱。<br>\n<br>\n即爆發的債務危機（我們馬克思主義者預測的）讓中共領導集體不敢採取“割肉補瘡”的做法——新的大規模經濟刺激計畫（儘管他們可能會由於革命危機的全面爆發而改變態度）和為了經濟“轉型”而需要私有化一些國有經濟部門。由於嚴重的危機，改革“不能再延後”和“必須冒必要的風險”，有意地納入官方討論中，包括在十八大上。“北京的氣氛正如同華盛頓對財政懸崖的害怕”，《亞洲時報》網路版（Asia Times Online）的威廉•H•歐威爾霍爾特（William H Overholt）評論。","date":"2020-12-30","agreeCount":0,"discussionCount":0}