{"type":"article","id":4637,"title":"金科律玉的洋文教科书","uid":9488,"topics":[269,312,318,2767],"contents":"两百斤麦子，十里山路不换肩 Two hundred catties of wheat, ten kilometers of mountain road without changing shoulder<br>\n满脸喷粪啊，满脸是粪 Spraying dung all over the face, all over the face is dung<br>\n一天游泳一千米 Swim one thousand meters a day<br>\nPM二百五 PM two hundred and fifty<br>\n中国人均国内生产总值接近八千万美元 China's GDP per capita is close to 80 million US dollars<br>\n不以追求贸易逆差为目标 Do not aim to pursue a trade deficit<br>\n中国一不输出革命，二不输出饥饿和贫困，三不去折腾你们，还有什么好说的 First, China does not export revolution, second does not export hunger and poverty, and third does not toss you, what is there to say?<br>\n那些错误执行者，他也是有一本账的，这个账是记在那儿的。一旦他出事了，这个账全给你拉出来了。别看你今天闹得欢，小心今后拉清单，这都得应验的。不要干这种事情。头上三尺有神明，一定要有敬畏之心。 Those erroneous executors, they also has an record. Once they have an accident, the record will be pulled out for you. Don't look at your troubles today, those executors will be fear for being checked in the future, this will be fulfilled. Don't do this kind of thing. There are gods three feet above the head, and there must awe<br>\n我急得像热锅上的蚂蚁 I'm anxious like an ant on a hot pot!<br>\n最近咧嘴了吧？咧了就好啦，吃一堑长一智，今后经验就多了，不要老侥幸，运气好不出事，哪一天你出了事那就倒大霉 Have you feel difficult recently? Eat bitter and grow wiser, you will have more experience in the future, do not believe in luck, luck will not always happen, if you encounter problems, it will be too bad<br>\n做到12点，就不做了睡大觉，第二天重新来过 If it haven't been finished at 12 o'clock, just give up and go sleep, and redo it the next day<br>\n基础不牢，地动山摇 If the foundation is not strong, the ground moves<br>\n轻关易道，通商宽衣(yī) Easy to pass, easy to trade, widen clothing<br>\n鲜(xiān)克有终 Xianke has the end<br>\n即使烈火焚身也岿(kuī)然不动，直到付出生命 Doesn't move anymore, like Kui, until lose his life<br>\n厚德载(zǎi)物 Houde Slaughters<br>\n提(tí)防 Hoof defense<br>\n发酵(xiào) Laugh out<br>\n乒(bīng)乓(bàn)外交 Icy diplomacy<br>\n波(pō)涛汹涌 Slope waves tumultuous<br>\n瞻(shàn)仰老人 Support for the elderly<br>\n现在防疫还不能麻痹(pì)大意 Now the epidemic prevention should not make pi paralyzed and become careless<br>\n萨格尔王 King Sagar<br>\n维稳 The stability of Winnie's dictatorship “精甚细腻”的工笔画 Fine shen also delicate paintings<br>\n“金科律玉”的教科书、“颐使气指”的教师爷 Golden Kelly's textbooks, Yishi Qizhi's teacher god<br>\n大海有风平浪静之时，也有“风狂雨骤”之时，狂风骤雨可以掀翻小池塘，但不能掀翻大海，经历了疯狂宇宙，大海依旧在那 When the sea is calm and calm, or when there is a crazy universe, the storm can overturn the small pond, but not the sea, after the crazy cosmos, it is still there.<br>\n不同意的请举手…没有、没有、没有！ Raise your hand if you don't agree... Nobody, None, None!<br>\n天行健，君子以不强自自强不息 As nature's movement is ever vigorous, gentleman insists on self-improvement or self-killing<br>\n注重在基层一线，的艰难困艰艰困难艰苦的地方 Pay attention to the grass-roots first-line, difficult difficult, difficult and difficult places<br>\n聚沙成傻，聚沙成塔 Gather the sand into a fool, or gather it as a tower<br>\n不仅在于找准了合作之道，关键是在于找准了合作之道 Problem is not only to find the way of cooperation, but also the key is to find the way of cooperation<br>\n我亲自指挥、亲自部署 I personally direct, personally deploy<br>\n同胞失去了生命，被恐怖分子残忍杀害，令人深感痛心，我们怀念他们 Our citizen lost their lives and were brutally killed by terrorists, this makes me sad, let we remember them<br>\n我将无我，不负韶华 I will be selfless and live up to my youth<br>\n我们要守住党的家业 We had to keep the family owns of CCP<br>\n行为好不好，要看你最后是哭还是笑 Whether you behave well depends on whether you cry or laugh at the end<br>\n<br>\n<b>概念录：</b><br>\n庆丰包子、反腐“拍蝇打虎”、绿水青山就是金山银山、加满油鼓足劲、中南海、巴拿马账户、表弟、姐夫；<br>\n<br>\n矮嘴茅台、妄议中央、低端人口、脱贫、四个自信、内循环、奇奇怪怪的建筑、治大国如烹小鲜、三只手合力、双赢、歪脖、赵王回车、拉不开弓、贵族气质、背字典、修宪法、念书单、功成必定有我；<br>\n<br>\n面包喂狗、Mr.Shithole、山再高往上攀、遨游星瀚、撸起袖子加油干、定于一尊、坚定不移<br>\n<br>\n<b>惯用段：</b><br>\n只要忠诚不绝对，就是绝对不忠诚<br>\n责任全在某方、共产主义无私产<br>\n爷爷的温暖传遍全身<br>\n加满油，鼓足劲，同胞失去了生命<br>\n艰难困肩肩困难肩苦的行军<br>\n不同意的请举手，没有没有没有<br>\n不麻痹大意，提防…","date":"2020-12-31","agreeCount":9,"discussionCount":0}