{"type":"article","id":4653,"title":"纪念卢森堡与李卜克内西遇难101周年","uid":8251,"topics":[392,477,780,2661,4741,4805,4806,4807],"contents":"中国劳工论坛的原文连结：<a href=\"https://chinaworker.info/cn/2010/01/17/3401/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://chinaworker.info/cn/2010/01/17/3401/</a><br>\n<br>\n中国劳工论坛的telegram连结：<a href=\"https://t.me/chinaworkerISA\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://t.me/chinaworkerISA</a><br>\n<br>\n中国劳工论坛的Twitter连结：<a href=\"https://www.mohu.rocks/url/link/aHR0cHM6Ly90d2l0dGVyLmNvbS9PY3RSZXZvbHV0aW9uMTc\">https://twitter.com/OctRevolution17</a><br>\n<br>\n如果有兴趣订阅《社会主义者》杂志，可发电邮至：chinaworker.isa@gmail.com<br>\n<br>\n<br>\n<b>[b]罗莎-卢森堡震撼人心的革命遗产</b>[/b]<br>\n<br>\n彼得-塔菲(Peter Taaffe) 社会主义党 –工人国际委员会(CWI)英格兰和威尔士支部1919年1月15日，德国工人阶级最优秀的大脑和最伟大的英雄–罗莎-卢森堡和卡尔李卜克内西为嗜血惨败的德国军方所杀害。懦夫般的社会民主党领导人诺斯克（Noske）和谢德曼（Scheidemann）却在背后支持了军方这一无耻的罪行。在今天这一重要纪念日里我们很有必要重新审视罗莎卢森堡留给我们震撼人心的革命遗产。那些杀害他们的人，其中士兵奥托-兰格(Otto Runge)具体执行了谋杀，不仅对于德国革命的失败是具有决定性，而且也与14年后希特勒和纳粹党的胜利有着密切联系。协助杀害罗莎卢森堡的凶手逃跑的海军军官威廉卡纳里斯(Wilhelm Canaris)20年后掌控了纳粹控制下的德国军事情报部门Abwehr。<br>\n<br>\n许多其他纳粹政权的重要人物当时也同样”嗜血成性”，并在未来将这种行为加诸于自己的国家和整个欧洲。当时曾经欺骗新成立的的工人和士兵委员会代表的冯法鲍尔(Von Faupel)在20年后成为希特勒驻佛朗哥统治的西班牙的大使。为保皇派将军所熟知的代表人物少校库尔特冯施莱歇尔(Kurt Von Schleicher)在1932年担任德国总理，并成为希特勒以及纳粹的领路人。假如德国革命取得胜利，那么历史也许就不会记录下由这些声名狼藉的法西斯主义分子所犯下恐怖罪行。<br>\n<br>\n罗莎卢森堡假如没有被残酷地杀害，作为德国工人运动的领导人和马克思主义理论家，在随后直至1923年的各种事件和革命胜利中就可以发挥即使不是决定性的、也将是至关重要的作用。卡尔-李卜克内西，一位英勇的群众领袖，与罗莎卢森堡站在一起反对德国的战争机器和淌满普通士兵鲜血的堑壕战；不仅对于德国人、对于法国人和其他国家的国民，他都是一位不知疲倦地反对一战的工人阶级国际反对派。他著名的口号–“主要敌人在自己国内”–燃起了群众的反战的情绪，尤其是当战争中尸体堆积如山之时。<br>\n<br>\n<br>\n<br>\n在此纪念日更应值得特别注意的是罗莎-卢森堡，因为她对于马克思主义思想和理论的理解以及为此在实际工人阶级运动中的应用做出了巨大的贡献。许多人攻击罗莎卢森堡的”错误路线”，特别是所谓她缺少对”革命政党”和组织的必要性的认识。历史上进行这些攻击的人包括斯大林和斯大林主义者。而其他一些人声称罗莎卢森堡是他们”自己人”，则是因为她强调”工人阶级的自发作用”似乎符合”反对建党的情绪”；尤其是年轻一代之中，这是对于斯大林主义官僚遗产及与其相呼应的前社会民主党感到厌恶而带来的产物。但是全面分析罗莎卢森堡的思想，并充分考虑她思想成熟和发展的历史环境，则证明了这两种说法都是错误的。<br>\n<br>\n<br>\n<br>\n她犯过错误，”假如你能给我举出一个从未犯过任何错误的人；那么我会证明你是个笨蛋。”然而即使在近100年后的今天，我们阅读她的主要著作，仍然可发现它们是如此鲜活，与现实具有相关性–尤其将之与”现代”劳工运动中陈旧的上层思想比较之时。它们可以启发我们，特别是对于正走向社会主义和马克思主义思想的新一代。<br>\n<br>\n<br>\n<br>\n举例来说，她的小册子《社会改良还是革命？》并非是简单地阐述马克思主义思想，同时包含对于改良主义的反对和渐进式的改良变化对于社会主义转变的影响。它是用来反对主要的”修正主义”理论家爱德华-伯恩斯坦。伯恩斯坦正如今天众多的劳工运动和工会领导人一样，虽然最初他是一个马克思主义者，而且还是科学社会主义的共同创始人恩格斯的朋友，但在19世纪90年代后期和20世纪初期经济繁荣的压力下，伯恩斯坦企图”修改”一些所谓已经不再起作用的马克思主义思想。他著名的格言”运动就是一切，没有最终目标”代表了那个阶段德国社会民主党试图和正在扩张的资本主义进行调解的思潮。<br>\n<br>\n<br>\n<br>\n正如列宁和托洛茨基所做的一样，罗莎-卢森堡不单驳斥了伯恩斯坦的思想，而且其精辟的分析不仅有助于我们对当时资本主义制度的理解，并在一定程度上也有助我们对于今天资本主义制度的理解；并帮助我们认识改良与革命之间的关系（从马克思主义的观点出发，这两者之间不应该是互相对立的）和许多其他问题。她写道：”最好能证明伯恩斯坦理论错误的恰恰是在那些著名的”调节手段”–即信贷、完善的交通、托拉斯–得到最大发展的国家中，最近的危机(1907-1908年)是最具有暴力性的。”而在当今世界性经济危机的阴影之下，这难道不正是如今深受债务影响的美国和英国经济的写照吗？<br>\n<br>\n<br>\n<br>\n<b>社会民主党支持战争</b><br>\n<br>\n<br>\n此外，罗莎-卢森堡是极少数能在第一次世界大战之前就认识到德国社会民主党意识形态蜕化的人之一。它最终导致了德国社会民主党在国会中的议员做出灾难性的行为–只有卡尔李卜克内西一人例外–投票支持德国帝国主义的战争预算拨款。社会民主党和工会领导人已经习惯于在资本主义框架内进行妥协和谈判。这意味着社会主义的前景，特别是社会主义革命，在他们的意识中被推迟到不可知的未来时间。<br>\n<br>\n<br>\n<br>\n这一思潮也为社会民主党在德国社会中权重的日益增加而逐渐加强。到1914年事实上社会民主党已经成为”国中之国”，成员人数超过100万，拥有90家日报、267名全职记者、3000名从事体力劳动和文员的工人、经理、商业主任和代表。此外，它在国会中拥有110多名议员以及220名州议会议员，和近3000名当选的市议员。除1907年，社会民主党看起来在选举中一直取得巨大成就。在工会里至少有1.5万名全职官员听命于社民党。用路德-费舍(Ruth Fischer)，未来的德国共产党的领导人，说到”这已经成为一种生活方式…作为个体的工人生活在党内，党已经渗透到工人日常习惯之中。他的思想、他的反应、他的态度由他个人特性与集体综合而成。”这既是优点也是缺点。优点是因此社民党和工会在工人阶级内日益增长的力量得以体现。但是这也导致对群众中巨大活力的窒息,而社民党领导人对这力量也有所低估，他们事实上开始日益敌视将在未来某一天不可避免会爆发的革命。<br>\n<br>\n<br>\n<br>\n相较于1905-1907年的第一次俄国革命所带来的巨大社会爆炸效应，罗莎-卢森堡逐渐认识到社民党的保守，并与之笨拙的政治机器发生冲突。卢森堡是一个真正的国际主义者，她参与了三个国家的革命运动。最初作为波兰人，她是波兰王国社会民主党(SDKP)的创始人之一，在俄国运动中又成为俄国社会民主工党(RSDLP)的参与者，作为一名归化的德国人也成为德国社民党的重要成员。对比来自俄国的第一手目击资料中下层的力量和能量，她已经认识到德国政党和工会中日趋增强的官僚机器，在未来革命爆发之时，将可能成为工人阶级夺取政权的一个巨大障碍。<br>\n<br>\n<br>\n<br>\n在这个层面上她甚至比列宁更有远见。列宁热情地投入到俄国运动中，他认为德国社民党是所有第二国际成员的”模范”，将其领导人如考茨基看作导师。托洛茨基指出：”列宁认为考茨基是其导师并尽可能地到处强调这一点。列宁在那个期间以及随后的若干年内的著作中，人们不能找到任何针对倍倍尔–考茨基进行原则性批判的踪迹。”事实上列宁认为罗莎-卢森堡日益针对考茨基和德国社民党领导层进行的批判有些夸大其词。在1905年列宁在名著《俄罗斯社会民主党在民主革命中的两种策略》中写道：”我在什么地方和什么时候曾经把‘倍倍尔和考茨基的革命主义’叫作机会主义？……究竟在什么地方和什么时候我同倍倍尔和考茨基两人间有过哪怕微小的意见分歧？……国际革命社会民主党在一切重大的纲领问题和策略问题上完全一致，这是绝对无可争辩的事实。”<br>\n<br>\n列宁认识到在工人阶级的群众性政党中存在机会主义倾向，但是他没有将俄国的孟什维克与考茨基主义进行比较，而是与伯恩斯坦的右翼修正主义进行比较。这一情况一直持续到德国社会民主党于1914年8月4日赞成战争拨款的臭名昭著的投票。除了最初的李卜克内西和此后的奥托-儒勒(Otto Rühle)两人投了反对票外，110名德国社民党代表中的其余代表都投了赞成票。事实上当列宁在社民党报纸 《前进》(Vorwärts)上看到其支持战争，他首先认为这是由德国军事人员伪造的。罗莎卢森堡并不是毫无准备，因为她已经投入到长期的斗争中，她不仅仅与右翼社民党领导人进行斗争，而且也与”左翼”和”中派” 如考茨基的理论进行斗争。<br>\n<br>\n托洛茨基也在其第一次提出不断革命论的著作《总结与瞻望》(1906年)中预见这一状况可能发生：”在欧洲各国社会主义政党当中，首先是在其中最大的政党德国社会民主党中随着广大群众转向社会主义并变得愈来愈有组织和有纪律，党内保守主义也愈来愈发展了。结果是，作为体现无产阶级政治经验的组织的社会民主党，可能在某个时刻成为工人阶级和资产阶级反动派之间公开冲突的直接障碍。”在后来他的自传《我的生平》中托洛茨基写道：”我不曾期望第二国际的正式领袖在战争期间能有任何重大的创举，但我也万万没有料到社会民主党居然能对本国军国主义者奴颜婢膝。<br>\n<br>\n<b>自发的群众行动<br>\n</b><br>\n社会民主党的所具有的巨大力量，一方面使得它在德国和欧洲面临迫在眉睫的急剧变化时保持头重脚轻的官僚机构的惯性，另一方面则导致罗莎-卢森堡写作了其最著名的作品《群众罢工、党和工会》（1906年）。在该书中罗莎卢森堡总结了关于第一次俄国革命政治和组织上的观点结论。它深刻而有趣地分析了在革命进程中群众作为推动力的作用和其”自发性的”特征。它强调工人阶级的独立运动和工人阶级反对”官僚作风”的意愿，就广泛的历史意义上而言，她无疑是正确的。<br>\n<br>\n<br>\n事实上许多革命都是在面临反对者的口头攻击甚至在工人自己组织的领导人破坏组织的情况下发生的。这同样可在1936年的西班牙革命中看见。当马德里工人最初进行武装示威，他们的社会主义领导人拒绝支持他们的时候，巴塞罗那工人–摆脱领导人的限制–自发起来在48小时内粉碎了佛朗哥部队。它引发了席卷从加泰罗尼亚经阿拉贡直到马德里的社会革命，最初阶段五分之四的西班牙为工人阶级所控制。另一方面1973年在智利当皮诺切特宣布政变时，由于工人阶级服从自己领导人的话而继续待在工厂里，那些最进步的工人被系统性地围捕和屠杀。<br>\n<br>\n<br>\n我们同样也看到由于没有向领导人申请”准假”，当1968年时一个自发的革命在法国爆发的时候，一千万工人占领了工厂达一个月之久。法国共产党人和”社会主义”联盟的领导人没有企图寻求通过一个工人委员会和工农政府的革命性纲领赢得胜利，而是使出他们所有的努力以破坏这个宏伟的运动。同样地1974年在葡萄牙，一场革命不仅结束了卡埃塔诺（Caetano）的独裁统治而且在其第一阶段绝对多数人在选举中都站在社会主义或共产主义的旗帜下。这导致在1975年国家没收了大部分工业。英国《泰晤士报》曾宣称”资本主义在葡萄牙死了”。不幸的是事实证明并非如此，因为来自下层工人阶级的主动和他们所产生的机会被浪费掉了。因为没有连贯性和影响力的群众政党和领导层将它们结合起来建立一个民主的工人国家。这些例子表明在残酷的反对资本主义斗争中工人阶级自发运动本身不足以保证胜利。<br>\n<br>\n1918年11月德国革命的”自发”性质很明显。这种群众自发的革命爆发超越了社会民主党领导层所希望或期望的事情。如同主要的修正主义者伯恩斯坦，即使在1917年从德国社民党分裂出来独立社会民主党(USPD)的产生也并不源自其领导人,如考茨基和鲁道夫-希法亭的任何有意识的决策。它的发展是因为工人阶级对德国社民党领导扼杀党内异议并支持战争的愤怒和反抗。”反对派”既没准备也不期望进行这个分裂。然而他们却与12万名党员和一些报纸分离出来。<br>\n<br>\n<br>\n<b>总罢工</b><br>\n<br>\n<br>\n与罗莎卢森堡强调的”自发性”联系的是总罢工问题。在基于俄国革命的群众罢工这个问题上她采取了相当被动和宿命论的观点。在一定程度上这影响了在她死后的德国共产党（KPD）领导人。但罗莎-卢森堡正确地强调了，革命不能在客观情况未成熟之时人为制造出来。<br>\n<br>\n<br>\n同时被马克思主义者称之为”主观因素”的群众政党和富有远见的领导等等的作用对革命形势转变为一场成功的革命非常重要。一个能成功的推翻现存社会制度的机会只可能持续很短的时间。如果这次机遇丧失了，它可能在很长一段时间内不会出现，工人阶级可能遭受失败。因此在一个关键时刻和一个明确的时间框架内，一个正确的领导层完全可以帮助工人阶级夺取政权。这就是在1917年俄国革命中布尔什维克所起到的作用。<br>\n<br>\n<br>\n1923年的德国革命是个反面例子。类似于布尔什维克曾经成功的的机会已经形成，但由于德国共产党领导人的犹豫不决和包括斯大林在内等人对此政策的支持使机会白白丧失。这来源于之前的历史经验，在第一次世界大战之前的数十年内，‘不完全的总罢工行动’是工人阶级斗争的特征。在此期间，有不少例证表明政府在面对总罢工发生之初就惊慌失措，从而在群众还没有发起公开的阶级冲突之时就作出了让步。1893年比利时总罢工就是如此，当时由比利时工党号召的总罢工动员了30万工人参加，其中还包括天主教左翼团体在内。1905年10月的俄国发生了比这规模更大的总罢工，罗莎-卢森堡曾经评论过这场运动。在罢工的压力下，沙皇政府1905年就被迫修正宪法作出”让步”。<br>\n<br>\n<br>\n但是第一次世界大战之后的状况–革命和反革命的形势–与之截然不同，伴随总罢工提出的是更为尖锐的政权问题。总罢工对马克思主义者是非常重要的问题，但我们不应迷信总罢工。在某些情况下，它是一个不恰当的武器；在1917年8月科尔尼洛夫叛乱时，无论是布尔什维克还是苏维埃（工人委员会）都没有认为应该宣布总罢工。相反铁路工人继续工作以便能够运送反对科尔尼洛夫的力量，并让科尔尼洛夫部队所坐火车出轨。除了上战场打击科尔尼洛夫的人外，工人们也继续在工厂里工作。同样1917年十月革命时也没有提出举行总罢工；布尔什维克得到了群众的支持，在这种条件下呼吁举行总罢工只会削弱自己而不是资本主义敌人。在铁路、工厂和办公室里，工人协助起义以推翻资本主义制度并建立了一个民主的工人国家。<br>\n<br>\n<br>\n在今天的时代，总罢工通常是一个”非此即彼”的问题，寓意着建立工人政府的选择。在1926年英国总罢工中，政权问题被提出，而且”双重政权”存在了九天。 1968年在法国，历史上最大的总罢工也提出了政权问题但由于前述的原因，工人阶级没有抓住这个机会。<br>\n<br>\n<br>\n1918年至1924年的德国革命也见证了数次总罢工并部分试图朝这个方向（夺取政权的方向）发展。在1920年3月发生卡普政变，在当时代表容克的普鲁士地主和高高在上的帝国公务员在将军们的支持下掌握政权，但它却遭遇了历史上最完全的总罢工之一。如同1968年法国，政府”甚至无法印刷一份公告”，因为工人阶级瘫痪了政府和国家。而这一政变持续了100小时！然而即使工人阶级展示了如此惊人的力量，但它并没有导致向社会主义的转变，恰恰就是因为缺乏一个群众性政党和它的领导层以动员群众并建立一个民主的工人国家。事实上，罗莎•卢森堡的追随者在新成立的共产党中犯了极左错误，他们在最初阶段并不支持群众运动打击卡普政府。<br>\n<br>\n<br>\n<b>革命政党的作用</b><br>\n<br>\n领导层问题和建立政党的必要性贯穿于罗莎-卢森堡生活和工作的始终。有些对她的片面指责，就是批评她和托洛茨基”低估革命政党的必要性”。事实上，罗莎卢森堡在社民党的整个政治生活中就一直是为了挽救这个组织内部的革命核心内核并使之远离改良主义和集权主义。此外她自己与雷欧约基希斯（Leo Jogiches）一起在波兰建立了一个非常”严格的独立的政治组织”，一个独立的政党。但是由于她对于社会民主党内所存在的僵化与”集权”的厌恶，使得她有些时候反而”避之过甚”。她就曾经指责列宁试图在俄国建立一个民主政党的企图而认为它过于”集权化”。<br>\n<br>\n关于布尔什维克和孟什维克之间的分裂，罗莎-卢森堡曾经以她的方式作为一个”调和者”，就如同托洛茨基一样（他参加了”八月集团”）。她尝试团结俄国的布尔什维克和孟什维克。但布尔什维克1912年获得五分之四有组织的工人支持而决定与孟什维克正式分裂；列宁比其他人都更早明白孟什维克没有准备将斗争超出俄国封建主义和资本主义的框架。列宁的观点为俄国革命所证实，孟什维克最终走到了阵营的另一边。在1917年的俄国革命之后，罗莎卢森堡如同托洛茨基一样逐渐接近布尔什维克主义并成为其国际力量的一部分。<br>\n<br>\n然而罗莎-卢森堡应负的主要责任是她没有充分组织一个具有清晰政治意识的力量反对社会民主党右翼和考茨基的”中派主义”。当时和之后都曾有人批评罗莎卢森堡和”斯巴达克思派”的支持者应该立即与社民党领导人决裂，尤其是当他们在第一次世界大战爆发之后背叛的时候。事实上，一旦列宁确信德国社会民主党的背叛–包括”叛徒考茨基”–就已经呼吁立即决裂，并伴之建立新的第三国际。无论对于德国社民党的右翼还是”左”翼，政治上的决裂毫无疑问是必要的。罗莎卢森堡这样做了，将德国社会民主党视作一具”腐烂的尸体”。<br>\n<br>\n至于组织上的结论与其说是原则问题不如说是战术问题。而且面对历史问题的”事后诸葛亮”并不见得高明。罗莎-卢森堡面临着与俄国布尔什维克完全不同的客观环境。由于布尔什维克大部分历史处于地下，而且是一个相对较小的由骨干组成的组织，其必须要求高度”集中”，但同时也没有放弃强有力的民主程序。而且俄国马克思主义和工人运动有一个非常纷杂的历史，有过反对民意党和恐怖主义思想的斗争，有过1905年和1917年革命，有过布尔什维克和孟什维克的分裂，经历过第一次世界大战等等。罗莎卢森堡面临一个完全不同的情况，在一个 “合法的”群众性政党内作为少数派而相对孤立地存在着。<br>\n<br>\n虽然她已经是一名归化的德国公民，但卢森堡仍然被认为是一个”局外人” ，尤其是当她与社民党领导发生冲突时。尽管这样，当任何人阅读罗莎-卢森堡数年来的演讲和对党领导层的批判时，仍然能感受到她的勇气和光芒四射的毅力。她批评”白痴般执着于国会选举”，也就是今天我们所说的”选举至上主义”。她甚至与日益”只能用右耳听话”的中派领导人倍倍尔割裂。有次她和克拉拉蔡特金一起，她对倍倍尔说：”是的，你可以撰写我们的墓志铭：‘这里躺着德国社会民主党最后两个男人’。她用一句精妙绝伦的格言惩罚了社会民主党中支持如今”联盟主义”的中产阶级领导人，”为进步乃至自由而行动，而不是与‘进步党人’和‘自由党人’一起行动。”<br>\n<br>\n是罗莎-卢森堡或她的支持者们在马克思主义一个极为重要的组成部分，即通过坚实的组织或政党发挥政治影响力的方面，没有进行充分发展。这并不是说在任何情况下都必须独立建立”政党”。但强有力的组织核心对于为将来的准备是极其必要的。而卢森堡没有实现这一目标，这对随后爆发德国革命产生了严重的后果。罗莎卢森堡和雷欧约基希斯正确地反对”不成熟的分裂”。罗莎卢森堡写道：”作为一个小的派别或者一小批志同道合者而离开总是可能的；任何人不想留在那里，自然也可以建立一个新的小派别或者新的一批志同道合者。但是以为依靠出走就能使得整个工人阶级可以摆脱强大而危险的资产阶级的禁锢而获得解放是不切实际的白日梦。<br>\n<br>\n<b>群众组织中的工作<br>\n</b><br>\n在群众性政党内进行长期活动的路线是完全正确的。这也是当初战斗派（Militant）如今社会主义党（SP）的策略；1980年代它在英国工党内得到了成功的发展。战斗派（Militant）可能自从国际左派反对派发展以来至少在西欧地区建立了最为强大的托洛茨基主义阵地。<br>\n<br>\n<br>\n这一路线–在某一个历史阶段具有正当性–但在另一个阶段，随着情况发生变化，尤其是当革命浪潮突然爆发之时，将可能会是历史性的错误。但罗莎-卢森堡和约基希斯争取尽可能在社会民主党内部进行组织活动不能说是错误的，从这一点出发，才有后来独立社会民主党（USDP）的建立。事实上，列宁在俄国革命胜利之后急切地要求（其他国家的共产党人）建立群众性共产主义政党而从社会民主组织中彻底分离的想法有时显得操之过急而不够成熟。1920年最初他提议法国的共产党人应该从法国社会党中迅速分裂出来，但同年由于阿尔佛雷德罗萨姆（Alfred Rosmer）在莫斯科建议马克思主义者需要更多的时间来赢得大多数以加入第三国际的主张之后，列宁也就改变了他的主张。<br>\n<br>\n<br>\n即使是列宁虽然在1914年8月社民党的崩溃与叛卖之后提议从第二国际分裂出来组建第三国际，但他也表示如果事情没有如他所设想的那样发展，他也准备修改他的立场。举例来说，在关于第三国际的问题上他写道：”在不久的未来将会显示建立一个新的马克思主义的国际的条件是否已经成熟……如果这些条件没有到来，这将表明为了消除不良的影响仍然需要或长或短的继续的演化。在这种情况下，我们党将是旧国际内的极端反对派–直到能在不同国家内代表革命马克思主义的国际工人协会的基础已经形成。”当1917年2月俄国革命洪水的闸门被打开之时，当群众真正登上了政治舞台之时，布尔什维克–尽管他们之前的历史经历–在苏维埃也只有大约1%支持率，即使到1917年4月也只有4%的支持率。<br>\n<br>\n<br>\n罗莎-卢森堡和约基希斯的真正的弱点不是在于他们拒绝分裂。而是在整个之前的历史阶段内虽然卢森堡在德国社民党中工作超过10年，但他们却没有在党内组织一个有清晰倾向的思想派别为今后的革命爆发作好准备。同样的指控–具有更充分的理由–也可以用于今天那些在更为广泛基础建立的政治组织和新的政党内活动的左派乃至马克思主义派别。他们往往不能在政治上辨别改良主义者或中派领导人。在意大利，重建共产党(PRC)内的曼德尔派（现在他们在PRC外建立了Sinistra Critica组织）是贝尔蒂诺蒂（Bertinotti）”多数派”的支持者，直到他们被逐出重建共产党。社会主义工人党（SWP）的德国组织（原”Linksruck”，现在的”Marx21″）在德国左翼党（Die Linke）内采取类似的政策而无法得到充分地成长。<br>\n<br>\n<br>\n政治上罗莎-卢森堡没有采取这样的行动，但她也并没有如列宁一样在组织上有所作为，没有准备经过锻炼的干部和建立今后可能的群众性组织的框架，而为德国之后发生的各种事件做好准备。关于这方面可见列宁对于罗莎卢森堡于1915年发表的手册《尤乌斯提纲草案》。列宁一方面承认这是一本”极好的马克思主义著作”，但同时他认为在反对第一次世界大战的问题上，不应将帝国主义战争本质与民族解放战争的合理性混淆在一起。虽然列宁赞扬了卢森堡的小册子，但他评论道”在我们的脑海中这部作品来自于一个孤立的人[当时他并不知道罗莎是这本书的作者]，他没有在一个非法组织内拥有真正的同志可以设计真正的革命口号，并利用他们的结论和精神来系统性地教育群众。”<br>\n<br>\n<br>\n列宁和罗莎-卢森堡之间也有所不同。列宁系统性地训练和组织俄国最先进的工人们以坚决反对资本主义制度和它在工人运动中的影响。这不可避免地要明确组建一个团体，”政治派别”–它基于坚定的政治原则而组织起来。列宁之所以组织这一团体是为未来的战斗包括革命而进行的准备。<br>\n<br>\n<br>\n罗莎-卢森堡在第二国际所有的代表大会中都是重要的人物，并且代表流亡中的波兰社会民主党进行投票。她同时也是社会主义国际局的成员。然而正如皮埃尔布洛（Pierre Broué）所指出的：”她除了拥有一小批围绕在她身边的朋友和支持者外，从来没有能够在德国社民党内部建立起一个稳定平台，无论是一份报纸、一本杂志还是一群稳定的听众。”<br>\n<br>\n<br>\n然而日益增长的反战情绪扩大了罗莎-卢森堡和斯巴达克思派的支持者与联系人。托洛茨基总结了当时她所处的两难困境：”最值得注意的是罗莎对于劳工运动所赋予的历史性和哲学化的期望–即为挑选（工人）先锋队而进行准备；与在实际中期待在未来发生大规模的群众性行动之间所存在的现实落差；而列宁则从未以未来即将发生（群众性）行动的奇迹而安慰自己，而是矢志不渝地挑选先进工人并持续不断地以他们为坚强核心并使用明确犀利的政治纲领来组建合法的或不合法的，群众性的或地下的各类组织。”但是1918年十一月革命后罗莎卢森堡也开始了她挑选骨干的”热情工作”。<br>\n<br>\n<br>\n<b>工人民主的纲领</b><br>\n<br>\n<br>\n此外，罗莎-卢森堡提出了非常明确的意识形态任务：”现在的选择并非是在民主与独裁之间作出选择。这一问题已经被置于历史进程之中：是资产阶级民主还是社会主义民主–就是社会主义阶段下处于无产阶级专政中的民主制度。无产阶级并不意味着炸弹、屠杀、暴乱和其他任何资产阶级代理人所说的混乱无政府状态”。这也就是对于那些任意扭曲马克思所提及的”无产阶级专政”概念的人的回答；对于今天的世界而言，正如卢森堡所说的，（无产阶级专政）就是意味着工人民主。但是由于斯大林主义赋予了它歪曲的含义，所以今天的马克思主义者为了能真正接近最优秀的工人，而不再使用这一词汇以免给所追求的未来世界提供错误的描述。这是如此不幸，包括”无产阶级专政”在内，众多的词汇如今被与斯大林主义相联系起来。基于同样的想法，我们如今提出的口号是建立一个以工人民主为基础的社会主义计划经济体系。<br>\n<br>\n<br>\n德国在1918年十一月革命之后2个月内所处的形势就如同俄国二月革命4个月后在当年7月所处的类似的状况。这本身也说明了在这个阶段的德国的政治事态发展的速度。假如考虑到在那个阶段，柏林面临着与全国其他地区彻底的隔绝，那么这样一次挫折或者失败就是不可避免的。但是由于卡尔-李卜克内西和罗莎卢森堡遭到杀害使这一状况变得更为严重。这就好比在1917年7月的俄国列宁和托洛茨基同时遭到暗杀。两位通过思想和政治意志领导十月革命胜利的领袖被杀害了。列宁–就个人而言极为谦逊–也深知当时他自己重要的政治角色，因而采取了相应步骤躲藏在芬兰,以避免落入反革命的手中。<br>\n<br>\n尽管保罗-利未(Paul Levi)等人敦促他们尽快离开柏林，卢森堡和李卜克内西仍然留在城里，而之后带来了可怕的结果。毫无疑问卢森堡所具有的丰富政治经验对于今后避免错误，尤其是德国革命中发展的错误，是一个强有力的因素–尤其是针对极左翼而言。尤其是在震撼世界的1923年事件中，假如当时具有罗莎卢森堡所拥有的对于群众运动的敏锐直觉和改变周边环境的能力，或许就不会犯下海因里希布兰德勒（Heinrich Brandler）和德国共产党所犯下的错误。他们放任而丧失了推进工人阶级革命和世界历史进程转变最佳的一次机遇。<br>\n<br>\n卢森堡与李卜克内西都应位列马克思主义的先贤行列之中。由于罗莎-卢森堡在理论上的独特的贡献，她完全应该能与马克思、恩格斯、列宁和托洛茨基齐肩而立。那些将她描绘为布尔什维克和俄国革命的批评者的人完全是错误的。她为列宁和托洛茨基的工作而欢呼。她1918 年写于狱中的书–对布尔什维克政权的批评–是处于隔绝中的产物。当从监狱出来后，她被说服没有出版，之后也没有尝试出版。然而即使在她最不正确的作品中，关于俄国革命和布尔什维克她仍然写道：”在历史性的一个小时内，一个政党贡献了它的勇气、革命的远见和一贯原则；列宁、托洛茨基和其他同志采取了正确的举措…他们的十月起义不仅从实际上挽救了俄国革命，而且也挽救了国际社会主义的荣誉。”只是那些对于有着英雄传统的布尔什维克怀有恶意的敌人在她死后传播了这份材料以试图分化卢森堡与列宁、托洛茨基、布尔什维克和俄国革命的关系。<br>\n<br>\n卢森堡在反对波兰独立的问题犯了错误。她在区分布尔什维克和孟什维克的问题上也犯有错误（即使到了1914年7月她仍支持主张统一二者的机会主义者），并如列宁指出的在经济问题”资本积累论”上也犯有错误。但是列宁同样说过”尽管她犯过错误，但对我们而言她始终是一只鹰”。因此，今天最先进的工人和青年有必要好好研究她的作品为社会主义斗争作好准备。<br>\n<br>\n*该文英文版原刊于《今日社会主义》（Socialism Today）2009年2月期，中文版刊于《社会主义者》中文杂志2009年第二期夏季刊","date":"2021-01-02","agreeCount":0,"discussionCount":0}