{"type":"article","id":4669,"title":"香港：国泰摧毁工资与岗位——工运的教训","uid":8251,"topics":[3523,3575,4818,4819,4820,4821,4822,4823,4824,4825],"contents":"<b>中国劳工论坛的原文连结：https://chinaworker.info/cn/2020/12/26/25845/<br>\n</b><br>\n<br>\n中国劳工论坛的telegram连结：<a href=\"https://mohu.rocks/url/link/aHR0cHM6Ly90Lm1lL2NoaW5hd29ya2VySVNB\">https://t.me/chinaworkerISA</a><br>\n<br>\n中国劳工论坛的Twitter连结：<a href=\"https://www.mohu.rocks/url/link/aHR0cHM6Ly90d2l0dGVyLmNvbS9PY3RSZXZvbHV0aW9uMTc\">https://twitter.com/OctRevolution17</a><br>\n<br>\n<b>如果有兴趣订阅《社会主义者》杂志，可发电邮至：chinaworker.isa@gmail.com</b><br>\n<br>\n<b>国泰航空知道经济危机将临，将要对员工发动经济打压，大裁员同时也是瓦解工会的手段，并象征着香港繁华面纱彻底撕破。</b><br>\n<br>\n<br>\n奇侠／左仁 　社会主义行动<br>\n<br>\n国泰航空知道经济危机将临，将要对员工发动经济打压，大裁员同时也是瓦解工会的手段，并象征着香港繁华面纱彻底撕破。奉行利伯维尔场的港府动用巨款拯救「大得不能倒」的财团，又让企业侵吞公帑同时肆意裁员。可见利伯维尔场只是拒绝援助工人的借口。2015至2018年国泰早就亏损高达250亿港币，示威及罢工却被当作替罪羔羊。职工盟错失了组织去年自发性罢工的机会，整个航空业仍需重建有战斗力的工会，吸纳被打压员工，以民主架构组织起来，踢走腐败的管理层和股东。要避免工人认财团宰割将航空业永久民主公有化是唯一避免灾难的出路。<br>\n<br>\n国泰航空从昔日一家世界一流的航空公司，如今变得破烂不堪，这代表着一个时代的终结。国泰对旗下的国泰航空进行大裁员，并停止国泰港龙业务，整个集团总共裁减8500人，相当于集团职位总数约24%。此外，香港航空于今年2月裁员400人后，最近再度裁员250人，并且9月曾推出兼职计划，减少1,200名员工三成工资。国泰由一家显赫有名的企业，变成破落的烂招牌，可谓代表着一个时代的终结，所谓「国际金融城市」的繁华面纱已被彻底撕破。<br>\n<br>\n<b>大裁员</b><br>\n<br>\n这场爆发疫症以来最大规模的裁员，「幸存」的员工则被迫签订新的压榨性合约。国泰要求留职员工在两星期内极为仓卒地签署新合约，否则当作「解雇」。职工盟主席吴敏儿表示，今次裁员规模只是第一轮计划，因国泰表示，「今次重组后每月只减少5亿现金支出，而集团目前仍每月流失15至20亿元现金。」<br>\n<br>\n新合约条件十分苛刻，部分机舱服务员底薪减约四成，外籍员工原享有房屋津贴，但新约则将会失去。与此同时，高层只是减薪一成！机舱服务员过往飞行时数不足最低的 70 小时，都可以获得底薪。但现在，无论飞行时数增加多少，薪金都会封顶在12,600元。若飞行时数不足 70 小时，更会被扣减底薪。<br>\n<br>\n<a href=\"https://i.imgur.com/shTNpBb.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/shTNpBb.jpg\" alt=\"https://i.imgur.com/shTNpBb.jpg\" style=\"max-width:100%\"></a><br>\n<br>\n此外，过去航空服务员若想增加收入，可与同事调更，转飞更多长途机，增加工作时数以提高报酬。但在新合约下，员工的额外飞行时数随时变成「无偿加班」。<br>\n<br>\n新合约条款大削薪酬且长期适用，而高层仅再减薪多一年。可见资本家在经济危机时要求员工「共渡时艰」，目的是要将航空业的亏损转嫁到工人身上，即使他们营利恢复后也不会恢复工人过去的待遇。<br>\n<br>\n一向奉利伯维尔场为圣经的香港政府，当「大得不能倒」的财团面临倒闭时，却动用273亿元公帑去拯救它。可见利伯维尔场只是拒绝援助基层工人的藉词。面对侵吞公帑后肆意裁员的企业，财政司司长陈茂波指今次裁员是「无可避免」，而且是国泰的「商业决定」。<br>\n<br>\n建制派将国泰亏损的责任怪在示威运动以及工人罢工上，无耻地指责被裁员工是自讨苦吃。这根本是一大谎言。早在去年之前，国泰将燃油对冲而招致亏蚀，亏损金额于2015年至18年高达250亿元的，而今年油价急挫令公司雪上加霜。将工人创造的财富押注在赌场，输钱后还呼天抢地，只有厚颜的资本家才能做到！<br>\n<br>\n国泰的「商业决定」也具有政治意义：试图粉碎工会组织。国泰员工在面对一年来的打压，加上欠缺有力的工会领导进行反击，现在士气低落，感到公司已破烂得不能挽救，缺少了斗争的信心。但这并不代表工人一开始就欠缺斗争的信心，这是因为工人缺工会领导而遭受到一连串的挫折所致。<br>\n<br>\n去年8月反威权运动期间，对政治罢工呼声最响亮的是国泰员工，即使在欠缺工会领导下，自发发动了一场有效阻碍机场运作的大罢工，超过3,000名人员参与，多达235班航班被取消，体现工人阶级力量之巨大，向暴政发起进攻行动。<br>\n<br>\n国泰此后面对中共施压，被要求国泰清洗参与运动的员工，并禁止参与运动的国泰员工飞越内地空域。及后，国泰内部地震，在不足一个月内已有三名高层离任，明显是中共直接干预的结果。国泰航空和它的最大持份殭尸企业——太古集团，必然会站在独裁政权的一方去压迫群众；反之亦然，当国泰资本家利益受损，政府亦会牺牲工人阶级利益去拯救资本家阶级。<br>\n<br>\n当时社会主义行动指出，国泰资方的打压并不只针对工人争取民主要求，他们知道经济危机将临，将要对员工发动经济打压，所以当时企图借机瓦解工会以消除后顾之忧。<br>\n<br>\n<b>失之交臂的抵抗机会</b><br>\n<br>\n可惜的是，当时职工盟的工会领导并没有发挥领导角色，领导工人发动罢工。8月5日的罢工并不是职工盟有组织的发起的，而是员工自发请假或旷工，这种模式可以在起初有爆发力，但难以持续下去，尤其当工运面对政权有组织的攻击时，就更需要工会组织及领导去斗争下去。可见，整个航空业需要重建一个有战斗力的工会，真正大量吸纳被打压员工，以民主架构组织起来。<br>\n<br>\n特别是在整个市场崩塌时，将航空业永久民主公有化是唯一避免灾难的出路，否则工人只会接受财团的宰割。整个航空业都应该被公有化，收归予工人民主管理，各公司进行互相协调和计划。真正的重组计划应该是踢走腐败的管理层和股东，保障付出血汗劳动的员工的待遇，确保航空业为人民需要而非利润服务。","date":"2021-01-04","agreeCount":0,"discussionCount":0}