{"type":"article","id":4675,"title":"《末代皇帝的前半生》（节选）","uid":5731,"topics":[220,318,3646,4894,5416],"contents":"（已修宪，可以无限连任了）<br>\n<br>\n编者注：《末代皇帝的前半生》这本书由习明泽女士作于2035年，在当时已推翻共匪独裁统治，实现民主宪政的中国公开出版。本书以纪实文学的形式，重点描写了习近平从出生到登基称帝之前的经历。习明泽表示写这本书的初衷是为了消除大家对自己父亲的偏见与误会：他并不是一个热衷权力的独裁者，而是为了实现中国民主化进程而不惜牺牲自己的名声乃至自由的，真正的伟人。这本书后来被民主政府<b>中出</b>的内奸通过逆转录机器倒车至现代，目的是让现在以及过去的党内元老看到，引起重视，将恶习提前革除掉。<br>\n<br>\n这本书又臭又长，由于明泽公主笔法并不十分精甚的缘故，很多地方沉闷枯燥，读起来令人如同喝了红茶一般昏昏欲睡。所以本文只节选了一些重要的章节，以节约大家时间。（绝对不是因为笔者偷懒不愿多写）<br>\n<br>\n<br>\n<br>\n<b>1953</b><b>年</b><br>\n<br>\n<br>\n<br>\n这注定是一个不平凡的年份，历史将永远铭记。<br>\n<br>\n年轻的共和国刚刚诞生，正处于内外交困的危局之下。国内百废待兴，工业建设急需复兴。国外列强虎视眈眈，以美国为首的帝国主义亡我之心不死，悍然发动了朝鲜战争，狼子野心，昭然若揭。毛主席豪迈的大手一挥，百万义勇军，跨过鸭绿江，投入与帝国主义的战斗。<br>\n<br>\n于是自有英雄豪杰，出生于乱世之中。<br>\n<br>\n<br>\n<br>\n习仲勋离家多年，终于抽出时间，回到了阔别已久的老家。而齐心收到了他的信，正在家门口等他，怀中却还抱着一个婴孩。<br>\n<br>\n“仲勋啊，你总算回来了，这是你儿子，你快抱抱。”齐心将怀里的婴儿递出。<br>\n<br>\n“齐心，你搞什么名堂？我三年没回家，你给我弄个儿子出来？你特么天天吃饱了没事干，又在跟那些衣逼屌丝通商宽衣搞多人运动了？”<br>\n<br>\n习仲勋接过婴儿，仔细一看。<br>\n<a href=\"https://i.imgur.com/xwJmk6d.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/xwJmk6d.png\" alt=\"https://i.imgur.com/xwJmk6d.png\" style=\"max-width:100%\"></a><br>\n<br>\n“草，长得真特么丑，完全没有老子的英姿。这颈子还是歪的，这逼崽子明显就是个畸形儿啊，这尼玛哪个傻逼的种啊？”<br>\n<br>\n“不知道诶，当时人有点多……”<br>\n<br>\n“草草草，尿老子手上了！给老子死！”<br>\n<br>\n习仲勋三只手合力将婴儿举过头顶，正准备把他摔死。<br>\n<br>\n“仲勋，不要冲动！”齐心急忙拉住习仲勋，“我想起来了，那天毛主席也在。说不定……说不定是毛主席的！”<br>\n<br>\n“此话当真？”习仲勋犹豫了。<br>\n<br>\n“嗯真的，你也知道毛主席那个能力特别强吧？我估计十有八九是他的。”<br>\n<br>\n习仲勋默不作声，内心运转的飞快：竟然是老毛的种，那这小子说不定还能有点利用价值。毛大太子已经被我跟彭帅安排得明明白白，那等老毛挂了之后多半只能选这个私生子接盘了，这倒霉孩子不是我的种也没别的人知道，到时候我就是太上皇……唔，有搞头有搞头，暂且留他一条苟命吧。<br>\n<br>\n想到这，习仲勋火气也消了，将婴儿交还给齐心，并嘱咐齐心好好养育，转身便要走。<br>\n<br>\n“死鬼，你这怎么刚回来就要跑，怎么也得休息一天<s>抓紧时间跟老娘来一发解解渴</s>吧。”齐心拉住习仲勋，不让他走。<br>\n<br>\n“没办法啊，毛主席号召我们参加志愿军抗美援朝，我这得赶紧赶回部队去报道哩<s>打炮的事以后再说吧，反正我看你也不缺炮友</s>。”<br>\n<br>\n“等等，那给你儿子取个名字先！”<br>\n<br>\n习仲勋略一沉吟。<br>\n<br>\n“呃……主席号召我们抗美援朝，解放平壤。那么就叫近平吧，习以为常，近乎平壤，也算是提前纪念他老子的英雄事迹。”<br>\n<br>\n“走了走了，来不及了。”习仲勋将绿色的军帽扣在头上，匆匆往外走去。<br>\n<br>\n小小的近平依在母亲怀里，不哭也不闹，歪着脖子瞪着那双大大的眼睛，好奇的看着这个世界。<br>\n<br>\n<br>\n<br>\n<b>1967</b><b>年</b><br>\n<br>\n<br>\n<br>\n习仲勋终究没有被调去朝鲜参战，保全了自己的苟命。于此，习近平的童年也得到了父亲的陪伴，无忧无虑的成长起来。<br>\n<br>\n然而幸福的时光总是短暂的。<br>\n<br>\n1966年，毛泽东受迫害妄想症发作，亲自指挥，亲自发动了文化大革命。风狂雨骤，掀翻神州大地。<br>\n<br>\n毛泽东将害死太子的习仲勋与彭德怀拉在清单上，下达了最高指示：彭德怀、高岗、习仲勋反革命集团闹得太欢，一定要批倒批臭，再踏上一万只脚，永世不得翻身。<br>\n<br>\n习仲勋很快被冯卫兵们抓了起来，押解到老家富平。在那里，他们每天给他穿上暗黑DDF皮衣，捆♂绑在牛车上，游街示众，然后进行批♂斗。<br>\n<a href=\"https://i.imgur.com/NQ2uGfx.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/NQ2uGfx.png\" alt=\"https://i.imgur.com/NQ2uGfx.png\" style=\"max-width:100%\"></a><br>\n<br>\n“打倒反革命修正主义分子习仲勋！”<br>\n<br>\n为首的冯卫兵带领众人喊着口号。<br>\n<br>\n“打倒反革命修正主义分子习仲勋！”<br>\n<br>\n“轮奸淫娃齐心！”<br>\n<br>\n“轮奸淫娃齐心！”<br>\n<br>\n“红烧黑五类狗崽子习近平！”<br>\n<br>\n“红烧黑五类狗崽子习近平！”<br>\n<br>\n“打倒反革命修正主义分子习仲勋！”<br>\n<br>\n“打倒反革命修正主义分子习仲勋！”<br>\n<br>\n“轮奸……”<br>\n<br>\n“不对吧，齐心那骚老娘们，轮奸她不是会让她耿爽吗？不能那么便宜她！”<br>\n<br>\n人群中有人插嘴道。<br>\n<br>\n“唔，有道理，”冯卫兵头子沉思了一下，把口号改了一番。<br>\n<br>\n“老母猪齐心一辈子没有性生活！”<br>\n<br>\n“老母猪齐心一辈子没有性生活！”<br>\n<br>\n“红烧黑五类狗崽子习近平！”<br>\n<br>\n“红烧黑五类狗崽子习近平！”<br>\n<br>\n习仲勋挂在牛车上，昏昏沉沉，看着周围荒唐的群众，他们扭曲而又充满仇恨的面孔……<br>\n<br>\n啊，这充满羞耻和堕落的快感是怎么回事？好像自己突然还有点享受这种被公开处刑的感觉了？齐心都已经很久没能给我这样的快感了，我是不是被开发出了什么特出的爱好？<br>\n<br>\n习仲勋联想到过一会冯卫兵们即将对自己施加的暴行，用鞭子一下下的抽在自己身上，往自己身上泼脏水，打耳光，下体竟不由自主的微微隆了起来。<br>\n<br>\n突然一个熟悉的声音打断了他的遐想。<br>\n<br>\n“中国人民不惹事也不怕事！正告你们这些分裂分子，立刻把我爹放了！否则我习近平绝不答应！”习近平手持一根木棍，虽稚嫩却坚定不移，以定于一尊的气势，岿（音kui）然不动的拦在游街队伍之前。<br>\n<br>\n“近平！你你怎么跑到这里来了？快让开！你妈呢？”惊急交加之下，习仲勋不由得有点语无伦次。<br>\n<br>\n“不要，妈妈在家里，就我一个人来了。爹爹你又没做错什么，他们怎么能这么对你？我要救你回去！”<br>\n<br>\n“蛤蛤蛤，来的正好！”冯卫兵头子放声长笑，“伟大领袖毛主席保佑，你这反动派的狗崽子自己送上门来，倒省得小将们去找你了！”<br>\n<br>\n习近平也不言语，挥舞着木棍就冲了上去。<br>\n<br>\n野生的冯卫兵头目出现了！<br>\n<br>\n进入战斗&gt;&gt;&gt;&gt;&gt;：<br>\n<br>\n发动攻击：棍棒突刺！<br>\n<br>\n格挡！<br>\n<br>\n造成伤害：-0s。<br>\n<br>\n对方HP：8964s。<br>\n<br>\n冯卫兵头目使用武技：无产阶级之腿！<br>\n<br>\n格挡！<br>\n<br>\n格挡失败！<br>\n<br>\n造成伤害：-996s。<br>\n<br>\n当前HP：0s。<br>\n<br>\n战斗结束。<br>\n<br>\n战败！<br>\n<br>\n习近平被蹬出几米远，一个狗吃屎摔倒在地上，又像沙包一样滑出好几米，木棍也断成两截。<br>\n<br>\n“哼哼哼，本红小将有毛主席思想护体，岂是你这费拉不堪的庆丰废物能挑战的。”<br>\n<br>\n“近平，你听我说，现在不是为我出头的时候，你要保存实力！”<br>\n<br>\n习仲勋沉着（zhao）的声音，使习近平慢慢冷静了下来，不再冲动。<br>\n<br>\n“为什么爹？你又没做什么坏事，他们凭什么这么对你？这不公平！”<br>\n<br>\n年幼的习近平感到非常迷惑，但他脑中已经模模糊糊有了一点“公平”和“正义”的概念。<br>\n<br>\n“因为奸臣当道，他们麻屁了领袖毛主席的双眼。”习仲勋继续说，“你现在也许理解不了，这一切乱象发生的原因，是由于专制，也就是一个人说了算。要从根本上革除他，就要实现民主！只有民主，才是对症现在这些毛病的良药！”<br>\n<br>\n习仲勋作为一个投机分子，原本对什么自由民主无感。然而情急之下，不得不把这套西方学说搬出来，才能唬住习近平，让他不要冲动行事，搬起石头砸了自己的脚。<br>\n<br>\n“民主？那是什么意思？”<br>\n<br>\n习近平生平第一次听说这个词，他感到越来越困惑，自己那小学生的文化水平（那时确实是小学生），实在是理解不了。<br>\n<br>\n“你现在先记住这个词，等你长大了自然会了解。”<br>\n<br>\n冯卫兵头子听到这种资产阶级的言论，简直快气炸了。<br>\n<br>\n“一派胡言！公然宣传西方腐朽的资本主义民主思想，今天的批斗时间再加一个小时！来人呐，把这个走资派的臭嘴给我堵上！”<br>\n<br>\n两个冯卫兵爬上牛车，给习仲勋带上口球，顺便打了他两个耳光：“呸，资本家的走狗！”<br>\n<br>\n然而习仲勋即使是被带上了口枷，钉在在棺材里了,也要在墓里，用这腐朽的声带含糊不清的喊出！<br>\n<br>\n“要自由！”<br>\n<br>\n“要民主！”<br>\n<br>\n冯卫兵不再去管习仲勋，看了一眼蜷缩在一旁的习近平，眼神里充满了蔑视。<br>\n<br>\n“稍有常识的人就能看出，如果我们的铁骑继续前进，这个螳臂当车的狗崽子难道能阻挡的了吗？这恰恰说明了我们冯卫兵保持了最大限度的克制。”<br>\n<br>\n游街队伍从习近平身边经过，不少人为了表达对他这种勇气的尊敬，往他身上吐口水。然而习近平全不在意，他调动全部脑细胞，专心思考着习仲勋刚才的话。<br>\n<br>\n“民主”和“自由”的种子，已经悄然在幼年的近平心中扎根下来，静待破土而出的那一天。<br>\n<br>\n<br>\n<br>\n<b>1969</b><b>年</b><br>\n<br>\n<br>\n<br>\n人呐就不知道，自己就不可预料。一个人的命运，当然要靠自我奋斗，关键还是要考虑历史的进程。<br>\n<br>\n而当历史的车轮开始转动，习近平的命运也将迎来，前所未有之大变局。<br>\n<br>\n那一年，也是在痿大领袖毛主席的调教下，姿势青年上山↑下乡↓运动开始了。运动规模空前，甚至达到了8000万人下乡的程度。习近平在当时作为一个初中生，虽然没什么姿势，也响应号召，跟着大部队插队到了梁家河。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>啊！梁~</b><b>家河！（赵忠祥语气）</b><br>\n<br>\n<b>翻开这一页，历史的厚重感扑面而来。 </b><br>\n<a href=\"https://i.imgur.com/wNLrq3t.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/wNLrq3t.png\" alt=\"https://i.imgur.com/wNLrq3t.png\" style=\"max-width:100%\"></a><br>\n<br>\n<br>\n<b>古诗有云：</b><br>\n<br>\n<center><b>梁家河畔梁家山，梁家山下梁家村。</b></center><br>\n<br>\n<center><b>梁家村人种小麦，又换面包喂大犬。</b><br>\n</center><br>\n<b>革命的圣地，避世的桃花源，伟人龙兴之所，当代冯色传奇的发源地，共产圣经里的耶路撒冷。这三个字散发着金光灿烂<s>屎黄色</s>的耀眼光辉，在所有包丝心中激起了无尽的遐想。像是在小池塘中掀起的涟漪，缓缓相连，徐徐扩散。</b><br>\n<br>\n<b>在这里，每一条他亲自用脚步丈量出来的崎岖山路，每一本他青年时代就读过的违禁书籍，每一口由他亲自突开，喷薄着芬芳的沼气池，都被打上了时代的烙印，覆满了革命的能量。</b><br>\n<br>\n<b>那么，让我们一起走进神秘的梁家河畔，走进习总书记在这里记录下的，点点滴滴。</b><br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n习近平初到梁家河，快乐得像脱缰的野狗。父亲习仲勋还在被批斗的烦恼，也被暂时的甩在了脑后。<br>\n<br>\n太好辣，再也不用背那些金科律玉的教科书辣！再也没有能对我颐使气指的教师爷辣！<br>\n<br>\n梁家河作为习近平刚开始练级的新手村，在这里，他虚心接受生产队和村民们交给他的每个挑战……<br>\n<br>\n<br>\n“喂那个谁，村北赵寡妇家的沼气池堵♀塞了，你去突♂开一下！”<br>\n<br>\n“好嘞！”<br>\n<br>\n获得任务：疏通沼气池。<br>\n<br>\n一段艰难困艰艰困难艰苦的时间后……<br>\n<br>\n任务完成：获得粮票x89，工分x64。LV↑<br>\n<br>\n获得成就：满脸喷粪呐满脸是粪。<br>\n<br>\n<br>\n“喂那个谁，这里有200斤麦子，你帮忙扛到县城里去！”<br>\n<br>\n“好嘞！”<br>\n<br>\n“记住，不许换肩啊！”<br>\n<br>\n获得任务：扛麦。<br>\n<br>\n一段不强自自强不息的时间后……<br>\n<a href=\"https://i.imgur.com/xadwVyI.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/xadwVyI.png\" alt=\"https://i.imgur.com/xadwVyI.png\" style=\"max-width:100%\"></a><br>\n<br>\n任务完成：获得粮票x114，工分x514。LV↑<br>\n<br>\n获得成就：十里山路不换肩。<br>\n<br>\n<br>\n“喂那个谁，村北赵寡妇家的沼气池又堵♀塞了，你再去突♂开一下！”<br>\n<br>\n循环往复……<br>\n<br>\n“啊啊啊啊，为什么总交给我这些鸡毛蒜皮的跑腿任务？什么时候才可以苍蝇老虎一起打？”<br>\n<br>\n“新来那个，要不你来代表生产队参加乡里举办的成语大赛吧？优胜者可以获得1919810工分哦！”<br>\n<br>\n“好啊好啊，这样一下子就可以满级辣！”<br>\n<br>\n获得任务：成语大赛。<br>\n<br>\n一段史诗级尴尬的时间后……<br>\n<a href=\"https://i.imgur.com/quzgv9x.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/quzgv9x.png\" alt=\"https://i.imgur.com/quzgv9x.png\" style=\"max-width:100%\"></a><br>\n<br>\n任务失败：获得粮票x0，工分x0。LV↓↓↓<br>\n<br>\n获得成就：<s>清华博士</s>没想到文化水平这么低！<br>\n<br>\n<br>\n<br>\n“毛主席教育我们，革命工作要从小事做起，我还是去扛麦子吧！”<br>\n<br>\n习近平扛着麦子，健步如飞，轻快的穿行在乡野田间。<br>\n<br>\n“包子包子庆丰包子，梁家河第一美食……”<br>\n<br>\n“啊，这是什么？”<br>\n<br>\n获得道具：面包x1。<br>\n<br>\n“哇！竟然路上还能捡到面包，看来梁家河的物质文明建设已经极大丰富了，全面脱贫指日可待！”<br>\n<br>\n（咬）<br>\n<br>\nHP：-1s<br>\n<br>\n“呕~馊的！看来过期了，怪不得会被扔在路上！”<br>\n<br>\n道具：面包x1→过期面包x1。<br>\n<br>\n“虽然过期了，直接扔了怪可惜的……哎老胡！过来！”<br>\n<br>\n舔狗老胡摇着尾巴跑过来。<br>\n<br>\n老胡本是狗主人的名字，可他前几年脱贫离开了梁家河，却把狗留在这里。所以，村民们都习惯性的叫这条狗“老胡”，显得老胡仿佛还在梁家河一样。<br>\n<br>\n“看在你天天拉屎给我充饥的份上，这块面包就奖励你吧！”<br>\n<br>\n老胡叼着面包，欢快的跑开了。<br>\n<br>\n不想这一幕被周围几个青年衣民看到了。<br>\n<br>\n“大家看啦！那个新来的傻逼知青竟然在用面包喂老胡！”<br>\n<br>\n“操，果然是资本家的丑恶嘴脸，宁愿把面包拿来喂狗也不救济劳苦人民，扁他！”<br>\n<br>\n“扁他！”<br>\n<br>\n“打爆他的狗头！让他知道粒粒皆辛苦！”<br>\n<br>\n“哎你们干什么？你们不要过来啊！你们听我解释，面包是过期的！过期的！啊啊啊，你们放开我！中国人不打中国人！老胡救我！”<br>\n<br>\n（社会主义铁拳砸下）<br>\n<br>\nHP：-1024s<br>\n<br>\nLV↓↓↓↓↓<br>\n<br>\n当前LV：0<br>\n<br>\n“汪汪汪！”<br>\n<br>\n老胡在不远处看习近平挨打，摇着尾巴象征性的吠了几声，并没有上去帮忙的意思。<br>\n<br>\n<br>\n<br>\n“小背篓，圆溜溜，歌声中妈妈把我背下了吊脚楼~~”<br>\n<br>\n齐心刚参加完隔壁王局长组织的多人运动，心情畅快，哼着靡靡之音，轻歌曼舞的回到家里。<br>\n<br>\n不想一打开灯，她立即吓了一大跳，差点尖叫出来。<br>\n<br>\n“妈妈，我饿。”<br>\n<br>\n习近平垂头丧气坐在桌旁，鼻青脸肿的，眼圈乌黑，白衬衣上沾满了煤灰，变得又脏又皱，还有血迹。<br>\n<br>\n他徒步走到县城，又扒了好几天运煤的火车，才从梁家河逃回家里。此时已是筋疲力尽，冻饿交加。<br>\n<br>\n“近平你……你怎么回来了？”<br>\n<br>\n齐心大惊失色，都没来得及关心儿子的伤。<br>\n<br>\n“妈，我不想在梁家河呆了。他们都欺负我！好几个人一起打我！”<br>\n<br>\n“说什么胡话，你赶紧给我回去！”<br>\n<br>\n习近平歪着脖子，倔强的摇摇头。<br>\n<br>\n“好，你不回去是吧？老娘还收拾不了你了？”<br>\n<br>\n齐心一把抓起桌上的<s>鸡毛掸子</s>电话。<br>\n<br>\n“妈你要干嘛？”习近平惊呼道。<br>\n<br>\n“喂武斗队吗？我儿子习近平逃回来了，你们赶紧来抓人吧！”<br>\n<br>\n齐心放下电话，对着习近平邪魅一笑。<br>\n<br>\n习近平吓的六神无主，他虽然不聪明，可是也明白被武斗队抓去的后果是什么。<br>\n<br>\n习近平正准备跳窗逃跑，偏门打开，弟弟习远平揉着惺忪的睡眼，走了出来。<br>\n<br>\n“妈你在吵什么，我都睡不着觉了，诶近平哥哥回来了啊。”<br>\n<br>\n习近平看到弟弟白白净净，天真无邪，一副还没经受过社会毒打的样子，再对比自己的遭遇，忍不住悲从中来，嚎啕大哭。<br>\n<br>\n“为什么……我就是想吃一顿饱饭而已！为什么要这么对我……”<br>\n<br>\n齐心看到习近平声泪俱下，心也软了。她打发了习远平回房睡觉，柔声对习近平说：“妈妈吓你的，妈其实拨的空号。”<br>\n<br>\n“空号是什么意思？”<br>\n<br>\n习近平止住哭。<br>\n<br>\n“那不重要，重点是，你可以在家休息一晚，但是明天必须回去，知道吗！”<br>\n<br>\n“妈，我饿，你下面给我吃吗？”<br>\n<br>\n“傻孩子，你现在又脏又臭，先洗澡吧，一会让你吃♂个够。”<br>\n<br>\n<br>\n<br>\n浴室里，蒸汽腾腾，齐心放好了洗澡水，催促习近平宽衣泡澡。<br>\n<br>\n习近平羞红了脸，扭扭捏捏不愿宽衣。<br>\n<br>\n“哟，还害羞了，你从老娘屁眼里拉出来，全身上下哪块地方老娘没看过？你不脱我可先脱啦。”<br>\n<br>\n说完，齐心解开丝带，浴袍从香肩滑下。全身再无遮挡，亭亭玉立在习近平面前。<br>\n<br>\n习近平立刻血脉喷张，想把视线移开，却控制不住，死死锁定在齐心身上。大脑一片空白，只想着。<br>\n<br>\n“卧槽，卧槽，卧槽，怎么能这么好看！比村头的赵寡妇那不知道高到哪里去了！”<br>\n<br>\n齐心一笑百媚生，妖娆万分的走向习近平。习近平心跳越来越快，只觉得自己快要不能呼吸，裤裆也紧得难受……<br>\n<br>\n<s>那一夜，风狂雨骤。</s><br>\n<br>\n三分钟后。<br>\n<br>\nHP：+1024s<br>\n<br>\nLV：↑↑↑↑↑↑↑↑↑<br>\n<br>\n获得成就：<a href=\"https://www.mohu.rocks/article/1259\">今夜习母之侍奉</a><br>\n<br>\n<br>\n<br>\n当夜，习近平睡在舒服的软床上，搂着母亲齐心，闻着母性的体香，却久久不能入眠。<br>\n<br>\n“妈，爹说要让中国实现民主，民主是什么意思？”<br>\n<br>\n“别瞎几把乱想，长大了你就知道了。”<br>\n<br>\n“我已经长大了！我已经是个男人了好不好？”<br>\n<br>\n习近平不服气，捏了一把齐心的巨乳。<br>\n<br>\n“呸，就你那小牙签，三分钟都坚持不了。隔壁的王局长，那比你不知道硬到哪里去了。你呀，跟你爹一样，navie！”<br>\n<br>\n“妈，民主真的能带来公平吗？是不是民主了，我们就不用被人欺负了？”<br>\n<br>\n“嗯嗯，差不多吧。”齐心有些疲惫，敷衍道。<br>\n<br>\n“民主真是个好东西，那要怎么才能实现民主呢？”<br>\n<br>\n“你现在水平太低，多读书，你自然就会懂。”<br>\n<br>\n齐心已半梦半醒，迷迷糊糊的回答。<br>\n<br>\n“好，决定了！我要努力学习，做强国里姿势水平高的男人！”<br>\n<br>\n习近平越想越兴奋，一夜未眠。<br>\n<br>\n<br>\n<br>\n习近平仿佛一夜间长大了。他不再沉迷于梁家河的日常任务，而是随手携带一本世界名著，一有空下来就如饥似渴的阅读。<br>\n<br>\n他开始学着用日记记录下自己的学习过程：<br>\n<br>\n7月12日<br>\n<br>\n新开这本日记，也为了督促自己在秋收前多下些苦功。先要读完手边的西藏史诗《萨格尔王》。<br>\n<br>\n7月13日<br>\n<br>\n扛麦。<br>\n<br>\n7月14日<br>\n<br>\n突沼气池。<br>\n<br>\n7月15日<br>\n<br>\n扛麦，突沼气池，偷看女知青洗澡。<br>\n<br>\n7月16日<br>\n<br>\n习近平啊习近平！你怎么能如此堕落！先前订下的学习计划你都忘了吗？子曰：“吾日三省吾身。”不能再这样下去了！<br>\n<br>\n7月17日<br>\n<br>\n扛麦，突沼气池，偷看男知青洗澡。<br>\n<br>\n7月18日<br>\n<br>\n直接读书难度有点太高，里面好多字我都不认识，还是先从识字开始吧。这段时间的任务是学习新华字典。<br>\n<br>\n<br>\n<br>\n“我是要背下整部新华字典的男人！”<br>\n<br>\n习近平坐在田埂上，大声的念着成语。<br>\n<br>\n“轻关易道，通商宽衣。”<br>\n<br>\n“颐使气指。”<br>\n<br>\n“龟然不动。”<br>\n<br>\n“天行健，君子以不强自，自，不强，不……不息……不背了睡大觉，第二天重新来过！”<br>\n<br>\n“就这水平还知青呢？全是错字，还不如俺个没上过学的文盲。”<br>\n<br>\n旁边牵着耕牛走过的老农听到了，一脸憨厚的嘲笑他。<br>\n<br>\n习近平不甘示弱，反驳道：“有些吃饱了没事干的低端人口，来对我背字典指手画脚。我背我的字典，一不耽误我扛麦突沼气池，二不输出资本主义错误思想，三不来折腾你们，还有什么好说的？”<br>\n<br>\n老农用关爱智障儿童的眼神看了他一眼，不再说话，牵着耕牛走远了。<br>\n<br>\n习近平的学识，就在每天背字典的过程中，一点一滴的累积起来，慢慢的成为了梁家河姿势水平最高的人。他对“民主”和“自由”的理解更深了，于是，更加坚定了自己的信念。<br>\n<br>\n<br>\n<br>\n1971年<br>\n<br>\n<br>\n<br>\n习近平今天很开心，开心得像热锅上的蚂蚁一样，连肩上麦子的重量，也似乎变得轻盈了。只因收到来信，自己的好基友王岐山也要一起来梁家河插队辣！<br>\n<br>\n不仅在于可以再见童年的玩伴，关键在于在这鸟不拉屎的地方，平时也没有女知青愿意跟他这个黑五类通商宽衣，而赵寡妇日得都想吐了，自己憋了那么久，总算可以痛痛快快跟好基友拼♂刺刀了。<br>\n<br>\n当晚，王岐山就跟他住进了一个被窝，习近平心急如焚，伸手去抓王岐山的下面，却一把抓了个空。他心中一凛。<br>\n<br>\n“咦岐山你牛子呢？”<br>\n<br>\n“那个……”王岐山面露男色，结结巴巴的说，“之前有一次出意外，不小心被割掉了……”<br>\n<br>\n王岐山也不愿多讲，习近平很伤心，这下不能愉快的拼♂刺刀了，好在自己还可以迎男♂而上。于是，他一转♂攻势，将王岐山压在身下……<br>\n<br>\n<br>\n<br>\n<s>那一夜，又是风狂雨骤。</s><br>\n<br>\n三分钟后。<br>\n<br>\n“再来一发再来一发！”王岐山意犹未尽，伸手去掏习近平的鸟窝。<br>\n<br>\n习近平慢慢的软下来。<br>\n<br>\n“搞什么嘛！没劲！”<br>\n<br>\n王岐山背过身，掏出一本《花花公子》杂志，看了起来。被近平看到，一下子来了精神。<br>\n<br>\n“你在看什么精甚细腻的工笔画呢？”他一把抢过书。<br>\n<br>\n“哎，快还给我！”<br>\n<br>\n习近平生平第一次看到如此精甚的美女，眼睛都瞪直了，口水也不知不觉流了下来，刚软下来的牛子又重新顶起来了。王岐山看到，趁机一屁股坐了上去。<br>\n<br>\n“好你个反党反革命的坏分子啊，竟然看这种资本主义的大毒草！不过你不是那活没了吗？看这种东西还会有反应？”<br>\n<br>\n“我这是在批判它，就得先了解它！这是我爹专门找人从万恶的资本主义国家带回来研究批判的，被我悄悄找到了，就带出来了。”<br>\n<br>\n“唔，这本书我没收了，我要好好把它批判一番，等我学习完了，就上交给国家，让毛主席来批判！”<br>\n<br>\n“不要啊，毛主席天天批斗女资本家呢，早就是身经百战了！西方的哪个女人他没见过？你快还给我！”<br>\n<br>\n王岐山想转过身去抢书，却舍不得从习近平的身上下来。<br>\n<br>\n“哎等一下，这是谁？是洋人么？好漂亮！”<br>\n<br>\n习近平的阳根越来越硬，顶得王岐山忍不住的呻吟起来。他回头看了一眼。<br>\n<br>\n书页上印是一个穿着红色旗袍的东方美女，古典和时尚的气质在她身上交相辉映，和谐的统一起来，雍容华贵，却又半裸着酥胸，春色撩人。<br>\n<br>\n“哦，这个是，啊！香港女人。不是，啊！洋人。啊！啊！”<br>\n<br>\n“香港？那是什么地方？”<br>\n<br>\n习近平这是第一次听到香港，把目光从书上移开，看着王岐山。<br>\n<br>\n“果然是富平衣逼，什么都不懂。”<br>\n<br>\n王岐山比习近平长几岁，见识却比他广得多，于是他一边坐在习近平身上做活塞运动，一边耐着性子给习近平解释了鸦片战争和香港被割让给英国的历史。<br>\n<br>\n“还有这种事？”习近平瞪大了双眼，“在社会主义国家的城市里搞资本主义，这，这……”<br>\n<br>\n这已经完全超出了他的认知范围，索性就不想了，还是专心看女人吧。<br>\n<br>\n“真好看，比我妈还好看，比我们天天围着转那些女知青好看多了！他妈的，我竟然还对着那些女屌丝意淫打过飞机。岐山啊，香港的女人都这么漂亮吗？”<br>\n<br>\n“是啊，听说香港遍地都是美女，真的就是轻歌曼舞，靡靡之音，充满了资本主义的腐朽和堕落，好想过去看看啊！”<br>\n<br>\n“真好，以后我也要去香港。”习近平看着天花板出神。<br>\n<br>\n虽然知道这是错误的，两个血气方刚的年轻人还是抵御不住糖衣炮弹的诱惑。<br>\n<br>\n“拉倒吧，就你个土鳖你还想去香港，你除了富平跟梁家河还有去过别的地方吗？”<br>\n<br>\n“呸，你才是土鳖，你等着，老子就是要去香港！我还要管香港！我要当香港市长！”<br>\n<br>\n“蛤蛤，说你是土鳖你还不承认，人家那边不叫市长。”<br>\n<br>\n“那那边最大的官儿叫什么？”<br>\n<br>\n“听我爹说，好像是叫总督。啊！”<br>\n<br>\n王岐山感到习近平在身下使劲一突，爽得他忍不住叫唤出来。<br>\n<br>\n“那我要当总督！我要当比总督更大的官儿！我要管总督！”<br>\n<br>\n习近平豪迈气质一下上来，疯狂宇宙一般的在王岐山的直肠里进进出出，无产阶级的呐喊回响在他的陋室中。<br>\n<br>\n“嗯，哼哼哼，啊啊啊啊啊啊啊啊啊啊！”<br>\n<a href=\"https://i.imgur.com/aHnK7NH.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/aHnK7NH.png\" alt=\"https://i.imgur.com/aHnK7NH.png\" style=\"max-width:100%\"></a><br>\n<br>\n习近平用尽全力，将自己的精华送入了好基友的体内，两人一起高潮，汗如雨下，筋疲力尽，拥抱在一起，用一个缠绵的舌吻，为这段超越友谊的同志之情画上了一个休止符。<br>\n<br>\n仲夏的夜晚，清风徐徐，将青年革命家豪迈的友情，和雄性激素的味道，吹到了梁家河的每个角落。<br>\n<br>\n获得成就：鸡奸狂魔。<br>\n<br>\n<br>\n<br>\n当夜，习近平就做了一个中国梦。梦中，他真的成了总督的顶头上司，坐在龙椅上颐使气指。而总督——他还依稀记得那是一个50来岁，皮肤白皙的女人，正跪在自己脚边，舔自己的皮鞋，还叫自己“大大”。<br>\n<br>\n<br>\n<br>\n王岐山在梁家河呆的时间不长，每天也会跟着知青们一起劳动。闲暇的时候，这些青年们有时就三五成群围坐在一起，指点江山，谈笑风生。<br>\n<br>\n“哎呀天天干活好累啊。你们说，我们在这里下乡，什么时候是个头啊？”<br>\n<br>\n“主席说下到什么时候就到什么时候，你那么多废话，是不是想被打成反革命啊！”<br>\n<br>\n“你们难道天天除了种田扛麦子就没有点别的想法了吗？哎话说回来你们这群衣逼有梦想吗？”<br>\n<br>\n“等高考恢复了，我要去考大学，当姿势水平坠高的人！”<br>\n<br>\n“做梦吧，就你那个文化程度，大字不识几个，还上大学？”<br>\n<br>\n“那不管！反正我三个志愿都填清华，让我上就上，不让我上就拉倒！”<br>\n<br>\n王岐山插话进来：“我的梦想啊，就是天天吃饱了没事干，就透美女，最好能是女明星，像范冰冰那样的！”<br>\n<br>\n“蛤蛤蛤蛤蛤蛤，一个太监，牛子都没了还想日女明星！”<br>\n<br>\n知青们哄笑起来，王岐山不好意思的低下头。<br>\n<br>\n“习近平你呢？我看你天天都在刻苦背书单，一定比我们都高到不知道哪里去了。”<br>\n<br>\n一个知青把头转向习近平，问道。<br>\n<br>\n“我要让中国变得民主！”<br>\n<br>\n这句话差点脱口而出，但到了喉咙，生生的被习近平咽了下去。他心里明白，闷声发大财，才是最吼的！<br>\n<br>\n于是他装作漫不经心，淡淡的说：“我只希望大家以后如果大富大贵了，就算当了国家主席，也不要忘记了初心，不要忘了自己曾经在梁家河的冯色土地上劳动过，更不要忘了一起种过田，扛过麦子，突过沼气池的兄弟们。”<br>\n<br>\n“蛤蛤蛤蛤蛤蛤！就你？一个被下放的狗崽子也想当国家主席？”<br>\n<br>\n“蛤蛤蛤蛤蛤蛤！大伙看看啊，国家没人辣！长得跟个包子似的还想当皇上？”<br>\n<br>\n“蛤蛤蛤蛤！就是，那我这个太监都能当副主席了！”<br>\n<br>\n王岐山也加入进来一起嘲笑习近平。众人又哄笑起来，空气中充满了快活的气氛。<br>\n<br>\n你们就使劲笑罢。一群只会种田扛麦子的低端人口，哪里能知道天降伟人的志向呢？习近平咧开嘴，背过身不再理会他们。<br>\n<br>\n好气啊好气啊，哼！别看你们今天闹得欢，帐都是记在那的！不过皇帝的生活会是什么样子呢？是不是跟毛主席一样天天抗日？皇帝挑麦子一定用的是金扁担吧？全天下的麦子都是他家的，想吃多少吃多少，吃也吃不完罢。<br>\n<br>\n当皇帝真幸福，习近平暗暗许下心愿，等我以后发达了，怎么也得先当几年皇帝爽一把再来推进什么民主化。<br>\n<br>\n<br>\n<br>\n<b>1982</b><b>年</b><br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n终于被平反，习仲勋托了好多层关系，才给自己智商不太高的儿子弄到河北正定，当县委书记。<br>\n<br>\n正是在那里，习近平有幸得到了一名长者的指点，从此逆天改命，习得独门秘法“加速主义”，为自己后世的伟业打下了基础。<br>\n<br>\n而那位长者，正是——李锐。<br>\n<br>\n习近平听说父亲的好友李锐来了正定，专门跑去他下榻的酒店请教。没想到李锐两次都避而不见，让他白跑一趟。于是第三次习近平提前派人将酒店封锁了，不准李锐出门。李锐终于被习近平的诚心感动了，答应跟他一起<s>喝红茶，晒太阳</s>谈笑风生，传授他一点人生的经验。<br>\n<br>\n于是，习近平小心翼翼的表达了自己要实现“民主”的愿景。<br>\n<br>\n李锐大吃一惊，没想到自己面前这个长得跟包子似的年轻人，居然是个闷声发大财的反骨仔，自己实在是太小看他了。<br>\n<br>\n“那么，先辈的意见呢？”<br>\n<br>\n李锐迟疑了一下。<br>\n<br>\n“这个……西方现在有一个新兴的理论，叫做加速主义……”<br>\n<br>\n“加速主义？”<br>\n<br>\n“所谓毛病不改，积恶成习。恶习不除，是没有江来的。如果一个政权已经彻底腐败，病入膏肓，就索性最后助推一把，加速他的崩解，为新赤序让位。”<br>\n<br>\n习近平默不作声。<br>\n<br>\n“举个例子，这个加速主义嘛，现在已经被应用在我们的邻居老大哥苏联身上了。你看他们经济跟坨屎一样，基本的民生都无法保障，大街上全是饿死的低端人口，当局强硬高压，还没人能批判政府。关键还要做大国梦，所有资源都拿来搞军备，强行跟美国争霸。军队再多又怎么样？人民都快饿死了，迟早要起来搞事。我看不出十年，苏联必定垮台。”<br>\n<br>\n“嗯，有道理。”习近平点点头，“那么李老，该怎么把这门加速主义应用到我国的国情上来呢？”<br>\n<br>\n李锐长叹一口气。<br>\n<br>\n“都怪邓矮子那个裱糊匠，本来文革就把中国搞得乌烟瘴气，共产党气数已尽，就差最后一口气了。等四人帮再闹得欢一点，政权土崩瓦解，重新建立联邦政府就是水到渠成的事了。他倒好，上来就把四人帮拉了清单，现在还搞什么改革开放，其实就是走资本主义道路，给中共强行续命。搞到现在民主宪政遥遥无期，真是功亏一篑。”<br>\n<br>\n“是很可惜，就真的一点办法都没有了么？”<br>\n<br>\n习近平其实一句也没听懂，但因为怕李锐又骂他水平低，还是装作惋惜的样子。<br>\n<br>\n“办法倒是有，但是要有耐心，要等。”<br>\n<br>\n“我愿意等，李老请明示。”<br>\n<br>\n“你最大的问题就是水平太低，但马克思主义讲辩证法，所以这其实也是你最大的优势。因为大家都觉得你没有威胁，没人会注意到你，这个时候你就可以悄悄的做一些微小的工作，然后一下子搞出来一个大新闻，让他们大吃一精。”<br>\n<br>\n“至少要等到邓小平死了，然后我利用自己的影响力，运作一些关系，想办法把你突到中央去，到时候里应外合，我们一起加速，掀翻这个小池塘！”<br>\n<br>\n“好，那我该怎么做呢？”习近平兴奋起来。<br>\n<br>\n“简单得很，现在嘛，你看到那个叫毛新宇的智障了没有？你就装成跟他差不多就行了。然后我去放烟幕，逢人就说，没想到这个人文化水平这么低，简直就是小学生水平。久而久之，让高层逐渐麻屁大意。等他们哪天权力争夺白热化了，谁也不服谁，这时就需要找一个跟两方都没什么关系的傀儡上台，才能让各方妥协。到时候呢，我幕后再推波助澜一下，你的机会就很大了。”<br>\n<br>\n说到这里，李锐叹了口气。<br>\n<br>\n“就是委屈了你，明明有如此胸怀，却要装成一个弱智的样子。等日后中共解体实现了民主，说不定还会遭到清算，这条路九死一生，你要考虑清楚。”<br>\n<br>\n“不怕，为了民主大义，我个人受点艰难困艰艰困难艰苦算什么？民主进程不是一朝一夕的事，也许需要通过几代人的努力，但是山再高，往上攀，<s>今后都得拉清单</s>总能登顶。功成不必在我，我在必定加速！”<br>\n<br>\n“好！就是要有这种精神！”<br>\n<br>\n李锐抚掌大笑，赞许的看着眼前这个后生，对他越来越是中意。<br>\n<br>\n“那么我们尽快开展工作，我先调动一些关系，把你调到福建去发展，在那边做一些微小的政绩，日后才有机会往中央走。记住，千万要伪装自己，不要锋芒太露，枪打出头鸟。”<br>\n<br>\n习近平一个哆嗦，下意识的夹紧了双腿。<br>\n<br>\n<br>\n<br>\n从那时起，习近平就时常暗中与李锐保持联系，商议加速大计。可他没想到，正所谓运气好不出事，一出事那就倒大霉。自己的一时疏忽大意，竟险些酿成大祸，还让自己付出了惨痛的代价。<br>\n<br>\n<br>\n<br>\n<b>1989</b><b>年</b><br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n一切按李锐的计划，习近平被调到福建，经赖昌星介绍，还娶了奸夫所指，欲求不满的彭丽媛，生活过得异常苦闷。<br>\n<br>\n这个时候，震惊中外的64事件爆发，当局派出军队血腥清场，事后更全国搜捕漏网之鱼。机缘巧合之下，习近平的命运，与一个叫穆芸的学生领袖短暂的交叉了。<br>\n<br>\n当时任宁德地委书记的习近平，伙同他的好友赖昌星，利用职务便利，一起安排了穆芸与他的丈夫余又德的出逃路线。<br>\n<br>\n为了躲避中共党羽的抓捕，习近平让穆芸与余又德躲在他家暂避风头。两个向往民主的年轻人惺惺相惜，说不尽的共同语言。<br>\n<br>\n他们白天探讨民主制度在中国的可行性，晚上一起研究声乐有几种唱法，短短几天，竟摩擦出了炽烈的火花。<br>\n<br>\n禁忌的爱最是诱惑，两人把持不住，终于通商宽衣，鱼水交融。<br>\n<br>\n欢愉之际，习近平问穆芸说：“我们恐怕一辈子要走不同的道路，我会沿着父辈的道路继续从政，你可能会流落天下反对我们共产党。既然我们注定要成为敌人，你为何还有那么大干劲来做爱？”<br>\n<br>\n穆芸回答说：“我与你做爱心里就是这么一句话，干死你们共产党！这样就很爽。”<br>\n<br>\n习近平大笑起来，将穆芸狠狠压在身下说：“那我就干死你这个反革命！”两人又是一轮疯狂大战。<br>\n<br>\n事毕，想到自己明天还要日从北京回来，不知道这次又给自己带回来多少顶帽子的彭丽媛，习近平内心不由得一阵凄苦。<br>\n<br>\n<br>\n<br>\n直到多年后，习近平每每回味起这事，心中总是百感交集，说不出的感慨。<br>\n<br>\n穆芸啊，唉！穆芸！<br>\n<br>\n我好想告诉你，我们的目标是一致的，都在为推翻这个腐烂的政权而努力。<br>\n<br>\n可惜，我一句话也不能说。<br>\n<br>\n我必须要隐忍！<br>\n<br>\n我别无选择，只能在这个暗流涌动的政府中保全自己。<br>\n<br>\n这个秘密，也许会伴随我终生！<br>\n<br>\n这，是我作为一尊，注定要承担的代价。<br>\n<br>\n这，是强者的孤独！<br>\n<br>\n我当年留不住玲玲，我也注定留不住你。<br>\n<br>\n啊穆芸，你是那样的豪放，充满了青春的气息，<s>沼气</s>朝气蓬勃。<br>\n<br>\n你会不会因为我是共产党的走狗而看轻我？<br>\n<br>\n这不是我！这不是真的我！<br>\n<br>\n但你却永远都不会知道。<br>\n<br>\n余又德那个废物配不上你，可惜我没有能够早一点遇见你。<br>\n<br>\n无论如何，我都期待着，与你在自由的阳光下重新相见那天！<br>\n<br>\n你呢？可不可以，你也会偶尔，想起我？<br>\n<br>\n<br>\n<br>\n<b>1998</b><b>年</b><br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n“头上三尺有神明，一定要有敬畏之心。”<br>\n<br>\n“别看你今天闹得欢，小心啊今后拉清单。”<br>\n<br>\n习近平曾感慨万千的告诫他的手下。而这些人生经验，都来自于永远埋藏在他心里的那个秘密。<br>\n<br>\n这都得从98年那个肃杀的深秋开始说起……<br>\n<br>\n<br>\n<br>\n“近平啊，哥哥来看你了，还给你带了你最喜欢的庆丰包子。咦，这小子跑哪去了？”<br>\n<br>\n久未谋面的大哥习正宁突然出现在习近平的办公室里，而习近平却不知道去了哪。<br>\n<br>\n于是习正宁就在习近平的办公室里面等他回来，他四下打量着习近平的办公室。<br>\n<br>\n自从穆芸离开，习近平就对女人心灰意冷，失去了性趣。同时因为青年时期受父亲习仲勋影响，习近平越来越沉迷哲♂学，办公室竟也布置成了DDF的地♂牢风格。墙和地板被漆成黑红相间，窗户装上了铁栅栏，墙上悬挂着比利王，Van等著名哲♂学家的巨幅工笔画。一排铁栏杆在办公室里隔出一个小隔间，里面摆着一张小床和各种SM刑具。办公桌上摆满了精甚的筋肉兄贵手办，栩栩如生。就连习近平坐的椅子也是带束♂缚功能的专用座椅。坐在上面的习正宁不由感觉燥热难当，气氛变得蕉♂灼起来。<br>\n<a href=\"https://i.imgur.com/ZzWhDz0.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/ZzWhDz0.png\" alt=\"https://i.imgur.com/ZzWhDz0.png\" style=\"max-width:100%\"></a><br>\n<br>\n“嗯，这是什么书？比利♂王传奇？没想到弟弟现在文化水平这么高，都能看懂这种哲♂学著作了。”<br>\n<br>\n习正宁拿起书准备打发一下时间，没想到一封信从里面掉了出来。<br>\n<br>\n“咦，李锐叔叔还给近平写信？为什么？都不给我写。”<br>\n<br>\n嫉妒加上强烈的好奇心让习正宁忍不住拆开信封，偷看起来。<br>\n<br>\n一口气读下来，习正宁惊出一身冷汗，只感到背脊阵阵发凉。<br>\n<br>\n“这……这……这逆贼竟然阴谋推翻我党，想不到李锐叔叔也是个叛徒，不行我要赶紧报告中央！”<br>\n<br>\n习正宁“噌”一下站起来，却发现习近平不知道什么时候起，已经站在了门口。<br>\n<br>\n“大哥，你都发现了。”<br>\n<br>\n习近平的语气异常平静。<br>\n<br>\n“没想到啊没想到，党和政府那么用心栽培你，你！反党叛国！你还有党性没有！”<br>\n<br>\n习正宁暴跳起来，指着习近平的鼻子怒斥到。<br>\n<br>\n习近平并不争辩，他知道说什么也没有用，自己这个大哥中毒太深，深信中共洗脑的那一套，早就从粉红变成了深红，已经救不回来了。<br>\n<br>\n“大哥，你既然都知道了，那我别无选择，不要怪我。”<br>\n<br>\n习近平面色凝重，缓缓从袖口滑出针管。<br>\n<br>\n这针管是李锐派人专门从美国带回来的，里面是可以引起心脏骤停的神经毒素。他天天都带在身上，正是为了应对今天这样的情景。<br>\n<br>\n从一开始，他就已经抱定了义无反顾，大义灭亲的决心！<br>\n<br>\n习正宁大惊，立刻从盛怒转为恐惧。他知道自己身材瘦弱，不是这个牛肉马皮的弟弟对手。他环顾四周，窗户都被栅栏封死掉，唯一的出口已经被习近平巨熊一样的身躯堵上了。<br>\n<br>\n冷汗从习正宁额头渗出，他转身扑向办公桌上的电话。然而身躯庞大的习近平却像鬼魅一样灵活，瞬间切近了他身边，左手环过来，手臂死死锁住了习正宁的脖子。<br>\n<a href=\"https://i.imgur.com/NJb0pJt.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/NJb0pJt.png\" alt=\"https://i.imgur.com/NJb0pJt.png\" style=\"max-width:100%\"></a><br>\n<br>\n习正宁脸涨得绯红，青筋暴起，他挣扎着发出“呃……呀……”这种无意义的声音，拼命的伸手想去抓电话，却被习近平牢牢控制住，动弹不得。<br>\n<br>\n“哗啦……”习正宁的手在桌上扫过，杂志，文件，兄贵手办纷纷被扫落到地上。<br>\n<br>\n“哥，你放弃罢，你知道我能扛两百斤的，你越挣扎，只会加重你的痛苦。”<br>\n<br>\n“逆贼……绝不能……啊……”<br>\n<br>\n习正宁被习近平卡着脖子提了起来，双脚在空中乱蹬。大脑缺氧之下，他的意识已经渐渐模糊……<br>\n<br>\n终于，习近平狠下心来，突开习正宁的裤子，把针管里的药水打进了习正宁的A♂ss里。<br>\n<br>\n习正宁渐渐停止挣扎，瘫软在地上没了生气。习近平抹了一下头上的汗水，拿起电话，拨通了一个号码。<br>\n<br>\n几分钟后，几个带着墨镜的黑衣人出现在他办公室。<br>\n<br>\n习近平指着地上的习正宁说：“你们赶紧把他送回海南，千万不要被别人发现了。记住，伪装成心脏病的样子。”<br>\n<br>\n习近平又交代了几句善后事宜，为首的黑衣人也不答话，轻轻的一点头。几个人用带来的毯子熟练的将习正宁裹了起来，待到天黑无人，偷偷送出了政府大楼。留下来一个黑衣人，将办公室清扫得干干净净，习正宁留下的指纹头发，哪怕是最细小的皮屑，全部给清理掉了。<br>\n<br>\n习正宁给弟弟买的庆丰包子，也被黑衣人带走，最后扔进了焚化炉。<br>\n<br>\n<br>\n<br>\n是夜，中南海皇家娱乐城。<br>\n<br>\n一向滴酒不沾的习近平，独自在里面喝得大醉。<br>\n<br>\n他独自坐着，像一个孤独的战士，周围轻歌曼舞，灯红酒绿，与他却没有关联。<br>\n<br>\n脸上毫无波澜，但他的内心却在嘶吼，却在狂喊。<br>\n<br>\n<s>嗯，啊啊啊啊啊啊啊啊啊啊啊啊啊啊！！！</s><br>\n<br>\n大哥，对不起！是我亲手害死了你，我不奢求你会原谅我！<br>\n<br>\n但是，我相信，就算在九泉之下，当你看到中国变得民主富强，可也会为我这个弟弟，感到哪怕丝毫的欣慰？<br>\n<br>\n太多了！我为这个国家，我为民族，我为民主付出的已经太多了！<br>\n<br>\n这个腐败的国家，这些麻木的人民！他们真的值得吗？<br>\n<br>\n然而那又如何？到现在这一步了，我还有得选吗？<br>\n<br>\n没有！<br>\n<br>\n没有！<br>\n<br>\n没有！<br>\n<br>\n我，也只有我！注定要实现父亲和李锐叔叔等一众先辈的夙愿！<br>\n<br>\n加速不是请客吃饭，贯彻加速主义，是会触及太多人的利益的。<br>\n<br>\n但我已经有思想准备了！<br>\n<br>\n就算众叛亲离，就算被当作中华民族的罪人，就算将生化武器播撒到全世界，就算背负上千万亿条血债，被膜蛤小将放到网上乳，被拉清单，被捆起来扔进历史的沼气池里，终不能改变我的初心！<br>\n<br>\n<br>\n<br>\n<b>我！将无我！</b><br>\n<br>\n<b>不负！</b><br>\n<br>\n<b>人民！</b><br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>2007</b><b>年</b><br>\n<br>\n<b>&nbsp;</b><br>\n<br>\nTime flies very fast.<br>\n<br>\n终于，习近平的秘密计划进入了最后的阶段。多年的处心积虑，忍辱负重，伪装成小学生的水平，挚爱无可挽留，亲人生死永隔，都是在为了如今而做准备。<br>\n<br>\n然而事到如今，还剩下最后一个隐患需要处理掉。<br>\n<br>\n这边，习近平拿起手机，通过重重加密的卫星线路，拨通了一个号码。<br>\n<br>\n“立军吗？我得到消息说，薄熙来可能会去重庆。到时候我看调动一些关系，把你调到重庆去当公安局长，你在那边机灵点，见机行事，知道吗？”<br>\n<br>\n“明白，我会想办法慢慢接近薄熙来的。首长请放心，立军坚决完成任务！”<br>\n<br>\n习近平放下手机，长舒一口气。紧绷的神经，稍微放松下来一些。<br>\n<br>\n政治局里，到处都有他的眼线。任何风吹草动都瞒不过他。<br>\n<br>\n就连很多民运组织甚至是法轮功，也已经被他的人渗透进了高层，随时准备配合他的计划，在海外发动宣传攻势。<br>\n<br>\n他从钱包里掏出一张泛黄的黑白照，上面是一个瘦削而英俊的青年，眉宇间英气毕露。热血和豪迈，似乎随时会从胶片里溢出来。<br>\n<a href=\"https://i.imgur.com/RHkiuWb.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/RHkiuWb.png\" alt=\"https://i.imgur.com/RHkiuWb.png\" style=\"max-width:100%\"></a><br>\n<br>\n习近平细细的看着照片出神。<br>\n<br>\n二哥，敢同恶鬼争高下的二哥啊！<br>\n<br>\n我曾经最崇拜的人。虽然我一直敬重你，仰慕你，可惜你现在已成了加速大业的最后一个障碍。<br>\n<br>\n民主的敌人就是我的敌人，你不要怪我心狠手辣，换做是你，你也会做同样的事。<br>\n<br>\n共产党就是弱肉强食的狼群，这里不讲同情，不讲人性，只讲生存，只讲究优胜劣汰的葱林法则。这一点，二哥你比我更清楚。<br>\n<br>\n你发起狠来能踢断亲爹三根肋骨，我为了掩盖秘密，连自己的亲哥哥都能杀。为了爬到权力的顶峰，还有什么是我们做不到的？<br>\n<br>\n没有！<br>\n<br>\n没有！<br>\n<br>\n没有！<br>\n<br>\n阶级斗争，本就是你死我活，这样的残酷！<br>\n<br>\n没了这种觉悟，我们谁也不可能爬到今天这个地位。<br>\n<br>\n对于你，我绝不会手软！<br>\n<br>\n而你会给我带来多大程度的麻烦呢？<br>\n<br>\n呵呵，千万不要让我失望啊！<br>\n<br>\n<br>\n<br>\n同年。<br>\n<br>\n习近平受到长者的召见，说有重要的事情需要当面传达。<br>\n<br>\n没错，正是那位长者——蛤三篇的创造者，膜法学派的创始者，改革开放的践行者，三个代表思想的提出者，邪教的粉碎者，政权的实际控制者，永生不老者，黑框眼镜的佩戴者，人生经验的持有者，那位姿势水平高过裤腰带的男人，各位蛤丝心中经久不衰的偶像——江泽民。<br>\n<br>\n习近平怀着忐忑不安的心情来到中南海。<br>\n<br>\n他的心紧张的跳动着，不仅在于担心这次又被长者怒斥姿势水平太低，关键在于每次朝见长者，自己的年龄，又会以肉眼可见的程度衰老下去一些。<br>\n<br>\n他伸手摸了摸自己的头发——那里面的每一根白发，都讲述着一小段与长者共同度过的时光，犹豫着轻轻敲了敲办公室的门。门外的警卫员一左一右，站得笔直。<br>\n<br>\n“进来！”<br>\n<br>\n声如蛙鸣，如雷贯耳。<br>\n<br>\n习近平轻声走进办公室，大气都不敢出。<br>\n<br>\n长者坐在沙发上，手里拿着一份<s>《日人民报》</s>《参考消息》，聚精会神的看，似乎没有注意到习近平。<br>\n<a href=\"https://i.imgur.com/SkioMtR.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/SkioMtR.png\" alt=\"https://i.imgur.com/SkioMtR.png\" style=\"max-width:100%\"></a><br>\n<br>\n他的精神，还是那样矍铄，甚至于看上去比上次见面更加年轻了。头发比年轻人还要油亮乌黑，整齐的梳在脑后，目光透过标志性的黑框眼镜射出，炯炯有神。<br>\n<br>\n沉默了一小会，习近平终于忍不住开口：“江主席，您，您说要见我？”<br>\n<br>\n尽管名义上，长者已不再是主席和总书记，可是稍微熟悉内幕的人都知道，外面那个颐使气指的面瘫，不过是一介傀儡而已。真正的核心权力，从来没有离开过这间办公室。<br>\n<br>\n长者轻轻点头，他的视线并没有离开报纸，甚至都没有用余光瞟习近平一眼。<br>\n<br>\n“中央已经决定了，你来当下一届总书记。”","date":"2021-01-05","agreeCount":19,"discussionCount":0}