{"type":"article","id":4679,"title":"晋平公新时带春秋特色封建主义古文注疏","uid":6579,"topics":[5,6,220,477,808,3327],"contents":"2020-01-06 原文，2020-01-08 更新<br>\n<br>\n<blockquote>却说孙行者跳在九霄，全了性命。见妖兵回转，不张旗号，已知众等遭擒。他却按下祥光，落在那东山顶上，咬牙恨怪物，滴泪想唐僧，仰面朝天望，悲嗟忽失声。叫道：「师父啊，你是那世里造下这迍邅难，今世里步步遇妖精？似这般苦楚难逃，怎生是好？」独自一个，嗟叹多时，复又宁神思虑，以心问心道：「<u><b>这妖魔不知是个什么搭包子</b></u>，那般装得许多物件？如今将天神、天将，许多人又都装进去了。我待求救于天，奈恐玉帝见怪。我记得有个北方真武，号曰荡魔天尊，他如今现在南赡部洲武当山上，等我去请他来搭救师父一难。」正是：仙道未成猿马散，心神无主五行枯。《西游记・妖邪假设小雷音　四众皆遭大厄难》</blockquote><br>\n「搭」，通「哒」，这是孫悟空在卖萌。<br>\n在这段故事里，孙悟空一行人遇到了一只包子精。包子精使用法宝【清单】把唐僧、八戒、沙僧和白马四众关进了【秦城监狱】。神通广大的包子精简直像头上三尺的神明一般，让七十二变、武功高強、火眼金睛、金刚不坏的孙悟空都大吃一精，心中顿时充满了颈喂之心。题目所谓「四众皆遭大厄难」，正是应验了「不要老侥幸，运气好不出事，哪一天你出了事那就倒大霉」的谚语。<br>\n<br>\n<blockquote>二十有八年，春，无冰。夏，卫石恶出奔晋。邾子来朝。秋，八月，大雩。仲孙羯如晋。<b><u>冬，齐庆丰来奔。</u></b>十有一月，公如楚。十有二月甲寅，天王崩。乙未，楚子昭卒。《春秋谷梁传・襄公二十八年》</blockquote><br>\n这段历史向我们昭示：庆丰走到哪里，哪里就会有死亡。<br>\n<br>\n<blockquote><u><b>世间小学者，不通古今。</b></u>必依小篆，是正书记。《颜氏家训・书证》</blockquote><br>\n这本书成书于周朝晋国时期。当时晋国的国君晋平公和欧阳询一样帅气，但是个小学生，作者以暗讽的方式嘲笑晋平公没文化却喜欢读书单。<br>\n小篆，指写着晋平公书单的稿子。<br>\n正书记，比副书记高一级，是晋平公给自己的一个荣誉称号。<br>\n<br>\n<blockquote>谨按其生平之事实文章，各拟考语，<b><u>另缮清单</u></b>，恭呈御览，伏乞皇上钦点名次。《儒林外史・神宗帝下诏旌贤　刘尚书奉旨承祭》</blockquote><br>\n本文作者详细描述了晋平公及其走狗的残虐。晋平公的大臣们搜罗反贼们的个人资讯，禀告给晋平公，然后晋平公便亲自钦点枪毙清单，亲自开枪。<br>\n<br>\n<blockquote>晋太史屠余见晋国之乱，<b><u>见晋平公之骄而无德义也</u></b>，以其国法归周。周威公见而问焉，曰：「天下之国，其孰先亡。」对曰：「晋先亡。」威公问其说。对曰：「臣不敢直言，示晋公以天妖，日月星辰之行多不当，曰：『是何能然？』示以人事多不义，百姓多怨，曰：『是何伤？』示以邻国不服，贤良不与，曰：『是何害？』是不知所以存，所以亡。故臣曰：『晋先亡。』」居三年，晋果亡。《说苑・权谋》</blockquote><br>\n作者概括出晋国末年，晋平公昏庸无能，晋国内忧外患的景况。最终晋国灭亡，晋平公也习死亡了（xswl）。<br>\n<br>\n<blockquote><b><u>息疫方殊庆，丰年已报祥。</u></b>应知郢上曲，高唱出东堂。《卷五百四十二・都堂试贡士日庆春雪》</blockquote><br>\n这首诗作于晋国末年。晋国当时刚爆发了一场疫情，在疫情平息后有值得庆祝的事，新的一年一片祥和喜庆。<br>\n「应知郢上曲」的「郢」音「硬」，在湖北，是楚国的都城。楚国是一个强大的境外势力，鼓吹民主、自由，一直敌对晋国，亡晋国之心不死。诗人在尾联表明自己勾结楚国境外势力的身分，而值得庆祝的事正是腐朽的晋国在楚共和国主义的帮助下灭亡，晋平公也成功驾崩。<br>\n东堂，古代灵堂、坟墓多在东面。人们高唱着歌喜悦地走出晋平公的灵堂。<br>\n<br>\n————————————————————<br>\n<br>\n2020-01-08 更新<br>\n<br>\n<blockquote>夫以少少之众，能立<b><u>大大之功</u></b>，唯君尔。《孔丛子・嘉言》</blockquote><br>\n很少的人立大大的功，指一尊晋平公立下<s>刁</s>大大的功。<br>\n<br>\n<blockquote>子夏为莒父宰，问政。子曰：「无欲速，无见小利。欲速则不达，见小利<b><u>大大事不成</u></b>。」《论语注疏・子路》</blockquote><br>\n晋平公在位的时候，有个不长眼的穷酸书生妄议中央，说晋平公老是加速，不仅会导致「我在必不成功」，而且还会引起晋国内卷、内循环，最后彻底崩溃，晋平公也会翠。（太史注：一尊贵为天子，定当长命万岁，圣上翠⋯⋯啊不，仙去之逆言，属实居心叵测、别有用心）这个臭老九还赞美楚国，散布楚国什么民主、自由的违背人伦常理、图谋违逆叛乱的言论，毫无道路、理论、制度、文化自信。晋平公听说此事后非常生气，下令对这个书生以「三妻四妾罪」、「非法办学罪」、「勾结外国或境外势力危害晋国安全罪」、「煽动颠覆晋国政权罪」、「随便说话罪」、「非法使用脑子罪」等数罪并罚，判处夹边沟监狱 451 年无期徒刑<s>并非（常）正常地躲猫猫死亡</s>。<br>\n<br>\n<blockquote>哲人卧病日，贱子泣玉年。常恐宝镜破，明月难再圆。<br>\n文字未改素，声容忽归玄。始知知音稀，千载一绝弦。<br>\n旧馆有遗琴，清风那复传。《全唐诗・卷三百八十一・哭秘书包大监》</blockquote><br>\n大监，即太监。包太监在晋平公在位的時候在晋国当太监，姓包，名未知。野史记载的坊间传言称，包太监全名是「包子奭」，「奭」音「屎」，但因为晋平公实际上是北方战斗民族的燕召公和晋平公的父亲晋<s>卓越功</s>寻公乱搞、同性繁殖所生的杂种，为避讳燕召公的名字「奭」，包太监的名字在所有公文和正史中被碾平。<br>\n包太监虽然丧失了生殖能力，（內史注：「和晋平公一样」字样不能写在此处）是个性无能，但是和晋平公一样重情重义。包太监的情人，也是他的秘书有一次重病在床，包太监便以感怀哀思之情作了这首诗。由于包太监受过阉割，雄性激素分泌过少，不像个男人。平时包太监虽然声音有些尖锐，但因为他读的都是御史写的圣旨的稿子，声音放慢一点，除了经常读错字也看不出毛病，但这首诗是他亲自写成，所以就像包子露了馅一样，读起来非常地女性化。<br>\n<br>\n————————————————————<br>\n<br>\n「让七十二变、武功高強、火眼金睛、金刚不坏的孙悟空都大吃一精」原作「让会天罡七十二变的孙悟空都大吃一精」，感謝<a href=\"https://mohu.rocks/people/%E5%A4%A9%E9%99%8D%E4%BC%9F%E4%BA%BA%E5%90%B8%E8%8C%8E%E7%93%B6\">天降伟人吸茎瓶</a>的<a href=\"https://mohu.rocks/article/item_id-33372\">指正</a>。<br>\n<br>\n上面這個例子是我姿勢水平不夠，突開註疏這個小池塘被噴得滿臉是糞。其他有些是故意惡搞胡說的，比如《儒林外史》是清朝小說，故事背景設定於明朝（洪武至萬曆好像），神宗帝指的是張居正新政、抽<s>煙喝酒燙頭</s>鴉片的明神宗，不是王安石變法的宋神宗，與春秋的晉平公更是毫無關係。「郢上」音「影上」而非「硬上」，額，也是惡搞嘛。《說苑》本身就有許多謬誤，屠餘當太史在晉平公去世至少五十八年後，是晉出公、西周威公的時候。《呂氏春秋・先識》作「圖法」《說苑》作「國法」，《呂氏春秋・先識》作「又示以<b><u>人事多不義</u></b>，百姓皆鬱怨」結果《說苑》搞成「示以<b><u>人事多義</u></b>，百姓多怨」，簡直是西漢文學的小學博士。<br>\n<br>\n「卓越功寻」的「卓越功」取「卓」的声母和「功」的韵母，四舍五入正好就是「中」，这不巧了吗这不是。<br>\n<br>\n靈感來源：《2047》，2020-01-06，「<a href=\"https://2047.name/t/10470\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">盘点中国古典文学中有辱华 / 辱包嫌疑的元素</a>」。","date":"2021-01-07","agreeCount":16,"discussionCount":0}