{"type":"article","id":4684,"title":"香港：白色恐怖蔓延至传媒界","uid":8251,"topics":[4629,4795,4847,4848,4849,4850,4851,4852,4853,4854],"contents":"<b>中国劳工论坛的原文连结：<a href=\"https://mohu.rocks/url/link/aHR0cHM6Ly9jaGluYXdvcmtlci5pbmZvL2NuLzIwMjAvMTIvMjUvMjU4MTIv\">https://chinaworker.info/cn/2020/12/27/25914/</a><br>\n</b><br>\n<br>\n中国劳工论坛的telegram连结：<a href=\"https://mohu.rocks/url/link/aHR0cHM6Ly90Lm1lL2NoaW5hd29ya2VySVNB\">https://t.me/chinaworkerISA</a><br>\n<br>\n中国劳工论坛的Twitter连结：<a href=\"https://www.mohu.rocks/url/link/aHR0cHM6Ly90d2l0dGVyLmNvbS9PY3RSZXZvbHV0aW9uMTc\">https://twitter.com/OctRevolution17</a><br>\n<br>\n<b>如果有兴趣订阅《社会主义者》杂志，可发电邮至：chinaworker.isa@gmail.com</b><br>\n<br>\n<b>团结抗争　捍卫新闻自由！</b><br>\n<br>\n<br>\n帕莎　社会主义行动<br>\n<br>\n在香港警察国安处进行810大搜捕，搜查《苹果日报》总部后，当局最近正式以欺诈及国安法“勾结外国势力”和“危害国家安全”罪起诉黎智英等人，并禁止其保释，政权正连环出击猛烈进攻新闻自由。自从北京在香港实施《港区国安法》以来，政府对民主运动以及抗争者进行了更严厉的打压。而这股白色恐怖浪潮，亦迅速蔓延至医疗界、教育界以及新闻传媒界。<br>\n<br>\n<a href=\"https://i.imgur.com/Aai5JOx.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/Aai5JOx.jpg\" alt=\"https://i.imgur.com/Aai5JOx.jpg\" style=\"max-width:100%\"></a><br>\n黎智英由两名惩教署人员押送上车前往法院（图源：德国之声）<br>\n<br>\n最近，有线电视出现大地震，意味着恐怖气氛已令媒体企业自我阉割。8月，4名亲建制人士“空降”成为新闻部高层，随即对部门进行大整顿，当时已经引起三分之二的新闻部员工联署表达不满。至12月初，公司以减省成本为由对新闻部进行裁员，更即时解雇负责调查报导节目《新闻刺针》的所有员工，共40多人。由于该节目过去多次进行批判性报导，包括对香港警方、政府和建制派提出质疑，此举引起新闻部全体员工不满，认为公司是打压新闻自由，犹如“党媒姓党”，其后有线中国组丶港闻组全部员工宣布集体辞职。<br>\n<br>\n至9月，警方更加直接改变记者的“定义”，由过往持有记者协会或摄记协会的会员，变成只承认政府新闻处所登记的传媒机构，变相由政府“发牌”。这代表大部分学生媒体、民间网媒，以及自由身记者将不被承认。去年香港抗争运动爆发，许多公民记者成立独立媒体，亲赴现场报导抗争运动和警察暴力，让事件真相能够不被当局审查下传达给香港乃至全世界的民众。<br>\n<br>\n显然，这只是当局限制媒体的第一步，未来有可能会像中国大陆一样，由政府统一发放记者证才可以进行采访。<br>\n<br>\n报复记者<br>\n<br>\n而到了11月，作为公营媒体的香港电台，其调查新闻节目《铿锵集》的编导蔡玉玲，被当局拘捕。案情指，其中一集《铿锵集》报导了去年抗争期间元朗黑社会袭击民众的“721事件”。当中节目就事件中接载白衣人的汽车，利用公开的车牌查册系统，调查车辆背后的车主，来揭露这些车主与事件的关系。警方却以有关查册并非交通用途，指控蔡玉玲“虚假陈述”罪。<br>\n<br>\n“元朗721事件”是去年抗争运动中其中一个非常敏感的事件，揭露出警察与黑社会指间的勾结。事后，警方公开指责媒体误报事件，以及抹黑警队。如今，更以荒谬的指控拘捕报导有关新闻的记者，完全是对记者的政治清算。<br>\n<br>\n一系列事件表明，当局正有意识、有计划地打压新闻自由，散播白色恐怖。今天珠海学院的新闻及传播系收生人数为零，可见新闻工作在青年眼中的前景极为黯淡。显然，当下议会与选举权双双被废，媒体监察是能对政权造成有效阻力的仅存途径，因而新闻自由被政权视为眼中钉。社会主义者捍卫新闻资讯自由，因为这是劳动大众获得事实真相的权利。不过，无线电视及有线电视的例子，证明捍卫新闻自由不能依靠私营媒体下的伪民主，也不能依靠个别“开明”的媒体老板。有线裁员的例子证明了财团为了利益可以一夜之间转向拥抱政权，配合执行打击新闻自由的政策。全球各地新闻媒体往往集中到不民主的强大垄断集团手中，因此我们也反对媒体的私有制。要知道，在台湾和西方“民主国家”中所谓的“媒体自由”名不副实，媒体往往被少数垄断集团控制，使资讯牢牢控制在财团手中。<br>\n<br>\n社会主义者支持新闻工作者组织战斗性工会，抵抗现时对传媒的攻击。我们主张公共拥有的、不由政府控制的自由媒体，并由媒体工作者与读者代表共同进行民主管理。我们主张人人可用的大众媒体，让整个社会将之用作一种沟通、表达艺术和文化的方式，需要极大的开放性和容纳不同的思想。要实现这一点，唯有通过一个民主管理的政府基金来支持自主的出版和媒体组织，让其充分反映不同的意见。","date":"2021-01-07","agreeCount":0,"discussionCount":0}