{"type":"article","id":4702,"title":"假语村言 黑屁小段子","uid":7549,"topics":[6],"contents":"写点黑屁小段子，野闻稗考，假语村言，聊供诸位一笑。<br>\n<br>\n某君好酒&nbsp;尝得青州从事&nbsp;系宫中旧赐也&nbsp;藏于窖中&nbsp;夜闻哭声&nbsp;启窖见一髑髅&nbsp;自言为鬼&nbsp;盖是岁大荒&nbsp;有司征粮不绝&nbsp;犹取粮酿酒&nbsp;中州饿毙者累累&nbsp;其中怨气难化&nbsp;凝于酒中&nbsp;&nbsp;经岁不散<br>\n<br>\n<br>\n苗人善蛊&nbsp;其杨氏一族犹善&nbsp;取男精于酒中&nbsp;施以咒法&nbsp;饮者皆慧&nbsp;可体察宇宙&nbsp;窥测天机&nbsp;苗人所谓大脑升级也<br>\n厉庙间&nbsp;上闻其术&nbsp;欲借蛊术&nbsp;使民恭顺&nbsp;令缇骑索家主某入京&nbsp;某以跃进时土法所炼铁锅一&nbsp;置太祖宝训数卷其中&nbsp;并尸油之火细煎&nbsp;其间诵咒文二十四字&nbsp;名之大锅焖&nbsp;及成&nbsp;撒书灰于空中&nbsp;凡吸入书灰者&nbsp;无论老少男女&nbsp;日夜翼赞&nbsp;行动如木偶&nbsp;上大喜&nbsp;阴令有司推行<br>\n上恐事泄&nbsp;又差兵士尽夷其族&nbsp;而某假天谴&nbsp;行貌疯癫&nbsp;竟免一死&nbsp;回乡环顾&nbsp;止残垣断壁&nbsp;新冢无算耳&nbsp;某大怆&nbsp;乃自号独人&nbsp;隐于山间&nbsp;世人莫知所终<br>\n<br>\n<br>\n余于书肆中得明人残书一页&nbsp;兹录于下<br>\n威宗时&nbsp;余为白谷孙公幕下&nbsp;孙公尝屯秦岭&nbsp;俟闯贼高迎祥部&nbsp;某日&nbsp;有山民告村间有熊怪&nbsp;滋扰地方竟岁餘也&nbsp;余与百户某共铳手十数人伏于村旁&nbsp;果见一熊&nbsp;体若小山&nbsp;肩负粮数石&nbsp;人立急走&nbsp;虽于山道&nbsp;迅如奔马&nbsp;余令铳手击之&nbsp;熊怪弃粮旋走&nbsp;追之不及&nbsp;遂沿其血至一洞中&nbsp;见其尸并草纸数编&nbsp;其上字迹拙劣&nbsp;白字尤多&nbsp;似为此怪所书&nbsp;读之亦不过蒙童涂鸦之作耳&nbsp;乃拾之而去&nbsp;甲申以来&nbsp;余辗转荆襄&nbsp;南都&nbsp;福京&nbsp;东宁&nbsp;家资具尽&nbsp;况此草纸也&nbsp;唯其中一谶诗至今记忆&nbsp;其曰&nbsp;万古混沌成我身&nbsp;封魔榜上笑封神&nbsp;如今偶困平阳犬&nbsp;三百年后再化人<br>\n<br>\n<br>\n武陵人李某&nbsp;自言前明崇祯时人也&nbsp;少好志怪之说&nbsp;素善张天师&nbsp;十七年&nbsp;流贼陷北都&nbsp;南北消息遂绝&nbsp;及绍宗立&nbsp;上召李某&nbsp;令其习某术&nbsp;以联络江北义军&nbsp;盖此术可语人于千里以外&nbsp;遂上龙虎山&nbsp;修习三百余载乃成&nbsp;出山方试之其语所能至者&nbsp;只汉地十八省也&nbsp;乌斯藏西域尚不能及&nbsp;更无论泰西诸国&nbsp;李某甚讶&nbsp;或曰&nbsp;无他&nbsp;盖防火长城耳<br>\n<br>\n<br>\n某地为本朝所辖已数十年矣&nbsp;刺史某氏为悦天颜&nbsp;勒碑以彰之&nbsp;碑成&nbsp;阴风怒号&nbsp;霪雨数日不绝&nbsp;余友能视鬼神&nbsp;会逢其间&nbsp;以为非天时之故&nbsp;遂往谒碑&nbsp;是时&nbsp;见有数十人哭号不绝&nbsp;衣衫褴褛&nbsp;孰视之&nbsp;乃前朝卫所兵服也&nbsp;为首者着二品武官服&nbsp;悬尚方剑一口&nbsp;遂晓其为鬼&nbsp;群鬼亦见余友&nbsp;言其为前朝将士&nbsp;为虏所杀&nbsp;幸为民众所殓&nbsp;后逢国变&nbsp;祭祀乃绝&nbsp;而棺木亦为乱民所毁&nbsp;寝兴不平已四十年有奇&nbsp;今见刺史勒碑&nbsp;遂知已不容于本朝&nbsp;是故泣涕&nbsp;余友亦戚戚&nbsp;因俱告之刺史&nbsp;刺史嗤之&nbsp;以棍棒逐出<br>\n<br>\n<br>\n有某朝太祖&nbsp;得国不正&nbsp;又兴土木&nbsp;修武备&nbsp;推新法&nbsp;死者以千万计&nbsp;时人甚苦之&nbsp;薨&nbsp;新皇甫立&nbsp;有道士语帝曰&nbsp;先皇为湘西尸王精气所化也&nbsp;所过之处&nbsp;白骨遍野&nbsp;血流漂橹&nbsp;今天怒人怨&nbsp;兼冤魂缭绕不得散&nbsp;恐国祚有危&nbsp;帝大怖&nbsp;问曰&nbsp;何如&nbsp;对曰&nbsp;君尝闻伍子胥鞭平王乎&nbsp;遂曝其尸于汉白玉上&nbsp;成火炽局&nbsp;刑其魂魄以焙烙&nbsp;兼以北都王气镇之&nbsp;盖恐其气散而至大疫&nbsp;国祚果盛&nbsp;隐隐有三代之象&nbsp;后有羽林郎奉召斫太学生数百&nbsp;尸首皆碎&nbsp;魂魄不得轮回&nbsp;至夜可闻鬼哭之声&nbsp;帝恐天怒&nbsp;乃自领不得入土之苦<br>\n<br>\n<br>\n樊某&nbsp;天琴老人曾孙也&nbsp;文庙间&nbsp;以贪没入狱&nbsp;大理寺卿以刑十年奏&nbsp;上曰&nbsp;此系诬告&nbsp;令释之 又谴中官以手札遗之&nbsp;其中略云&nbsp;卿祖父咏蛙词有&nbsp;折足为蟾&nbsp;无肠是蟹&nbsp;也夺东方锦袄披&nbsp;何年月&nbsp;化宋家杨戬&nbsp;骤踏凤池&nbsp;朕颇喜该句&nbsp;今日权当一谢耳<br>\n又文庙时某年&nbsp;广陵洪灾殊甚&nbsp;刺史某氏念钱王射潮事&nbsp;率标营五百&nbsp;以铳击潮&nbsp;潮少却&nbsp;见一大蟾于潮后&nbsp;鼓鸣水间&nbsp;高逾数尺&nbsp;其腹颇大&nbsp;通体纯白&nbsp;唯眼处全黑&nbsp;刺史乃亲驾战车&nbsp;以连珠弗朗机射其腹&nbsp;大蟾遁走&nbsp;洪峰亦退&nbsp;刺史乃以其事具奏&nbsp;请京营援剿以诛此精怪&nbsp;上留中未发&nbsp;次年&nbsp;该刺史以毁大祀亵神明坐贬<br>\n<br>\n<br>\n邕州王某&nbsp;少时尝患癔症&nbsp;自称太祖座下闯将&nbsp;每日必高诵太祖文章&nbsp;兴之所至&nbsp;甚至舞之蹈之&nbsp;又以太祖画像置之家中&nbsp;日夜供奉&nbsp;王某本诸生&nbsp;每试皆冠诸生之首&nbsp;师友皆称当入京师学堂&nbsp;自遭癔症&nbsp;时文算学全然不记&nbsp;父母深忧之&nbsp;初访四方名医&nbsp;尽不成&nbsp;又入名山寻和尚道士&nbsp;王某怒曰&nbsp;此四旧余孽&nbsp;当速去 并以拳脚加之&nbsp;凡上门之僧道&nbsp;无不鼻青脸肿&nbsp;吃痛狂呼&nbsp;夺路而去&nbsp;某教习闻此事&nbsp;谒其父母&nbsp;呼王某出见&nbsp;王某曰&nbsp;彼臭老九&nbsp;吾深悔当日除恶不尽&nbsp;贼子安敢再来耶&nbsp;教习但吓之曰&nbsp;韦将军来矣&nbsp;王某闻之&nbsp;脸色大恐&nbsp;冷汗涔涔&nbsp;手脚抽搐&nbsp;片刻癔症竟除<br>\n<br>\n<br>\n某君素有燕赵之风&nbsp;其于北都时&nbsp;与友饮于后海&nbsp;四更放散&nbsp;某自觉未兴尽&nbsp;遂独归&nbsp;沿路呼号放歌不止&nbsp;近宫门时见一女子&nbsp;曰&nbsp;先生何故扰人清梦耶&nbsp;某见其貌秀雅&nbsp;因醉欲狎戏之&nbsp;忽见其衣上血斑数处&nbsp;立灯旁而不见其影&nbsp;乃知是鬼&nbsp;转身疾奔而去&nbsp;次日大病&nbsp;数旬方愈","date":"2021-01-08","agreeCount":5,"discussionCount":0}