{"type":"article","id":4708,"title":"願習爺爺的溫暖，傳遞到香港每個孩子的身軀","uid":9298,"topics":[318],"contents":"https://www.thestandnews.com/politics/%E9%A1%98%E7%BF%92%E7%88%BA%E7%88%BA%E7%9A%84%E6%BA%AB%E6%9A%96-%E5%82%B3%E9%81%9E%E5%88%B0%E9%A6%99%E6%B8%AF%E6%AF%8F%E5%80%8B%E5%AD%A9%E5%AD%90%E7%9A%84%E8%BA%AB%E8%BB%80/<br>\n願習爺爺的溫暖，傳遞到香港每個孩子的身軀<br>\n<br>\n<center><a href=\"https://cdn.thestandnews.com/media/photos/cache/tele020copy_WrNB6_1200x0.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"></a><a href=\"https://cdn.thestandnews.com/media/photos/cache/tele020copy_WrNB6_1200x0.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://cdn.thestandnews.com/media/photos/cache/tele020copy_WrNB6_1200x0.png</a></center><br>\n聽說有位愛國太子女，謂要放棄兩代香港人，感動了中國；她最近又慨嘆特區教育局忽視國民教育，香港家長也不認識祖國，不懂教仔。政府檢視特區病情，自己永遠不會錯，祖國更永遠是偉大光明正確，只有教育界是永恆的錯。<br>\n<br>\n看看澳門的愛國教育，就是一國兩制成功的典範，<a href=\"https://www.facebook.com/RTHKVNEWS/videos/573510073441566/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">習爺爺握握手，中學生感動渾身溫暖</a>，習爺爺抱抱，更是神功護體，幸福感滿溢。國民教育真好，香港要緊貼新時代大趨勢，以澳門成就作榜樣；教育局可以考慮實施以下新猶，以示忠誠愛黨，並以培育戰狼為最終目標：<br>\n<br>\n<b>**</b><b>全體家長學生強制自願參加教育排毒營</b><br>\n<br>\n認識祖國震驚世界新發明，不如就在香港引入新疆嶺教育營體驗周，規定全部家長學生老師一律強制自願入營再教育，仿效新疆模式，學費全免，吃住亦免費，伙食標準比較高，可以餐餐海底撈。營內學習，每天培育愛國心，清除極端思想病毒，保障家庭和睦；體驗周完結時，每人電視錄影兼測謊，證實真心愛黨就畢業禮成，非常人道又文明。<br>\n<br>\n<b>**</b><b>推廣國旗黨旗習主席崇拜活動</b><br>\n<br>\n回到學校，扯國旗唱國旗增加到每日三次，當然遠遠不足夠，要學習國慶閱兵就算違反了國旗法，也要黨旗先行，加插每天扯黨旗的神聖儀式。早禱與小息前後誦經環節，不要再誦念玫瑰經心經，全港學校一律背誦基本法及更神聖的憲法。學校小聖堂亦要物盡其用，認識國情，學習縣鄉地方官新舉措，移去十字架或耶穌肖象，改掛偉大主席習近平畫象，讓學生從小便膜拜；緊記反覆念誦十戒第一戒：從了我以外，不可有別的神；並順道祝賀主席永續連任，爹親娘親不及習主席親，仙福永享，壽與天齊，萬歲萬歲萬萬歲，並於體育跑練習高舉雙臂，跪求習爺爺抱抱。<br>\n<br>\n<b>**</b><b>深刻認識「學校姓黨」新風尚</b><br>\n<br>\n愛黨教育要從學校章程根本改變，效法內地大學先進舉措，刪除西方思想毒瘤，校歌校訓中，一切「思想自由」、「堅守價值」、「民主管理」、「獨立辦學」等思想病毒一律移除，換上「堅持黨領導」、「用習近平思想武裝頭腦」等時尚綱領。同學也要深刻認識，愛國必然愛黨，現在解放軍「聽黨指揮」「公安姓黨」「央視姓黨」「大學姓黨」，黨國不分先進體系，領先全世界。<br>\n<br>\n<b>**</b><b>學習「誰大誰惡誰正確」之絕對真理</b><br>\n<br>\n課堂教育，要重新認識基本法，西環及北京法律精英巧妙運用澎湃創意，創作「全面管治權」新詞；行政長官選舉「三部曲」無中生有變「五部曲」，三等如五，締造數學新境界；人大常委集大權於一身，由制訂基本法、到修法、釋法、到擔當法官，甚至終審法院角色，充分體現「沒有真相，只有詮釋」之「誰大誰惡誰正確」的後現代權力觀。學生亦必須認識全國人大三千人開會，幾近無人投反對票，中國人永不割席的團結心值得欽敬。<br>\n<br>\n<b>**</b><b>好好裝備同學，迎接祖國交流的時代挑戰</b><br>\n<br>\n認識祖國，當然要參加交流團。由於年輕有罪，老師為免同學過關遭檢查抓去看守所體驗，離港前要做安全演習，徹底刪除手機內一切可疑相片、刪去一切社交媒體上反動言論，並註冊清白的新帳戶，以求順利過關，接受祖國祝福。所有參加遊學團的同學，家長必須簽署生死狀，表示明白學校不能保障學生們在看守所的住宿及飲食標準，一切交給國家。<br>\n<br>\n<b>**</b><b>體驗貼身關懷，享受言論自由</b><br>\n<br>\n祖國偉大又體貼，處處天眼，由酒店大堂到上廁所，關注你一舉一動，保障你人身安全。同學亦可以親身體驗社交媒體群組中，一人講話，全體誅連的新時代共同體力量。手機上的網站，由國家為你挑選，保障你的心靈健康。同學亦可深深感受到自由的寶貴，例如你能享有擁護國家的言論自由，若你想批評國家，也是可以的，你批評國家的自由受到保障，只不過沒有人能保障你批評之後的自由；你也的確有批評國家的自由，這是一次性的自由，請好好珍惜。<br>\n<br>\n<b>**</b><b>學習感恩，為高鐵流淚</b><br>\n<br>\n見識祖國繁榮昌盛，同學要學習「沒有祖國，香港早就玩完了！」的理論核彈，並深刻揣摩「香港人都是中國人」「香港是中國一部分」但中資銀行卻要炒掉香港人員工的辯證矛盾。交流團指定皇牌節目，當然是坐高鐵坐得高潮迭起的快感，建議用「高鐵行車好穩定水杯裏的水竟然沒有濺出來！」為題，舉行作文大賽。最高分的同學恭喜你，你有紅底傳媒老總們的水平，合資格參加初級戰狼訓練班。<br>\n<br>\n*** *** ***<br>\n<br>\n(本文原刊於《蘋果日報》專欄《無名字荒野》，<a href=\"https://aukalun.blogspot.com/2019/12/blog-post_19.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">此為加長版</a>)","date":"2021-01-10","agreeCount":7,"discussionCount":0}