{"type":"article","id":4713,"title":"农索寓言故事——池底之犬、包翁失妈、南馅北粪（扩展阅读）","uid":4834,"topics":[6,195,4429],"contents":"<center><b>池底之犬</b></center><br>\n<br>\n　　住在沼气池中的一只大犬对来自上海的巨蟾夸耀说：“我生活在这里真快乐呀！高兴时，就掀翻沼气池，游到梁家河里，尽情地玩耍。玩累了，就回到池中，岿（kuī）然不动，老死不相往来，舒舒服服地睡大觉。突开导气管时，粪水仅仅掩盖我的脸颊，轻轻地流到下巴；面包刚刚发霉，吃起来很舒适。看看周围的那些兔友呀、粉红呀、批小将呀，谁也没有我快乐。而且我独占一方沼气池，尽情地享受其中的乐趣，这样的生活真是美极了。您为什么不进来瞻（shàn）仰瞻仰呢！”<br>\n<br>\n　　巨蟾接受了大犬的邀请，准备到池里去看看，但它的左脚还没有跨进去，裤腰带已被沼气池的栏杆缠住了，只好慢慢地退回去，站在沼气池旁边给大犬讲述疯狂宇宙的奇观：“疯狂宇宙有多大呢？即使用扛着二百斤麦子走十里的距离来形容也表达不了它的壮阔，用比美国的华莱士还高的大山来比喻，也比不上它的深度。九八的时候，十天有九天下大雨，大水泛滥成灾，疯狂宇宙也不见被掀翻。不因时间的长短而改变，也不因雨量的多少而增减，生活在疯狂宇宙，那才真正是快乐呢！”<br>\n<br>\n　　大犬听了，吃惊得好半天也没有说出话来。它这才知道自己生活的地方是多么渺小。<br>\n<br>\n<br>\n<br>\n<center><b>包翁失妈</b></center><br>\n<br>\n　　有一个老头住在梁家河，人们叫他包翁。包翁善于改变历史的行程。<br>\n<br>\n　　有一天，包翁家的老妈齐心忽然跑到村外去了。邻居们为他丢失了亲妈而替他惋惜，都来安慰他，但包翁并不感到悲伤，说：“怎知道这不会成为一件好事呢？”<br>\n<br>\n　　过了一段时间，齐心自己跑了回来，并且还挺着一个大肚子。人们都来向他表示祝贺。<br>\n<br>\n　　包翁并不感到高兴，说：“谁知道这会不会带来灾祸呢？”<br>\n<br>\n　　包翁家里多了一个女儿，包翁亲自给她取名叫包明泽，她非常喜欢做爱，有一次大腿麻痹（pì）了，从薄瓜瓜身上跌下来，把他的第三条腿折断了，赔了好多钱。人们都来向他表示慰问。<br>\n<br>\n　　包翁说：“说不定这会变成福呢？”<br>\n<br>\n　　过了一年，燕国向蜀国发起进攻，薄瓜瓜的父亲薄熙来进了秦城监狱，和他们有关系的人十有八九杀的杀关的关，而包翁的女儿因为折过薄瓜瓜的第三条腿，父女得以洗清了嫌疑。<br>\n<br>\n　　所以说，福可以转化为祸，祸也可以转化为福。真是变化无穷，难以预测呀！<br>\n<br>\n<br>\n<br>\n<center><b>南馅北粪</b></center><br>\n<br>\n　　江子将要出使梁家河。萨格尔王得知这个消息后，对左右的太监说：“江泽民是扬州能言善辩的人，如今来到我村，我想羞辱他一番，大家看用什么办法好？”<br>\n<br>\n　　有个太监献计说：“他来了以后，请绑一个人从大王面前走过。大王问：‘他是哪里的人？’回答说：‘是扬州人。’大王再问：‘他犯了什么罪？’回答说：‘他犯了嫖娼的罪。’”萨格尔王觉得这个主意不错。<br>\n<br>\n　　江子来到梁家河，萨格尔王用庆轰（fōng）包子招待他。宾主正吃到兴头上，两名黑警三只手合力捆着一个人来到萨格尔王面前。<br>\n<br>\n　　萨格尔王故意问：“这捆着的是个什么人？”<br>\n<br>\n　　黑警回答：“是个扬州人。因为嫖娼犯了罪。”<br>\n<br>\n　　萨格尔王转过头来望着江子说：“扬州人生来就喜欢嫖娼吗？”<br>\n<br>\n　　江子离开座位，走到萨格尔王面前，回答说：“我听说，庆丰包子铺开在梁家河以南就卖露馅的包子，如果开在梁家河以北，就只卖喷粪的包子。露馅的包子和喷粪的包子，皮子差不多，但馅的味道却不一样。这是为什么呢？因为包子师傅的学历不同啊。现在捉到的这个人，生活在扬州的时候，并没有嫖娼的行为，来到梁家河以后却嫖娼起来，难道是因为梁家河的大王都是小学博士吗？”<br>\n<br>\n　　萨格尔王听了，恼羞成怒地指着江子说：“当然是因为梁家河的法律更容易将人判成嫖娼了！从今天开始你这个吃饱了没事干的蛤蟆也犯了嫖娼罪，关进秦城监狱！！”<br>\n<br>\n<br>\n<hr><br>\n<b>农索寓言故事系列（秦城大学出版社小学生课外读物书库）</b><br>\n<br>\n　　序言　<a href=\"https://mohu.rocks/article/4276\">金正恩种麦子</a><br>\n　　正如《金正恩种麦子》的故事所说，我们乳包人不能只是坐在家里，等待习主席开发新的名言名句。须知头上三尺有神明，可头上不会掉馅饼。我们只有自己撸起袖子、拿起笔，编写自己的金科律玉的乳包教科书，才能让乳包文化继续大步迈进！这本《农索寓言故事》就是秦城大学出版社少儿图书部的教师爷查阅各种书单后编纂而成的，希望能对乳包研究和教学作出一些贡献！<br>\n<br>\n　　第一单元　坡澜壮阔的传统文化<br>\n　　　第一课　<a href=\"https://mohu.rocks/article/4290\">滥饭充数</a><br>\n　　　第二课　<a href=\"https://mohu.rocks/article/4292\">梁熊技穷</a><br>\n　　　第三课　<a href=\"https://mohu.rocks/article/4364\">包公好猫</a><br>\n　　　第四课　<a href=\"https://mohu.rocks/article/4399\">指鹿为🐴</a><br>\n　　　扩展阅读　<a href=\"https://mohu.rocks/article/4713\">池底之犬、包翁失妈、南馅北粪</a>","date":"2021-01-11","agreeCount":23,"discussionCount":0}