{"type":"article","id":4734,"title":"梁家河往事：记铜锣湾书店梁家河分店拒绝出售《姨韭八四》、《美丽习奭界》、《动物衣庄》等书有感","uid":9314,"topics":[5,6,220,689,4455],"contents":"（全文一共有2806字，习近平真实学历以上的读者平均阅读时间为89.64秒，而习近平真实学历以下的读者平均阅读时间为114.514秒。习近平本人因为在表世界中有多重身分，单是在习近平xx说鼻祖影片《野兽先辈习近平说》中就介绍了北岛康介和长友佑都两个身分，所以阅读时间未定。）<br>\n<br>\n本人在2012年末，2013年初曾经在瑞典有幸拜访过与我祖籍同为浙江的同乡桂民海先生，他同样也是香港铜锣湾书店母公司的股东。他告诉我铜锣湾书店在陕西延安梁家河村也有一家分店，分店的位置十分隐蔽，就在村中一口沼气池下面，突开这个沼气池之后会出现一排向下的楼梯，往下走就到达了铜锣湾书店梁家河分店的内侧。他特别强调因为此地极其隐蔽，谷歌地图上都没有标注出该位置。<br>\n<br>\n桂先生又对我说该分店的店长名叫习近平，曾经就读于北京市扒衣学校，是一个来自富平的农逼，他因为父亲习仲鲟在文化大革命中被打成反革命分子而遭到泼鸡，所以以知青的身分从北京来到梁家河插队。他在村中为乡亲们突开了全村第一口沼气池，还通过自己海克力斯一样的臂力为村民们在十里山路上肩扛了一共几百多斤的麦子。但是即使他通过自己的努力得到了村民们的一致认可，在他那看似憨厚的两百斤身躯的包裹下，隐藏的是内心为父报仇的决心，是内心对这个破坏他家庭，使他虽然身为一个二十多岁的年轻人学历却依然只有小学的共产党的无比痛恨。<br>\n<br>\n桂先生又讲到，习近平发现在改革开放之后，从沿海地区能够最好地逃离共产中国，他便撸起袖子加油干，最终在1985年，当他32岁的时候担任了厦门市副市长。正是在这个时候，来自台湾的政府人员通过安插在厦门政府内的间谍，得知了习近平埋藏在心底最深处的愿望。习近平像抓住一根救命稻草一样紧紧地抓住了台湾，这个华人世界唯一的一处自由地区。在1985年到1987年之间，习近平多次秘密访问中华民国福建省金门县，双方在岛上达成协议，台湾会给习近平提供一切能够帮助他爬到中共的顶端定于一尊颐使气指所需要的东西，而习近平会通过历史进程和志我奋斗成为中共党魁，并且开始倒车加速，秉持着「功成不必在我」的人道主义精神，使整个中国都在那疯狂宇宙中遨游星瀚。习近平此后对中国沿海地区一直十分重视，认为这里是跳反中共粉红的前沿阵地，这也就是为什么他曾经在广东考察的时候说要「把汕头、湛江作为重要发展极，打造现代化沿海经济带」。值得一提的是他说这段话的时候完全是出自内心，竟然正确念出了他曾经一直不认识的「湛」字。习近平对这次经历非常惊奇，后来在他将秘书在他稿中写的「精湛细腻」错误念成「精甚细腻」之后，又坚定了自己一定要解体中共，完成这个他一直全心全意追求的信念的决心。<br>\n<br>\n这两年中因为习近平一直跟台湾政府有秘密接触，导致他在厦门副市长任上并没有做出太多政绩。一次他经朋友介绍与歌唱家彭丽媛相识，习近平满脑子想的却是怎么把福建省政府在大饥荒和文革中饿死、害死无数福建人的一些金科律玉的教科书交给台湾政府；以至于他一直心不在焉，一见到彭丽媛想的不是如何与她交流，而一心只想突开她的下体，与她一同通商宽衣，脱口而出：「声乐分几种唱法？」来应付彭丽媛，却反倒吸引了她对面前这位初中肄业直升清华的副市长的浓厚兴趣。自此之后习近平在厦门任上越来越力不从心，并且还要避免彭丽媛知道自己与台湾的秘密交易，最终导致他在任上尽管每日告诫自己「山再高，往上攀，总能登顶」，身体力行的却是「就不做了，睡大觉，第二天从新来过」，即使他时常鞭策自己「别看你今天闹得欢，小心啊今后拉清单」也无法避免自己的在副市长位置上的沉沦。这样的生活一直周而复始，致使他名声不佳，被组织调到福建宁德。<br>\n<br>\n来到宁德，习近平与台湾人员基本上断了联系，当时台湾还没有结束「动员戡乱时期」，一被调离金门附近与台湾人的交流就更困难了。习近平索性就放弃了跟台湾人的接触，试图通过自己的努力爬到中共金字塔的顶层。经过了艰难困艰艰困难艰苦的奋斗，他终于达成了自己的目标。同时他在清华大学在职研究生班深造的时候（大嘘），与当时还没有离开中国的桂民海产生接触，桂民海此时刚刚成为铜锣湾书店的股东。于是他便安排了店长林荣基和习近平的一次秘密会面，就在北京西城区的庆丰包子铺举行，两人点了六个猪肉大葱馅的包子，一碗炒肝，一份芥菜。习近平在这次会面中感受到了在民主世界薰陶了一百多年的香港人的热情，也深刻地感受到如果中国一日得不到民主，中国人一日就会永远落后于民主世界的华人。习近平对这次会面一直念念不忘，他上任后的那次包子铺之行，表面上来看是做做样子，实际上是他发自内心认为这次秘密会面对他的人生产生了非常重要的意义，所以要重温一下当年的感受。<br>\n<br>\n在会面中，林荣基建议习近平在中国大陆也开设一家铜锣湾书店，作为香港书店的分店，以便让大陆有意追求民主自由的人拜访。习近平将这家分店的地址开在了他曾经插队的地方梁家河，就在他亲自突开的沼气池下方。林荣基和桂民海对这个安排非常的满意。<br>\n<br>\n但是桂先生无奈地说道，习一尊自从担任中共中央总书记之后，很有可能马上就要担任军委主席和国家主席了，但是他的书店却越来越无心经营，看到这个中国民主阵地就要这么荒废，桂先生心中很是惋惜。我们往后又聊了一些中华民国总统马阴九和前任中共中央总书记胡紧掏不为人知的秘密♂故事，就从此分别了。<br>\n<br>\n<br>\n自此一行之后我光顾过很多次铜锣湾书店梁家河分店，但是很明显这里的员工工作都非常不上心。也是啊，毕竟老板不常参与书店运营了；但是一年过后，书店很明显少了很多书，就比如说标题里提到的三本反乌托邦作品，我问工作人员怎么回奭，他们&lt;mark&gt;支&lt;/mark&gt;&lt;mark&gt;支&lt;/mark&gt;吾吾地说是老板让他们下架的。直到2015年，铜锣湾书店香港总店正式停止运营，据说书店的查封是总加速师亲自指挥亲自部署的，此事一出所有人都说中共要加紧控制香港，香港的自由度可能会从此下降，而只有包括我在内的少数人才知道，铜锣湾书店香港分店的倒闭，完全是出于习皇帝的一己私利：他看到这家总店生意兴隆，自己的分店却人迹罕至——尽管这里有《共和国裡当司机》《小学博士》《重生之我是习近平》《农索寓言故事》等老少咸宜的乳包作品，分店却仍然门可罗雀——心生嫉妒才勒令铜锣湾书店停业的。林荣基和桂民海解释，是因为凡是想来你分店光顾的顾客都被沼气池突开的大粪喷了满脸所惊吓而走的；妒火正旺的习皇帝却根本不听林桂二人的解释，愤怒地将他们投进了监狱。<br>\n<br>\n虽然香港总店关闭了，我却至今也没再看到梁家河分店重新上架《姨韭八四》、《美丽习奭界》、《动物衣庄》三本书，可能是习近平彻底放弃这家分店了吧，想想也真是遗憾。<br>\n<br>\n图集：<br>\n1. 谁能想像得到在这口沼气池下方就是大陆民主的前沿阵地呢？并且这里的店员每天上班都有被突满脸粪的风险。<br>\n<a href=\"https://i.imgur.com/4W4SDzZ.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/4W4SDzZ.png\" alt=\"https://i.imgur.com/4W4SDzZ.png\" style=\"max-width:100%\"></a><br>\n<br>\n2. 习近平2013年重回庆丰包子铺，坐的座位正是他2004年与林荣基，桂民海二人秘密会面时坐的位置。<br>\n<a href=\"https://i.imgur.com/KMA997M.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/KMA997M.jpg\" alt=\"https://i.imgur.com/KMA997M.jpg\" style=\"max-width:100%\"></a><br>\n<br>\n3. 很多人不了解香港的铜锣湾书店停业的真正原因，只有少数人知道这和《习近平和他的六个情人》一书毫无关系。<a href=\"https://i.imgur.com/M5ra99B.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/M5ra99B.jpg\" alt=\"https://i.imgur.com/M5ra99B.jpg\" style=\"max-width:100%\"></a>","date":"2021-01-13","agreeCount":5,"discussionCount":0}