{"type":"article","id":4738,"title":"梁家河神话故事：习近平开天辟地","uid":9314,"topics":[5,6,220,689,4455],"contents":"很久很久以前，现在人们能够看到的那比美国的华莱四还要高的天空和比梁家河小学博士的学历还要低的大地还没有分开，广阔的疯狂宇宙那时只是如一个庆丰包子般渺小。<br>\n<br>\n人类的老祖宗习近平（确信），这个力大无穷的巨人，就孕育在这庆丰包子之中。<br>\n<br>\n他在包子中孕育着，成长着，不知睡了多少年的大觉。有一天，他突然醒过来，感到一阵恶臭扑鼻。<a href=\"https://mohu.rocks/article/4713\">现在人们已经知道</a>，习近平所在的庆丰包子正好在梁家河以北，所以这个包子是一个喷粪的包子。但是当时的习近平根本不知道这件事情，所以非常生气。<br>\n<br>\n愤怒的习近平不知道从哪里抓过来一把清理低端人口的大砍刀，撸起袖子朝着眼前的大粪用他那能够扛二百斤麦子的力量这么一挥，只听见一声隆隆巨响，装满大粪的庆丰包子被大砍刀突开，溅得整个疯狂宇宙都是粪。其中有些比较轻的粪，冉冉上升，变成天；另外有些重的粪，沉沉下降，变成地。当初还是如庆丰包子般渺小混沌的天地，就这样被习近平一砍刀给划分开来。<br>\n<br>\n天和地分开以后，习近平怕它们还要合拢，就头顶天，脚踏地，站在天地的当中，随着它们的变化而变化，尽管突开的天地溅得他满脸喷粪啊满脸是粪也依然不强自自强不息。天每天升高一丈，地每天加厚一丈，习近平的身子也变得越来越长。<br>\n<br>\n习近平的身子到底有多长呢？有人说是八千万里长。这力大无穷的巨人，好像那亨特拜登的大屌一样，岿（音kuī）然不动，坚定不移地撑在天和地的当中，不让它们有重归于沼气池的机会。<br>\n<br>\n他像个孤独战士（俄语：один&nbsp;боец）一样站在那里，做这种非常吃力的工作，又不知道经过了多少个百年未有之大便菊。到后来，天和地的构造似乎已经逐渐成形了，他同时身上已经被溅了很多粪了，并且脖子也被撑得越来越歪，实在需要休习休习，终于倒下了。<br>\n<br>\n就在这时候，他四周突然发生了很大的变化：他口里呼出的沼气变成风和云；他的声音幻化成头上三尺的神明，教导人类一定要有近维之心；他的一只眼睛变成太阳，另一只眼睛变成月亮；他的手足和身躯变成了中华大地；他的筋脉变成中华大地上颐使气指的教师爷，比如说老子庄子孔子孟子墨子孙子韩非子等；他的肌肉变成颐使气使的教师爷手中金科律玉的教科书，比如说诗经楚辞汉赋唐诗宋词元曲明清小说；他的血液变成坡涛汹涌的梁家河；他的头发变成天庭里的萨格尔王；他浑身的汗毛变成遍布世界各地的歪脖子树；他的牙齿、骨头、骨髓等，也都变成了供人类食用的米和面粉，人称「习米」。人们经常把它们做成面包类的食物拿去喂狗吃，其中一个叫做叼盘狗的品种尤其喜欢吃这种面包，吃二百个面包，十个小时它不停嘴的；就是那最没有用处的身上出的汗，也变成人们建造沼气池不可或缺的材料，只是因为年代过于久远功能不太稳定。当人们看到两边的水位在涨，就要小心了，因为此时这些习近平亲自出的汗一旦被突开就会溅得四周人群满脸全身都是粪，让他们体验习近平撑在天地之间时艰难困艰艰困难艰苦的感受。<br>\n<br>\n总之一句话：人类的老祖宗习近平，他用了他整个的身体使这新诞生的疯狂宇宙精甚而细腻。<br>\n<br>\n图集：<br>\n<br>\n1. 用习近平眼睛变成的太阳至今还在那疯狂宇宙中照耀着我们的地球。<br>\n<a href=\"https://i.imgur.com/lDJI1wY.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/lDJI1wY.png\" alt=\"https://i.imgur.com/lDJI1wY.png\" style=\"max-width:100%\"></a><br>\n<br>\n2. 后世的艺术家们为了歌颂习近平的伟大特意创作出绘画用来纪念他。<br>\n<a href=\"https://i.imgur.com/5hC31fc.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/5hC31fc.jpg\" alt=\"https://i.imgur.com/5hC31fc.jpg\" style=\"max-width:100%\"></a><br>\n<br>\n3. 蒋公传人韩总机韩国瑜也曾经模仿过描述习近平开天辟地时的场景。<br>\n<a href=\"https://i.imgur.com/0Atd98V.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/0Atd98V.jpg\" alt=\"https://i.imgur.com/0Atd98V.jpg\" style=\"max-width:100%\"></a>","date":"2021-01-13","agreeCount":2,"discussionCount":0}