{"type":"article","id":4745,"title":"斯大林谈古论今：make America communist again！","uid":9314,"topics":[1074,4892],"contents":"大家好，欢迎来到《斯大林谈古论今》，大家都好吗？现在是地狱时间膜斯科时区2021年1月14日1:20分，时间正值凌晨。在地狱里我的套房中，我听到列宁正在隔壁与北京时区的我的干儿子毛腊肉献祭的女人通商宽农；我还听到我的左膀右臂贝利亚在对面的房间与他从布加勒斯特时区的齐奥塞斯库手中夺来的男同性恋者van♂ 游戏，满足他在共产苏维埃压抑已久的deep♂dark♂fantasy♂。只有我一个人在自己套房中的水晶床上躺着，手放在胸前，直视着天花板，又开始了我新一期，总第8964期的podcast。<br>\n<br>\n不熟悉我的节目的听众可能不了解，地狱的大统领是由人间的美利坚合众国总统担任的。时间过得非常快，一晃我已经在地狱了度过了将近70多个年头了。想当年我担任苏维埃社会主义共和国联盟总书记的时候，屠杀无数无辜的苏联民众，我充分发挥了我最牵挂的马克思老人家的嘱托，坚决鼓励群众们互相检举，提醒他们不忘阶级斗争，涌现出了以帕夫利克·莫罗佐夫为首的一批共产小英雄。在这里我简单介绍一下这位小英雄的背景，他出身贫衣，从小投身于共产主义事业，在学校领导少年队，支持我斯大大的衣业集体化制度。 1932年，年仅13岁的帕夫利克向政治警察告发了他的父亲，罪名是勾结境外势力出售党和国家的文件；在小帕夫利克的努力下，其亲爹被判处10年有期徒刑，并且被投入劳改营随之被处决。不幸的是，我们可爱的小帕夫利克于同年9月3日被他的叔叔、祖父母和一位堂兄联手将其和弟弟杀害，令人深感痛心，我们怀念他。此后杀死小帕夫利克的凶手也被处决。帕夫利克和他的家人，谱写了一曲悲壮的共产主义史诗，生动地描述了苏维埃人民在共产主义统治下的迫真幸福生活。我斯大大在位的时候，短短十几年间就杀死了几十万无辜的苏维埃老百姓，但是仅仅屈居历史杀人魔头排行榜亚军——可是落后谁不好，恰恰落后于我的干儿子毛泽东——我对此一直十分心痛，好不容易等到毛泽东来到地狱的时候，他便像一只野狗一样跪在我的面前向我请罪，一边磕头一边扇自己耳光，哭着请求我原谅他在杀人魔头排行榜上超过了我的情况。毛泽东大闹地狱甚至惊动了地狱的工作人员，他们此时正在讨论到底应该把发动白色恐怖害死无数无辜台湾人的蒋中正，也就是我的一位远房干儿子，留在地狱还是送去天堂。一旁的蒋中正用鄙夷的眼光看着我面前的毛泽东，毛泽东也注意到了蒋中正，顿时表情十分愤怒；但我实在不想牵扯进这些支那（用词代表站方立场）人的鸡毛蒜皮之事，跟蒋中正草草点了一下头就拉着毛泽东走了。后来听说我的那位干儿子被滞留在隔离区域内，也就是他既去不了天堂也无法待在地狱。不过我跟这位远房干儿子感情并不深，所以他在1980年代后干什么我就不清楚了，现在到底在哪我也懒得知道。<br>\n<br>\n听到这里有听众可能会问了：斯大大，您杀了这么多人，心里就没有愧疚吗？我一听这样too simple，sometimes naïve的话就想酵：共产主义政权下杀死的人，能算死人吗？那是在我们建设共产乌托邦的「艰辛探索与建设成就」中必不可少的一步。我甚至可以说，我伟大的苏维埃之所以在1990年代变了天（话说地狱这里获取信息实在太不方便了，我知道东欧剧变还是我众多干儿子的子孙中的两位：齐奥塞斯库和昂纳克下地狱的时候告诉我的），就是因为杀的人不够多！要是我们像中华人民共和国一样杀死那么多人，那么还有百姓敢起来造反吗？在东欧剧变中，我们的军队恰恰保持了坠大限度的克制，没有辗平这些反革命分子，才导致了今天东欧基本上被全面西化的局面。当然我承认，我本人在建设社会主义强国苏联的过程中还是过于自私了，比如说我没有进一步把落后的习李尔字母改成拉丁字母，让我global communism的计划中道崩殂了；在这一点上，我的干儿子毛泽东就略胜我一筹，要知道在中国近几百年来，那些汉字都是用铅刻的，要重新修改非常不方便，但是毛泽东却有勇气大刀阔斧地改革汉字，并且把所有不同意的请举手的人都关进了劳改营。这样一个对外乖巧听话，对内心狠手辣的干儿子，谁能给我找出第二个？<br>\n<br>\n听到这里有听众可能又说了：斯大大，您今天的语气怎么这么欢快啊，像一个小学生读课文全篇一个字都没读错一样开心。那么这就是今天podcast的重点了。我之前说了，地狱的大统领由美国总统担任，而即将上任的这位大统领是我干儿子毛泽东的私生子，也就是现任中共中央总书记吸精瓶（中文我不太会说，我记得李鹏下地狱的时候告诉我的好像是这个名字）的一条忠犬，它的家庭与这位吸精瓶有很多秘密交易，我听说这位大统领的儿子还与吸总书记的亲生女儿吸明泽通商宽衣了呢！看到中国现在的共产主义事业蓬勃发展，本干爹非常的欣慰，要知道滥交和乱伦一向是共产主义社会必不可少的一部分。我当年的女儿也正是因为被我告知了她真实的身世（她是我和埃列娜·齐奥塞斯库的私生女，而埃列娜的丈夫齐奥塞斯库实际上是homo ，是我一直以来的性伴侣），才远走美利坚的。当年我亲自视察中华苏维埃共和国的共产党员武装保卫苏维埃的成果的时候，就每天跟中共中央送给我的十五六岁的小女孩儿在窑洞里面睡觉。她们这么紧，一捅就喷水，以至于到现在，我还想念她们，所以我对中国人在乱伦方面的成果一向非常满意（李鹏好像还告诉过我吸精瓶其实是毛泽东和他名义上的母亲的种，而他名义上的父亲吸仲鲟正是他同母异父的亲哥哥，其父则是他名义上的哥哥吸正宁）。话说这位新任大统领的名字叫做拜登，而前任大统领川普要被人弹劾了，所以他曾经亲自部署的人员现在正在撤离地狱。拜登几天前来到过地狱访问过我一次。他看到川普命令我睡的钢板床十分心痛，我和他共产兄弟的情谊顿时油然而生，一把就将他扑♂倒在床上。完事之后，拜登说这床铺了垫子依然太硬了，他说马上他就是美国总统了，明天就给我换一张水晶床，就像我在人间时一直想要的水晶棺一样。这样的话他以后继续跟我通商宽农就舒服多了。<br>\n<br>\n面对现在美国所处的全面偏左的境地，我高兴高兴除了高兴还是高兴，激动激动除了激动还是激动。难道我一直想要的global communism在我来到地狱六十八年之际终于要实现了吗？我知道如果美国走入共产主义了，其他欧美国家也会跟着全面倒车加速。我越想越兴奋，一股暖流像内射的感觉一样传遍了我的全身。马上拨打地狱快线呼叫拜登再跟我通商宽农一回。此时拜登正在他的地下室里与贺锦丽、儿子亨特拜登玩多人♂游戏。我打电话他都没接，结束过后拜登带着贺锦丽来到地狱（亨特拜登没有跟他爸爸，但是实际上是他的亲哥哥一起来，拜登秘密跟我说实际上他和亨特是同母异父的兄弟，英年早逝的儿子薄·拜登实际上才是亨特真正的父亲，他因为纵欲过度现在已经不在人世了。但是我至今也没在地狱里看到薄，可能是跟蒋中正一样去隔离区域了吧），摆出跟毛泽东一样的姿态向我请罪，我也欣然接受了。不过我看了贺锦丽觉得实在有点下不去屌，要拜登下次把裴洛西叫过来（听众们，要知道裴洛西的胸围绝对有G），拜登虽然脸色有点变化，但是面对共产主义野兽♂先辈的我的要求，还是接受了。现在拜登正在准备即位了，他告诉我在后年，也就是2023年的3月5日我死亡70周年的时候，他就会正式修宪称帝，担任美利坚社会主义共和国联盟第一任总书记，拥有无限连任的权力，奥巴马江担任美联唯一合法执政党民主共产党的名誉主席，而他们的大金主吸精瓶泽会担任美利坚摄政王。今天我特别选在凌晨1点20分这个时候开始广播，也是为了庆祝拜登会在地球时间华盛顿时区1月20日正式当选总统。地狱里的同♂志们，要知道拜登即位并修宪之后，我们的好日子就要到来了。对了，拜登还说他上任后会修改拉什莫尔山上的四个万恶的资本主义大脑袋，并改成我、吸精瓶、奥巴马和乔治佛洛伊德四人。我说我不太想跟黑人共享一座山峰。拜登顿时酵了酵，说傻逼都能看出来现在民主党对黑人的政策根本就是为了获取他们以及其他少数族裔和白左们的选票，并且举出来了他曾经说过的If you have a problem figuring out whether you're for me or Trump, then you ain't black的睾雅言论作为例子，一时间套房内外充满了快活的空气。<br>\n<br>\n今天的《斯大林谈古论今》到此为止，谢谢大家的收听。感谢「屠支大佐毛腊肉」送出的女红（fóng）卫乒（bīng）；感谢「金二胖」送出的半成品氢弹和原子弹；感谢「包烈日涅夫」送出的香吻一个；感谢「玉米晓夫」送出的玉米棒子。大家下期再见！","date":"2021-01-15","agreeCount":7,"discussionCount":0}