{"type":"article","id":4748,"title":"美国人终于学会抄作业了，习近平思想的先进性再一次得到证明","uid":5731,"topics":[124,220,318,2441,4025,4894],"contents":"200多年前，美国独立之初，华盛顿与美国的其他开国元勋们一起，将“保障言论自由”的条例写进了宪法第一修正案。<br>\n<br>\n200年后，这一过时的理念显然已经不再符合美国的国情。而更为先进的，是习近平思想指导下的言论审查，过滤系统。纵观2020，在世界诸国身陷新冠肺炎的泥潭中艰难困艰艰困难艰苦挣扎的时候，中国已经在习近平主席的带领下，岿（音kui）然不动，坚定不移，不仅在于实现了脱贫目标，关键在于实现了脱贫目标，在中国特色社会主义的康庄大道上<s>全面倒车</s>飞速疾驰。这是习近平思想领跑全球的重要证明，这是我国制度自信，文化自信的完美体现。<br>\n<br>\n试想一下，如果我国没有习近平思想指导下的审查系统：<br>\n<br>\n北京清理低端人口的谣言会不会在互联网上失控，一突开溅得每个网民满脸喷粪呐满脸是粪呢？<br>\n<br>\n香港反送中运动暴乱中，如果出现了大量攻击警察，声援废青的言论怎么办？<br>\n<br>\n武汉疫情的谣言会在第一时间内得到控制，并对当事人做出严肃处理吗？<br>\n<br>\n南方洪水的受害者会不会在网上发帖恶毒诋毁政府，抹黑祖国在抗洪事业中取得的伟大胜利，为境外反华势力递刀子？<br>\n<br>\n全国的低端人口不是就可以肆意上网喷粪，污染网络环境，造成中国还没有全面脱贫的假象了吗？<br>\n<br>\n董建华先生说，中国出了一个习近平是中国人民的福气，这在受国家管控的互联网上得到了很好的体现。精甚细腻的舔包文层出不穷，膜包作品百花齐放百家争鸣，人们尽情抒发着对伟大政府的讴歌，和对伟人习近平主席的<s>跪舔</s>崇敬之情。而反观美国的互联网，阴郁嘈杂，各种阴谋论，批判党和政府，甚至恶毒攻击国家领导人的言论占满了社交平台的版面，充满了负能量。孰优孰劣，高下立判。<br>\n<br>\n美国的网络巨头们，打着“言论自由”的旗号，长期奉行虚伪的双标系统。一方面他们粗暴干涉中国政府的言论权力，将腥滑射，日人民报，灌肠者网，环球屎报等为祖国唱赞歌的舔包媒体悉数控评，而对新蛤社，乳透社，大纪元等由低端人口组成的媒体长期恶意发布侮辱党和国家领导人的视频、言论却不加管控，放任自流。习近平主席以博大的胸怀，对这些抹黑，侮辱自己行为表示宽容和既往不咎，并指示国安、网警部门多次表达了与这些低端人口友好沟通的意愿，希望能得到他们的联系方式和个人资料，却被这些巨头以“保护个人隐私”为由，严辞拒绝。如今，美国网络的粪坑化，沼气池化，正是这些巨头作茧自缚的下场。<br>\n<br>\n<br>\n然而，亡羊补牢为时不晚，如今，美国人终于醒悟过来，开始抄袭中国在言论管制方面的“作业”。虽然中国的审查系统是经过几代领导人的努力才建设起来的，是受到知识产权保护的，但是习近平主席是一个大度的人，一个“无我”的人，一个乐于分享的人。他表示欢迎美国人幡然醒悟，摒弃落后过时的“言论自由”观念，发扬“东为西用，中为洋用”的精神，放心的抄，大胆的抄，将先进的言论管制系统应用到美国互联网的方方面面，不出几年，就将消灭美国网络上各种不和谐的音符，只剩下主旋律的声音在美国上空飘荡。<br>\n<br>\n最后，习近平主席还提议：美国现在的执政党叫做民主党。“民主”二字所代表的美国精神，在早期固然有他的重要意义。但在历史的进程中，“民主”显然已经不再符合美国国情；不再代表美国先进社会生产力的发展要求；不再代表美国先进文化的前进方向；不再代表美国最广大人民的根本利益。建议自己的好朋友拜登总统，将“民主党”改名为“独裁党”或者“专制党”，顺应历史潮流。<br>\n<br>\n纵观世界发展，<s>维尼迟早要完蛋</s>天下大势，浩浩汤汤，顺之者昌，逆之者亡。希望美国人民能早日认清形势放弃幻想，加入到由习近平主席亲自指挥，亲自领导的一带一路人类命运共同体中来，实现美利坚民族伟大复兴的美国梦，make America great again!<br>\n<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 文章来源：腥滑射<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 特约平论猿：包庆丰","date":"2021-01-16","agreeCount":6,"discussionCount":0}