{"type":"article","id":4758,"title":"中共笑话（改编自苏联笑话）（来自youtube墙国蛙蛤蛤频道下方留言区观众“王萨格尔”）","uid":9324,"topics":[7,220],"contents":"1 有一位人民群众不幸落到水里，他在水里振声高呼“救命啊！”，岸上没人施救<br>\n他又大喊“打倒共惨党！”，岸上任然没人施救<br>\n最后，他大喊“我是贫困人口！<br>\n很快啊，啪得一下，几个政府官员跳入水中，将他救出，将他消灭<br>\n2 维族人因为受不了中共压迫，决定派人刺杀“真的太伟大同志”，刺客准备在国宴上将他刺杀。宴席上，刺客为了不暴露自己，和人大代表们一起用餐<br>\n最后，他还是被发现并制服，他询问抓捕他的保镖，怎么看出来的。保镖答道:“就你一个人没吃猪肉大葱馅的庆丰包子<br>\n3 金三胖收到茅台后非常高兴，问太伟大同志，中国人民能不能喝到这样的酒。太伟大说:“人民都喝过，人大代表代替他们喝的<br>\n4 习大大回到寝宫，看见彭麻麻和阎维文睡在一起，生气地说:“iPhone12都出了，你们怎么还躺在这里，快去买！<br>\n5 习大大在重返梁家河的时候，脚底一滑，跌入了沼气池。好心的村民将他救出。习大大感激地说:“同志，请你不要告诉别人，我掉到了粪坑里<br>\n村民说:“也请你不要告诉别人，是我把你捞起来的<br>\n一旁的李克强对村民说:“也请你不要告诉别人，其实是我把他推下去的<br>\n6 一个美国人和小粉红闲聊。美国人说: “我们的国家是如此自由，人们想干什么就干什么。比如我最近甚至在华盛顿的白宫前撒尿，而谁都不管<br>\n小粉红说:“ 这算什么，我还在天安门广场上拉过屎呢!<br>\n美国人解释: “好吧，我承认，其实为保险起见，我观察左右没有人后，才尿<br>\n小粉红也承认: “其实我拉屎时，没脱裤子...<br>\n7 习大大访问美国，会见阿川，对他说:“你们美国居然允许卖淫嫖娼，真是太腐败了<br>\n阿川说:“给你一把枪，看见谁嫖娼就毙了谁<br>\n大大晚上蹲在妓院门口，一晚上就毙了三个人。第二天，纽约时报头版报道《三位中国大使在纽约街头被枪杀》<br>\n8 中国发行了印着习大大的邮票，但总是粘不上,一些人吐沫的方向不对,另一些人舔的方向不对<br>\n后来商家把他的头像印在厕纸上，卖得特别好<br>\n9 农村学校的老师对孩子们说: “在中国,每个人都吃得上战斧牛排,还能有漂亮的衣服;在中国,人们生活在漂亮的住宅里;在中国,所有的孩子都有许多玩具…<br>\n“我要!我要!我要去中国!<br>\n10 一个中国官员去朝鲜，参观了朝鲜官员的豪宅，询问他:“你为什么那么有钱？<br>\n朝鲜官员指着窗外说:“你看见那座桥了吗？我造他的时候，省了一点钱<br>\n一年后，朝鲜官员回访，拜访了中国官员的豪宅，感叹他怎么那么有钱<br>\n中国官员指着窗外说:“你看见那座桥吗？<br>\n朝鲜官员回答：“没看见<br>\n中国官员说:“现在你明白了吧<br>\n11 习大大晚上做梦，毛主席给他托梦对他说:“如果没有外部矛盾，就制造人民内部矛盾，让他们斗，人民就没空反对你了。<br>\n第二晚，邓主席给他托梦说:“如果有人搞集会，你就坦克开上街<br>\n第三晚，毛岸英烈士给他托梦说:“你如果真的为了中国人民着想，你去让厨子给你烧蛋炒饭<br>\n12 新中国成立前的中国人民只有饥饿和寒冷，习大大掌权后，人民不仅拥有饥饿和寒冷，还有对习主席的感激之情<br>\n13 习大大访问蒙古，对蒙古官员说:“你们是内陆国家，干嘛还设立海军?<br>\n蒙古官员回答说:“那你们不还有选举投票吗？<br>\n14 中南海接到一通电话:“你好，我找习近平<br>\n接线员回答：“你是谁？<br>\n“我是习近平的大学同学<br>\n“骗谁呢？习近平根本没有上过大学！<br>\n15 习近平在大会上做报告，原本二十分钟的讲话，他却说了近一个小时。“对不起，主席！”王岐山说:“我给了你三份演讲稿的复印稿<br>\n16 “习近平将被授予总加速师的称号<br>\n“如果他下次念稿没有错别字，我们还会授予他文学大师称号<br>\n17 问：想象习近平、政治局常委和他们的全体跟班都在太平洋的一艘船上。突然疯狂宇宙掀翻大海，船迅速沉没，谁会得救？<br>\n答：全体中国人民<br>\n18 小粉红对维族人说:“我们是一家人<br>\n维族人说:“我们也是<br>\n19 联合国要抓吸血鬼，并授予抓到的人联合国勋章。美国代表带来了蝙蝠，南非代表带来了蚊子，习大大什么都没带，结果被授予联合国勋章<br>\n20 习近平问王岐山:“中国怎么才能伟大复兴？<br>\n王岐山回答:“有两种可能，比较现实的是外星人光临地球，毁灭其他国家。科幻一点的是，靠我们自己完成<br>\n21 习近平在大会上发言:“中国已经实现了全面脱贫，全面小康<br>\n台下反贼说:“我刚刚从山村回来，那里的小孩只能吃洋芋<br>\n习近平没有理会继续说:“人均生产总值，突破八千万美元<br>\n反贼又说:“李克强说中国还有六亿人，月收入不到一千元<br>\n习近平大怒，“同志，你应该少出去看看，多读读报纸，比如《人民日报》，《环球时报》<br>\n22 在被遣送回国前，翻墙的小粉红和留在国外的朋友商定，为了提防当局的书信检察，要是一切都好的话，他就会给他们寄来照片，上面的人都是站着的，要是不好的话，就都坐着<br>\n不久，小粉红真的来照片了，上面的人都躺在袋子里<br>\n23 习近平在大会上宣布“华为已经制造出性能最好的芯片<br>\n台下的李小强问:“芯片在哪里呢？<br>\n第二天，习近平又开发布会表彰华为<br>\n台下的任大强问:“李小强在哪里呢？<br>\n24 一个打工人过年回家才挤上火车。当他终于上车之后，他擦了擦他的额头，说：“终于上来了，感谢老天爷！<br>\n乘务员说：“同志，你不能这么说。你必须说感谢伟大的习主席<br>\n“抱歉，同志。”打工人答道，“我就是个思想落后的打工人。我会从现在开始按你说的说<br>\n过了一会儿，他又问道：“抱歉同志，如果不让说老天爷，习主席死了，那我该怎么说？”<br>\n“好吧，到那时候你就可以说‘感谢老天爷’了！<br>\n25 习近平在非洲访问时，被当地食人族抓捕，要把他烤来吃。习近平问到:<br>\n“你们是集体主义吗？<br>\n“不是<br>\n“你们搞个人崇拜吗？<br>\n“不搞<br>\n“你们有阶级斗争吗？<br>\n“没有<br>\n“那我真的搞不懂，你们为什么这么残忍<br>\n26 习近平即将去武汉视察，他让画家给他画一副《习近平同志在武汉》。画家极不情愿，但只好画<br>\n画好后，中央的人来验收成果，看到画后大惊<br>\n画面上是一男一女在豪华的大床上极尽缠绵，窗外的风景是故宫<br>\n“这是什么？这女的是谁？！”高官愤怒的问<br>\n“彭麻麻。”画家答道<br>\n“男的呢？！<br>\n“阎维文。<br>\n“可习近平同志在哪里？<br>\n“习近平同志在武汉。”画家答道。<br>\n27 习大大派王小山去武汉，福建考察，顺便去一趟硅谷偷点芯片<br>\n“我到武汉啦！自由的武汉，习大大万岁！<br>\n“我到福建啦！自由的福建，习大大万岁！<br>\n“我到硅谷啦！硅谷万岁，自由的王小山！<br>\n28 习大大去新疆，一个维族大妈在街上看见了习大大，小声bb:“他长得好像我侄子<br>\n当地官员听到了说:“别胡说，那是真的太伟大习伟大，哦不，习大大<br>\n“他干了什么？<br>\n“他打跑了分裂分子<br>\n“那他能不能把住在我家里的党员也赶跑啊？<br>\n29 老师问学生:“你们想象中的中国是怎么样的一幅画<br>\n一个学生说:“中国是一辆红色法拉利，习大大坐在驾驶座上，挂倒挡，踩油门，奔向明天<br>\n一个学生说:“中国是一片大海，有风平浪静之时，也有疯狂宇宙之时<br>\n老师很不高兴，问龚小元<br>\n小元说:“中国是一间高科技的教室，美女老师穿着黑丝短裙给学生上课…<br>\n老师说:“很美的图画，接着说<br>\n“女学生坐在黑人留学生的腿上认真的帮他记笔记<br>\n30 习仲勋带着儿子搬到了北京，儿子在当地上小学<br>\n一天放学后，儿子高兴地对父亲说：“爸爸，同学们刚刚学到笔画，而我已经会写自己的名字了<br>\n“很棒，你可是习仲勋的儿子<br>\n“爸爸，他们只会数到10，而我能数到64<br>\n“很棒，你可是习仲勋的儿子<br>\n“爸爸，我发现我比他们高好多<br>\n“那当然了，孩子，你已经21岁了<br>\n31 一个维族人被关进集中营，另一个人问:“你要被教育几年啊？<br>\n“5年<br>\n“你干了什么事<br>\n”我什么也没干！<br>\n“撒谎，什么也没干的要教育十年<br>\n32 国庆阅兵，天安门前开过了装甲车，坦克，火箭炮，东风导弹等，队伍最后走来一批穿西装的人。<br>\n“他们是什么人?<br>\n“他们是外交部啊，他们的嘴炮可比原子弹还厉害呢！<br>\n33 “马云为什么被抓？<br>\n“因为他推行996福报<br>\n“难道习大大是为广大人民群众考虑吗？996真的太累了<br>\n“习大大想推行724，但是韭菜们已经习惯996了（724是24小时工作制，一周7天<br>\n34 习大大访问非洲，发现当地土著人JJ特别大，询问让JJ变大的秘诀，土著人告诉他，“你在使用前，要把JJ往床头上敲三下，就能变大<br>\n习大大回到家中，发现彭麻麻已经睡了，他脱下裤子，把JJ往床头“邦邦邦”敲了三下。彭麻麻半睡半醒地说：“非洲大使你来啦?<br>\n35 外国的童话和中国的童话有什么不同，外国的童话用“在很久很久以前”开头，中国的童话则是“在2020年底前”“未来五年内”“三十年之后<br>\n36 村里开大会讨论两个问题，修补鸡舍和帮助全体村民脱贫。在没有钱和材料可以修补鸡舍的情况下，村委会决定直接研究第二个问题<br>\n37 “如果你在酒吧里，边上的人唉声叹气，你该有何作为？<br>\n“立即阻止他的辱华行为！<br>\n38 一位得了艾尔兹海默症的老人站在房门口，看着自己手里空空的钱包，搞不清楚自己究竟是要去领低保还是领完回来了<br>\n39 习大大路过一个包子铺，老板好心地让他选一个包子走<br>\n习大大说:“可是这里只有一个露馅的包子<br>\n“我们选您的时候也是这样的<br>\n“以后就不用选了，我继续连任<br>\n40 习大大对王萨格尔说:“我知道你在传播我的笑话，你要停止这种行为，不然我就要把你拉清单<br>\n“为什么不能说笑话？<br>\n“因为我是中国人民伟大的导师，伟大的领袖！而你在污蔑我<br>\n“头上三尺有神明！我从没讲过这个笑话<br>\n41 习大大访问非洲，非洲人民夹道欢迎，道路两旁人山人海，习大大非常高兴，问非洲领导人为什么有那么多人<br>\n非洲领导人回答:“因为他们只要来欢迎你，政府就给他们发钱，反正都是你们撒的币<br>\n过了段时间，非洲领导人来到北京，发现万人空巷，都来迎接他，问习大大用了什么手段把全市的人都聚集起来<br>\n习大大回答:“只要谁不出来我就没收他的个人财产，然后送他去建设你们非洲<br>\n42 由于粮食短缺，习大大要求科学家把大粪改造成肉，过了几天，习大大去科学院视察，科学家说:“我们已经成功一半了<br>\n习大大顺手拿起一个包子，咬了一口说:“是什么进展?<br>\n“我们把大粪做成包子的馅，但是目前没有人愿意吃<br>\n43 习大大和几位官员在飞机上，要去非洲考察<br>\n栗战书拿出一张一百元，说:“不如我把这张100元丢下去，让捡到的人高兴高兴<br>\n韩正说:“那为什么不丢十张10元下去，让十个人高兴高兴<br>\n习大大说:“那干脆扔一百个一元，让一百个人高兴高兴<br>\n李小强说:“不如把你扔下去，让七十亿人高兴高兴<br>\n44 CCP和纳粹的区别？起码纳粹是把犹太人“骗”去集中营的<br>\n45 中南海爆发了病毒，领导人们被送进了医院。医院门口一大批记者焦急地等待。一会，一个医生走出来，大批记者围上去:<br>\n“习主席还有救吗？<br>\n医生摇头<br>\n“那栗战书和王沪宁他们呢？<br>\n医生摇头<br>\n“那谁还有救?<br>\n“中国有救啦！<br>\n46 有人在天安门前大喊:“习近平傻逼！<br>\n他被判了10年，2年是因为辱骂国家领导人，8年是泄露国家机密<br>\n后来律师为他辩护，刑期减到了2年，因为习近平是傻逼这种事情根本不是机密<br>\n47 金三胖来北京向习大大讨教独裁艺术，“我想学习你的洗脑术，怎么一边独揽朝政，一边不让人说闲话?<br>\n“胡说什么！我们有人大代表制度，而且中国人民团结在中国共产党的领导下，大家都过着非常满意的生活！<br>\n“对对对！我要学的就是这个思密达<br>\n48 在中共的统治下，中国一直处在悬崖边缘，感谢习大大，让中国迈出一大步<br>\n49 一个官员询问一个山村小孩“你的母亲是谁？<br>\n“伟大的中国共产党<br>\n“父亲呢？<br>\n“伟大的习大大<br>\n“好孩子，你长大后想成为什么样的人?<br>\n“孤儿<br>\n50 一个小孩问妈妈:“妈妈，毛主席好吗？<br>\n“好，非常好<br>\n“妈妈，邓主席好吗？<br>\n“坏，开着左转灯右转，非常坏<br>\n“妈妈，那江主席好吗？<br>\n“等他死了就知道了<br>\n“妈妈，那习主席好吗？<br>\n啪！啪！<br>\n“国保狙击手完成任务，请指示<br>\n51 毛邓习三位领导人坐在高铁上，突然高铁停了。毛主席说:“批斗火车司机！”火车没有动<br>\n邓主席说:“为火车司机平反！”火车没有动<br>\n习大大说:“火车司机应该学习一下我的思想！<br>\n高铁终于启动了，开始高速倒车<br>\n52 为了纪念钟南山在抗疫时期的贡献，国家决定为他立一座铜像，向民间征集设计。<br>\n入围的作品有：钟南山在火车上看教科书<br>\n钟南山在病房里颐使气指<br>\n钟南山在研究室里喝伊利<br>\n但是优胜奖是一个肥头大耳的穿着西装的男子给点头哈腰的钟南山套链子，标题为《习大大授予钟南山共和国勋章》<br>\n53 习大大组织了一场政治笑话大赛，并提供了以下奖品<br>\n三等奖：国家帮忙保管其所有个人财产<br>\n二等奖：国家在北京昌平区提供永久免费住房<br>\n一等奖：与国家初代领导人毛主席进行会晤<br>\n54 主持人在台上说：“请想要保护环境减少碳排放的人坐左边，想要大量发电发展工业的人请坐右边<br>\n台下有人说：“可是我又想要绿水青山，又想要保证我尽情用电<br>\n“哦，亲爱的习大大，请您快到主席台上来，观众席要拉闸啦<br>\n55 在2077年的中国，一个小孩问爷爷，什么是穷人？<br>\n爷爷说:“以前习大大还没有做主席前，老百姓吃不上米饭，用不起电，只能挨饿受冻，那就是穷人<br>\n小孩放下手中的洋芋说:“好的，爷爷，可米饭是什么?电又是什么？<br>\n56 习大大南巡，来到福建考察，当地官员为习大大鸣响礼炮。第一声响了，小孩问妈妈:“放炮干什么？<br>\n“因为习大大来了<br>\n接着第二声响，小孩又问:“怎么又一炮，刚没轰死他吗？<br>\n57 习大大开会说:“下周要做两件事，第一，我们要让全国一半以上的城市拉闸限电;第二，我们要把全国所有的毛主席铜像都刷成绿色<br>\n台下有个声音怯生生地问:“为什么要刷成绿色?<br>\n“很好，我就知道，大家对第一条没意见<br>\n58 -什么是最短的笑话？<br>\n-习大大<br>\n-什么是最长的笑话?<br>\n-习大大在大会上的每一次发言的合集<br>\n59 -习大大有做过什么贡献吗？<br>\n-嗯，他帮助中国解决了其他国家不存在的困难<br>\n-那他真的不算太糟糕<br>\n-然后他制造更多困难，然后声称为了发展，困难不可避免<br>\n60 三位历史学家坐在一起讨论谁是最伟大的领导人<br>\n“我投票赞成胡佛先生，”美国人说，“他尝试着教导我们美国人停止酗酒！<br>\n“那个没什么了不起！”俄国人接着说，“我选择斯大林，他尝试教我们俄国人不要吃饭<br>\n“还是我们习大大了不起。”中国学家说，“他尝试教我们不要出生<br>\n61 如果你把手放在长沙写字楼的空调的暖气下面会发生什么？<br>\n空调会说,“同志，你的手真是太暖和了<br>\n62 一个杜美霜丈夫问杜美霜，“要吃包子吗？<br>\n杜美霜举起左手<br>\n“要战斧牛排吗？<br>\n杜美霜举起右手。<br>\n“要飞天茅台吗？<br>\n杜美霜站起来热烈鼓掌<br>\n63 一个美国记者在发布会上问习大大，“你怎么看待拜登？<br>\n习大大说:“拜登是谁？<br>\n发布会结束后，华春莹对习大大说:“习大大，您真的太伟大了，这么巧妙地回答，掩盖我们买通拜登的事实。这下美国佬就老实了<br>\n习大大问:“美国是啥？<br>\n65 我个人最喜欢上一条笑话<br>\n66 一个司机开车不小心撞死一头猪，他马上去最近的农舍说明情况。养猪的农户很客气，不仅不要他赔钱，还给他递烟，请他吃饭，最后还带他嫖一把<br>\n司机回去后，跟朋友说了发生的一切。朋友说:“你是怎么解释的?<br>\n司机说:“没什么，我就说我是习大大的司机，刚刚撞死你一头猪<br>\n67 一个英国人,一个法国人,一个小粉红谈论什么是世界上最幸福的事<br>\n英国人说，“最幸福的事情就是冬天晚上回家，穿着羊毛裤坐在壁炉前面<br>\n法国人说，“你们英国人就是古板，最幸福的事情是和一个金发女郎一起去地中海度假，然后我们好和好散<br>\n小粉红说，最幸福的事情就是半夜有国保来敲门，开门后说：“蛙蛤蛤，你涉嫌辱华，跟我们走一趟<br>\n“你弄错了，蛙蛤蛤连在隔壁<br>\n当晚，国保来敲小粉红的门，小粉红开门。<br>\n国保对他说:“蛙蛤蛤，你涉嫌辱华，跟我们走一趟<br>\n小粉红大笑，说:“同志，你们搞错了，蛙蛤蛤在隔壁<br>\n“放心，进了局里，我们会有方法让你承认你就是蛙蛤蛤的<br>\n68 上帝说:“要有光<br>\n庆丰帝说:“不行，要拉闸限电<br>\n--出自《圣经》（人民日报出版社译制发行）<br>\n69 “美国是世界第一大经济体吗？<br>\n“是的，但习主席是最伟大的<br>\n“北欧的福利制度是世界上最好的吗？<br>\n“是的，但习主席是最伟大的<br>\n70 习大大问李克强:“有可能在日本建成社会主义吗？<br>\n李克强说:“是可能的，但是日本人招你惹你了?<br>\n71最后做一道题目:一个贫困人口，清华毕业的国家主席和蛙蛤蛤在华为总部，华为的芯片被人偷了，请问是谁做的？<br>\n進入華為的三人，窮人動手去偷晶片，指使他的是那個清華小學生。<br>\n但哇蛤蛤早就看穿一切，在第一時間早就得手了！<br>\n然而誰也沒有得到好處，因為大家都知道，華為生產的晶片，只能送到資源回收廠！<br>\n72一个大陆人和一个英国人和一个香港人见面了<br>\n香港人表示，自己近期正在抗议香港的言论管制<br>\n“什么是管制？”英国人问<br>\n“什么是言论？”大陆人问<br>\n73习近平总书记视察梁家河村。村支书向习近平抱怨猪崽要死。习近平表示：“这没什么，交给我吧。”习近平带回小猪弄了一周眼看不行了小猪要死掉了，于是大清早把小猪放在婴儿车里要丢掉，不巧碰上了李克强，李克强笑着说：总书记同志，这么早就出来啦！习近平神色慌张的说：哦，可不是嘛，我的小孙子闹得不行，带出来透透气。李克强走到婴儿车前看了一眼说：哦，多好的孩子，长的真像他爷爷<br>\n74有个大学生修的大学物理临考了，不会写，于是向学校举报了他的教授，理由是教授传播西方思想<br>\n75问：美国的计算机是世界上最好的吗？<br>\n答：不清楚。但可以肯定的是中国的芯片是世界最大的<br>\n76问：如果取消互联网防火墙你怎么办？<br>\n答：立刻注销全部外网帐号以免被喷死<br>\n77我非常担忧，”王沪宁说，“如果巴拿马文件披露，习总书记的工作效率会不会因此受到影响<br>\n“没关系的，习总书记根本不认识什么巴拿马文件<br>\n78 -在中国，好党员和坏党员有什么区别?<br>\n-好党员先建设国家，再贪污剩下的资金，坏党员先贪污，再用剩下的钱建设国家<br>\n-那习大大呢？<br>\n-他不需要钱，他只负责破坏建设<br>\n79 中信早年间发明了一部电话，可以打给天堂和地狱。当时还在福建做省委书记的习中中得知此事，去找中信要电话<br>\n当晚习中中决定打电话给毛巨巨，讨教治国方法。他先打给天堂，天堂说没有这个人，就挂了<br>\n然后他打给地狱，那头接起来说“我是地狱的最高领导人，帮你转接毛巨巨”。习中中就这样和毛巨巨进行了长达几个小时亲切友好的交流<br>\n几天后，中信寄来了账单，打去天堂的要收费100元，打给地狱的只有5毛。习中中就问中信怎么回事，中信负责人说,“打给天堂的是国际长途，打给地狱的算市内<br>\n多年以后，习中中变成了习大大，他想打给毛巨巨，告诉他这个好消息，当他播完地狱的电话号码后，他卧室和办公室的电话还有手机都响了<br>\n80 习大大去看话剧，话剧在表演《梁家河的日子》，内容是反应习大大上山下乡的故事。<br>\n演出到一半，习大大把负责人叫到身边问，“那个扮我的演员怎么满脸是粪?<br>\n负责人很害怕，小声地问“要不我们让他把脸洗了?<br>\n习大大说：“好的，枪毙之前洗一下<br>\n81 小男孩问爷爷，“这个国产的疫苗安全吗？<br>\n爷爷笑着拍了拍孩子头说：“当然啦<br>\n孩子说：“那就好，我们学校都打了<br>\n爷爷又笑着拍了拍孩子的第二个头<br>\n82 习大大对王岐山说：“听说《习近平谈治国理政》卖得很不错，改天你去帮我拿一本，我亲自读一读<br>\n“好的，主席<br>\n“噢，等一下，你可能还要念给我听<br>\n83 小朋友去农村玩，看见猪圈里有头猪在拱屎吃。小朋友指着猪问妈妈，那是什么?<br>\n妈妈说：“它经常出现在故事里，它还给我们提供吃的<br>\n小朋友对猪鞠了一躬说：“习近平爷爷，原来您长这样啊<br>\n妈妈一把捂住小朋友的嘴，说：“别瞎说，那是猪，它拱的才是习爷爷","date":"2021-01-17","agreeCount":1,"discussionCount":0}