{"type":"article","id":4765,"title":"Quora派乐迪：如果中国官方肺炎死亡数字达到美国数字","uid":8269,"topics":[2655],"contents":"“China rethinks autocracy as deaths pass 400,000”<br>\n<br>\n<a href=\"https://qph.fs.quoracdn.net/main-qimg-2e60cda61e215da00571058da4e2dce6\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://qph.fs.quoracdn.net/main-qimg-2e60cda61e215da00571058da4e2dce6</a><br>\n<blockquote>As the official tally of Covid-19 dead surpasses 400,000 in China, critics are questioning whether there were those who died whom the authorities left out.<br>\n</blockquote><br>\n(Johnny Western, Beijing correspondent, with reporting from Han Jian and Gong Zhi)<br>\n<br>\nIn yet another grim milestone and embarrassment for China’s communist leaders, the number of deaths on the Chinese mainland from the coronavirus pandemic is reported to have surpassed 400,000, with the total number of cases nationwide surpassing the 24 million mark.<br>\n<br>\nThe record high number of cases has prompted Chinese from all walks of life to question the government’s narrative that there are, in fact, 24 million infected and 400,000 dead, and that authoritarianism is the best remedy for dealing with public health crises.<br>\n<br>\nAnnouncing the new numbers during a press conference, Chinese officials denied that their actions to combat the coronavirus, blasted by critics as inadequate and ineffective, contributed to the unprecedented number of lives affected and lost.<br>\n<br>\n“Mandating citizens to wear masks, cracking down on large gatherings, and locking entire cities down were never necessary,” a government spokesperson said, before claiming that China has a high number of cases and deaths only because it has done “more testing” compared to other countries.<br>\n<br>\n“Even though we have a large aggregate number of positive cases, the number of cases and deaths per capita is very low, because China has a very large population,” the spokesperson said.<br>\n<br>\nBut critics and experts are crying foul, saying that the situation in China could have been avoided if the authorities had taken the right steps.<br>\n<br>\nThey point to neighboring Hong Kong, which has only over 9,000 cases and 160 deaths, owing to the former British colony's regard for human hygiene and the civic awareness of its residents. In democratic Taiwan, over 800 have been tested positive and seven died.<br>\n<br>\nThis could have been China if the Chinese Communist Party, led by strongman Xi Jinping, was accountable to the people, according to Alex Smith, professor at Western University and author of&nbsp;The Struggle For Freedom in the Asia-Pacific.<br>\n<br>\n“The problem with the party is that for the past several decades, it has prioritized economic development over everything else, including human well-being,” Smith said.<br>\n<br>\n“And that is because nothing — including human well-being — is on the ballot in China.”<br>\n<br>\nThe coronavirus pandemic has grown to become the biggest crisis China’s leaders have faced since the bloody crackdown in Tiananmen Square in 1989, but Mr. Xi, who has ruled for eight years straight, is not showing signs of letting up.<br>\n<br>\nSources say Mr. Xi at a meeting behind closed doors denied any responsibility for the coronavirus pandemic, blaming Europe and the United States for spreading it to China in the first place. The Chinese Foreign Ministry echoed this belief shared by many in Beijing.<br>\n<br>\n“This is the Spain virus,” said spokesperson Zhao Lijian. “If Spain did not give it to us, we wouldn’t have to deal with it.”<br>\n<br>\nDespite Chinese officials’ attempts to absolve themselves, a growing number of citizens in China are leading the charge to call them out.<br>\n<br>\n“Fighting the virus with Chinese characteristics,” mocked Zi You, an independent journalist who has documented the government’s failure to contain Covid-19 in Wuhan, the original epicenter of the outbreak.<br>\n<br>\n“To stop this human tragedy, we need to return power to the people,” Zi said in an interview over the phone.<br>\n<br>\n“They shut cities down in Italy. They shut cities down in France, and the UK. Why can’t they do that here?” Zi said. “These countries respect human rights, that’s why they told their people to stay home. Why can’t our government do that to us here?”<br>\n<br>\nThe interview was abruptly cut off after that.<br>\n<br>\nAnother independent journalist, Min Zhu, said “certainly more than 400,000 died,” substantiating claims from the International community that the Chinese government had engaged in a cover-up.<br>\n<br>\n“How can it be that the situation is so out of control, but we can believe the party when it says 400,000 or so people died?” Min said. That interview was also cut off.<br>\n<br>\nOutside of China, experts say that while the Communist Party can try to keep itself afloat as more people die from the pandemic, its hold on power is already compromised to a point of no return.<br>\n<br>\nHuman rights activists are concerned that the virus may have already wiped out China’s persecuted Uyghur Muslim minority, millions of whom have been held at secret “re-education” camps and were forced to undergo forced labor in the restive Xinjiang province. The virus may have affected Tibetans and Mongolians as well.<br>\n<br>\n“We don’t even know if there are 56 ethnic groups in China anymore,” said Ling Chang, China director of Watch Human Rights. “If the leaked reports of Muslims not being admitted into hospitals to receive treatment for the coronavirus are true, then there is only one group left, and that is the majority.<br>\n<br>\n“This is 21st-century cultural genocide and biological warfare.”<br>\n<br>\nBrian Johnson, senior East Asia fellow at the Occidental Security Institute, compared the Chinese government’s mishandling of the virus to slavery in pre-19th century America.<br>\n<br>\n“This will go down in history as an original sin of the CCP, something that will undermine the party’s right to rule, if not in the short run then the long run,” he said.<br>\n<br>\n“Imagine an alternative universe where China kept the number of cases low relative to the rest of the world, especially the United States. There is no question that it would not have received any bad press. Anti-Chinese sentiment would disappear.”<br>\n<br>\n<br>\n<br>\n<a href=\"https://qr.ae/pNm2uH\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">Quora链接</a>","date":"2021-01-18","agreeCount":0,"discussionCount":0}