{"type":"article","id":4768,"title":"台湾：“报复性罢免”下的右翼反扑与民粹攻势","uid":8251,"topics":[441,4901,4902,4903,4904,4905,4906,4907,4908,4909],"contents":"《社会主义者》杂志将会举行一场活动，讨论当今的阶级斗争并马克思主义理念。<br>\n<br>\n参与者将有机会与本地以至国际的马克思主义者讨论理念，为新一年的斗争作准备。<br>\n<br>\n如果你是一名社会主义，或者你支持工人阶级的斗争，相信会有兴趣。<br>\n<br>\n有兴趣者，请把你的联络方法发至以下邮箱，我们再安排人员向你解释详情。<br>\n<br>\n电邮：chinaworker.isa@gmail.com<br>\n<br>\n中国劳工论坛的原文连结：<a href=\"https://chinaworker.info/cn/2020/12/27/25933/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://chinaworker.info/cn/2020/12/27/25933/</a><br>\n<br>\n中国劳工论坛的telegram连结：<a href=\"https://t.me/chinaworkerISA\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://t.me/chinaworkerISA</a><br>\n<br>\n中国劳工论坛的Twitter连结：<a href=\"https://www.mohu.rocks/url/link/aHR0cHM6Ly90d2l0dGVyLmNvbS9PY3RSZXZvbHV0aW9uMTc\">https://twitter.com/OctRevolution17</a><br>\n<br>\n如果有兴趣订阅《社会主义者》杂志，可发电邮至：chinaworker.isa@gmail.com<br>\n<br>\n<br>\n<b>无论各地区的罢免案通过与否，都不会改变右翼罢免潮背后的制度性问题</b><br>\n<br>\n<br>\n<br>\n赤雨&nbsp; &nbsp;国际社会主义前进<br>\n<br>\n<br>\n2020年6月6号，群众民主抗争因为罢免韩国瑜而赶走了亲中共的右翼政客。韩国瑜担任高雄市长期间，其政治空话、亲财团与亲中共的色彩引发无数群众的愤怒，随后因香港民主抗争所引发的反中共独裁情绪，韩国瑜非但无法在总统选战获胜，更于大选后遭到罢黜。然而，泛绿势力将罢韩运动限制在选举轮替上，防止群众斗争进一步激进化。另一个亲财团政客陈其迈接任高雄市长，没有解决工人阶级的生活困境。<br>\n<br>\n<br>\n多个右翼势力不约而同在罢韩运动结束后，将矛头对准黄捷、陈柏惟、陈致中、林智鸿、王浩宇与刘世芳等反韩形象鲜明的泛绿民意代表。目前王浩宇的罢免案已经成立，陈致中、黄捷已进入查对程序，未来将进入最后的公投阶段。<br>\n<br>\n<br>\n<a href=\"https://chinaworker.info/wp-content/uploads/2020/12/CAN4NC5IQBFWVBORPVYQMUBTCY-1-300x225.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://chinaworker.info/wp-content/uploads/2020/12/CAN4NC5IQBFWVBORPVYQMUBTCY-1-300x225.jpg</a><br>\n<br>\n<br>\n这次报复性罢免并不是随机偶然的现象，而是政治分极化的结果。“韩流”的支持者多为受新自由主义冲击、不信任民进党且被韩国瑜的草根修辞吸引的基层群众。由于民进党的执政无法真正满足基层劳动者的需要，政局分极化最终迎来了更加尖锐的罢免浪潮。<br>\n<br>\n<br>\n国民党中常会于11月18日表示，将会进一步推动桃园、高雄的罢免运动。随着民进党强行进口莱猪所导致的执政满意度下滑，让士气低迷的国民党重新找到了政治破口来，企图挽救其摇摇欲坠的声望。从中常会的结果来看，国民党极有可能将罢免运动结合反对莱猪的公投，收割这场群众斗争的政治资本，并将其扭向右翼。<br>\n<br>\n<br>\n<b>非建制右翼攻势的诊断</b><br>\n<br>\n<br>\n国际社会主义前进反对蓝绿白的亲资政策，主张为工人阶级的出路而斗争。右翼民粹派聚焦在个别民代的反韩立场上，而不关注较深层的政治问题，可见他们发动罢免的目的与工人阶级的利益完全没有关系。另一方面，泛蓝的右翼政策不仅无助于解决任何的社会危机，还会强化新自由主义对劳工的剥削与打压，也让亲独裁势力有再崛起的机会。<br>\n<br>\n<br>\n与此同时，国际社会主义前进认为，工人和青年不应捍卫民进党及泛绿势力。他们自己需要为右翼民粹运动的罢免浪潮付上责任。民进党亲财团、开放莱猪进口以拉拢美国帝国主义的意图，使得右翼民粹派有更宽裕的空间对其发起攻击。除此之外，工人群众不应丝毫信任被罢免的民意代表。举例而言，王浩宇反工运、反环保的立场，显示出其绝非工人阶级的好战友。而陈致中作为陈水扁家族的第二代，其洗钱、海外赃款的权贵行为同样是可耻的。而带有进步形象的黄捷虽然有较多先进青年的政治声望，但仍非独立于蓝绿白之外的替代方案。<br>\n<br>\n<br>\n<b>真正的处方签</b><br>\n<br>\n<br>\n无论各地区的罢免案通过与否，都不会改变右翼罢免潮背后的制度性问题。即使民进党从报复性罢免潮安然脱身，但经济和社会危机只会不断为右翼民粹势力制造反扑机会。民粹主义可以表现为泛蓝的中华民族主义，在未来也可以表现为泛绿的台湾民族主义。<br>\n<br>\n<br>\n要想摆脱亲资政党恶性争权的泥沼，就只有建立一个下而上的群众性工人政党，才可以有组织地将工人群众的不满，引领到彻底反对资本主义的斗争上。工人政党不是服从资本主义选举游戏的投票机器，而是强调群众组织与运动、且供资本主义替代方案的抗争型政党。最重要的是，只有实现社会主义才能从根本上杜绝制造右翼民粹政客的土壤。","date":"2021-01-18","agreeCount":0,"discussionCount":0}