{"type":"article","id":4769,"title":"中国朱军性骚扰案新进展，#MeToo浪潮再激起","uid":8251,"topics":[283,294,4467,4789,4792,4911,4912,4913,4914],"contents":"《社会主义者》杂志将会举行一场活动，讨论当今的阶级斗争并马克思主义理念。<br>\n<br>\n参与者将有机会与本地以至国际的马克思主义者讨论理念，为新一年的斗争作准备。<br>\n<br>\n如果你是一名社会主义，或者你支持工人阶级的斗争，相信会有兴趣。<br>\n<br>\n有兴趣者，请把你的联络方法发至以下邮箱，我们再安排人员向你解释详情。<br>\n<br>\n电邮：chinaworker.isa@gmail.com<br>\n<br>\n中国劳工论坛的原文连结：<a href=\"https://chinaworker.info/cn/2020/12/24/25854/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://chinaworker.info/cn/2020/12/24/25854/</a><br>\n<br>\n中国劳工论坛的telegram连结：<a href=\"https://t.me/chinaworkerISA\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://t.me/chinaworkerISA</a><br>\n<br>\n中国劳工论坛的Twitter连结：<a href=\"https://www.mohu.rocks/url/link/aHR0cHM6Ly90d2l0dGVyLmNvbS9PY3RSZXZvbHV0aW9uMTc\">https://twitter.com/OctRevolution17</a><br>\n<br>\n如果有兴趣订阅《社会主义者》杂志，可发电邮至：chinaworker.isa@gmail.com<br>\n<br>\n<br>\n<b>对抗性骚扰不能依赖资产阶级的法院，而是需要群众斗争</b><br>\n<br>\n<br>\n马加烈　 中国劳工论坛<br>\n<br>\n<br>\n12月2日，北京市海淀区人民法院首次开庭审理朱军性骚扰案，此时距离这名中国中央电视台著名主持人被踢爆性骚扰实习生弦子（化名）已经过去两年多时间。由于在中国，性骚扰案件走入法庭审理阶段非常罕见，这一发生在6年前的案件可以说具有里程碑式的意义。<br>\n<br>\n<br>\n开庭首日，大约100人在法院外声援弦子，参与者以年轻人为主、有不少是男性。一些人举着#MeToo标语，还有部分支持者每人各举一个汉字，拼成“我们一起向历史要答案”的标语。庭外声援总体和平，但警方设法压制声援行动与媒体报导，警告支持者以后不得再举起标语，并设法驱赶前来的外国记者。<br>\n<br>\n<br>\n早在2018年7月26日，弦子在新浪微博通过其支持者徐超（一名NGO工作者）便公开发文指控，朱军在2014年接受作为实习生的弦子采访时，对她进行性骚扰，直到有他人进入时才中止。一天后，弦子接受《财新网》采访时提及，她在事发后第二天报警，然而警方吃案，并对弦子提出了警告，要求她考虑朱军的“正面影响力”，并派警员威胁其在武汉的家人。无论新浪微博相关话题，还是《财新网》报导，均在被广泛讨论、转发后被迅速删除。尔后，弦子被朱军以及北京公安施压，亦遭受陌生人电话恐吓。<br>\n<br>\n<br>\n直到同年10月25日，北京市海淀区人民法院开始受理朱军性骚扰案，但过了两年多的时间，案件才开庭审理，但审理未能对外公开，且朱军本人也未到庭。整个过程，反映出中共操控媒体和警方掩盖相关消息，而资产阶级的法庭对于案情不断拖延，是制度上合理化性骚扰的帮凶。<br>\n<br>\n<br>\n<b>二次伤害</b><br>\n<br>\n<br>\n在这两年多的时间里，朱军否认所有性骚扰指控，并反诉弦子和徐超侵犯其名誉权和造成精神伤害。更恶劣的是，朱军还谎称弦子有妄想症，为此弦子还被迫去做精神鉴定自证是“正常人”。朱军之所以到现在都还能逍遥法外，其性骚扰消息迅速被删，正是因为其背后有着中国中央电视台这个中共喉舌，以及他本人的司局级干部身份。正好在中国，性暴力问题最严重且隐藏最深的，是在中共这个官僚资产阶级体制内。<br>\n<br>\n<br>\n对于朱军案的报导管制，中共实际上有过短暂的放松。2018年8月底，之前在新浪微博被封锁的朱军性骚扰讯息突然被解禁，然而这一转变不过是因为中共高层担心封杀过死反而激起更大的群众愤怒、给政权制造麻烦，因此希望能够更“精致”管控。至于管控是收紧还是放松，则取决于中共当局在不同时期的需要。<br>\n<br>\n<br>\n像最近案件开庭审理，在海外广泛流传的声援照片在腾讯网等中国媒体就被撤下，而底下的评论区也常有带风向的网军出没。这是因为，中共政权害怕#MeToo在中国成为广泛的群众运动，对政权构成威胁；同时，正如弦子所言，如果自己胜诉，肯定会鼓舞更多女性站出来说出自己的故事，从而对中国#MeToo运动的未来发展有重大影响。<br>\n<br>\n<br>\n从性骚扰发生，到法院受理，再到开庭，整个过程拖了6年之久，并且至今都还没有一个结果。显然，对抗性骚扰不能依赖资产阶级的法院，而是需要群众斗争。<br>\n<br>\n<br>\n我们社会主义者主张言论及新闻自由，反对对本案件的消息封锁。我们支持#MeToo运动抗争的权利，包括在职场建立#MeToo运动，反对国家及企业的任何打压及干预。性侵案需要由工人阶级控制的、独立的调查机构处理性骚扰案，并且有权严惩朱军这种权贵性侵者。只有工人不分性别的工人阶级团结斗争，民主管理社会财富，提供公共教育、住宅、医疗，将家务劳动社会化，真正的女性解放才能实现。<br>\n<br>\n<br>\n性别歧视、性暴力并非简单的男女对立，而是权力不平等的产物。阶级的分化、对于利润的追逐和一男一女的核心家庭制度，使资本主义必然是充斥不平等和性别歧视的，因此我们也需要打倒中共独裁专政。","date":"2021-01-19","agreeCount":0,"discussionCount":0}