{"type":"article","id":4776,"title":"习主席语录","uid":9314,"topics":[5,6,195,220,2438,4917],"contents":"<center><b>习主席语录（持续更新中）</b></center><br>\n<center><b>Quotations from Chairman Xi Jinping</b></center><br>\n<br>\n<b>介绍 Introduction</b><br>\n《习主席语录》，又称《习煮习语录》《真·习近平谈治国理政》，由67岁，事小学生的真的太伟大了的习大大亲自口述，各位岿然不动坚定不移的包丝整体而成，讲述了富平衣逼，梁家河大力奭、“清华法学博士”的现任中共中央总书记习近平（又名习禁评、习包子、刁大犬）从政以来的种种显示出他本人真实姿势水平和治国方针的言论。 ----编者按<br>\n<br>\n<b>目录 Table of Content</b><br>\n介绍<br>\n第一章 金科绿玉的教科书（名言）<br>\n第二章 颐使气指的教师爷（错字）<br>\n第三章 岿然不动的习近平（拓展阅读）<br>\n后记<br>\n鸣谢<br>\n<br>\n<br>\n<br>\n<b>第一章 金科绿玉的教科书（名言） Textbook of Gold and Jade</b><br>\n1. 因为我那时候扛200斤麦子，十里山路我不换肩的。<br>\n2. 最后一突开啊就溅得我满脸喷粪啊，满脸是粪。<br>\n3. 中国经济是一片大海，而不是一个小池塘。大海啊有风平浪静之时，也有疯狂宇宙之时。没有疯狂宇宙，那就不是大海了。狂风骤雨可以掀翻小池塘，但不能掀翻大海。<br>\n4. 实际上啊那些错误执行者，他也是有一本账的。这个账是记在那儿的，一旦他出事了，这个账全给你拉出来了。别看你今天闹得欢，小心啊今后拉清单。这都得应验的，不要干这种事情。头上三尺有神明，啊，一定要有敬畏之心。<br>\n5. 比如我本人呢现在就是还是抽出时间来啊，来游泳，一天一千米。<br>\n6. 我年轻的时候练过拳击。刚才看他那个勾拳还是比较好，咱们国家运动员用勾拳的不多，你看欧洲运动员的勾拳还是很有威胁。直拳摆拳还可以。<br>\n7. 当县委书记啊，多几次做热锅上的蚂蚁，很有裨益。河北人讲说： “你咧过嘴没有” ，咧嘴就是说愁眉苦脸的样子了。<br>\n8. 不要老侥幸，运气好不出事，哪一天你出了事那就倒大霉。<br>\n9. 身边人害我们这些为官者的不在少数，被老婆拉下水、被孩子拉下水、被身边秘书、被其他身边人如七大姑八大姨拉下水。<br>\n10. 后来我就想了一个，今天做到12点，就不做了，睡大觉，第二天从新来过。<br>\n11. 有些这个吃饱了没事干的外国人啊，对我们的事情指手划脚。中国一不输出革命，二不输出饥饿和贫困，三不去折腾你们，还有什么好说的。<br>\n12. 金砖合作之所以得到快速发展，不仅在于找准了合作之道，关键在于找准了合作之道。<br>\n13. 现在提请表决，同意的代表请举手。不同意的请举手。没有，没有，没有，没有，没有，没有。没有，通过。<br>\n14. 新年之际，我最牵挂的还是困难群众。<br>\n15. 还有我们的同胞被恐怖分子残忍杀害，令人深感痛心，我们怀念他们。<br>\n16. 大家撸起袖子加油干，我们就一定能够走好我们这一代人的长征路。<br>\n17. 但确实那个面包啊，放的时间太长了，不新鲜了。那么清理这个书包的时候啊，就剩下那么半个面包。后来我就随手拿着在门口啊，就喂了狗吃。<br>\n18. 刚刚参加劳动的小女孩儿，十五六岁；那跟我们，我们当时也十五六岁，拿跟我们一样的工分。我们觉得简直是一种歧视，实际上是自己没本事。<br>\n19. 你像我们这种到夏天担麦子，那也就是最多二百斤，十里山路一口气就下来了。<br>\n20. 人均国内生产总值接近八千万美元。<br>\n21. 再向非洲提供六百亿美元支持。<br>\n22. 所以对这一次的疫情防控工作呢，我一直是在亲自指挥，亲自部署。<br>\n23. 山再高，往上攀，总能登顶；路再长，走下去，定能到达。<br>\n24. 我是一个足球迷，中国足球一直很努力，但是目前啊，只有一次闯进过世界杯比赛。<br>\n25. 互联网让世界变成了鸡犬之声相闻的地球村，相隔万里的人们不再老死不相往来。<br>\n26. 中国具备过去难以想象的良好发展条件，但也面临着许多前所未有的困难和挑战。<br>\n27. 功成不必在我，功成必定有我。<br>\n28. 世上没有从天而降的英雄，只有挺身而出的凡人。<br>\n29. 当今世界正经历百年未有之大变局，新冠肺炎疫情全球大流行使这个大变局加速变化。<br>\n<br>\n<br>\n<br>\n<b>第二章 颐使气指的教师爷（错字）Teacher with Arrogant Temperament</b><br>\n1. 没有可以奉为金科绿玉的教科书，也没有可以对中国人民颐使气指的教师爷。<br>\n2. 天行健，君子以不强自自强不息；地势坤，君子以厚德宰物。<br>\n3. 面向未来，我们要聚焦重点，深耕细作，共同绘制精细、精甚、细腻的工笔画。<br>\n4. 轻关易道，通商宽衣，这是建设开放型世界经济的应有之义。<br>\n5. 传承了《萨格尔王》《玛纳斯》《江格尔》等震撼人心的伟大史诗。<br>\n6. 第三十一届世界冰邦球锦标赛，发生一件事情就是中美的冰邦球运动员啊，在那里友好互动。于是呢就出现了中美的冰邦外交，创立了 “小球转动大球” 的历史佳话。<br>\n7. 帮助青年解决好他们在毕业求职，创新创业，社会融入，婚恋交友，老人瞻仰，子女教育等方面的操心事、烦心事。<br>\n8. 大力发现储备年轻干部，注重在基层一线和艰难困艰艰困难艰苦的地方培养锻炼青年干部。<br>\n9. 所谓抗台风，绝不是台风来的时候，你站到那个提坝上，站在风口上。<br>\n10. 我去的时候确实是有点和漫无目的的，到了那儿以后呢，把它作为一个西身之地，甚至是一种逃避之地。<br>\n11. 中国不以追求贸易逆差为目标，真诚希望扩大进口。<br>\n12. 有一天我翻到《人民日报》，当时的头版有一条消息就是，四川省很多地方实行了招气化。我们兴奋，我觉得招气这个东西啊是个好东西。<br>\n13. 哪怕烈火焚身，也岿（音kuī）然不动，直至付出生命。<br>\n14. （马克龙喝水，习近平跟着喝水，马克龙看向习近平，习近平低头看稿）我们是在并肩前行，同舟共济；但是我们不要啊由于猜疑啊，总要提防身后。<br>\n15. 当前，逆全球化思潮，正在发笑。<br>\n16. 把大家的优势和潜能，充分发挥出来，聚沙成傻，积水成渊。<br>\n17. 只要有信仰、信念、信心，就会越挫越奋，越战越强；否则就会不战自败，不gǎ自垮。<br>\n18. 只要高举爱国主义的伟大旗帜，中国人民和中华民族就能在改造中国，改造世界的拼搏中并发出排山倒海的历史伟力。<br>\n19. 中国的统一不会损害任何国家的正当利益，包括其在台湾的经济利益，只会给咕咯带来更多发展机遇。<br>\n20. 我们在这里隆重举行仪式，将国家最高荣誉授予为国家建设和发展建立了卓越功寻的杰出人士和为促进中外交流合作作出杰出贡献的国际友人。<br>\n21. 不断满足人民对美好生活的想往，不断创造新的历史伟业。<br>\n22. 广大澳门同胞发自内心拥护一国两制，认同一国两制是香港保持长期繁荣稳定的最佳制度。<br>\n23. 历史长河奔腾不息，有风平浪静，也有坡涛汹涌。<br>\n24. 新的一年，我们要决胜全面建成小康社会，决战脱平攻坚。<br>\n25. 中华民族千百年来 “民亦劳止，汔可小康” 的崇憬将变成现实。<br>\n26. 女士们，先生们，同志们，朋友们， “靡不有初，先克有终” 。<br>\n26. 现在防控还不能够麻疲，还是不要进行过多的聚集活动。<br>\n27. 新冠肺炎疫情突如其来，现在已经泼鸡210多个国家和地区，影响了70多亿人口，夺走了30余万人的宝贵生命。<br>\n28. 我国人民警察是国家重要的治安行政和刑事司法力量，主要任务是维护国家安全，维护社会治安赤序，保护公民人身安全、人身自由、合法财产，保护公共财产，预防制止、惩治违法犯罪。<br>\n29. 进而又接连打了几场局部地区聚集性疫情千灭战，夺取了全国抗疫斗争重大战略成果。<br>\n30. 新冠肺炎疫情以一种特出形式告诫世人，人类是荣辱与共的命运共同体。<br>\n31. 任何自私自利、嫁祸他人、颠倒是非、混肴黑白的做法，不仅会对本国和本国人民造成伤害，而且会给世界各国人民带来伤害。<br>\n32. 我就想起两句话： “惟楚有材，于斯为盛” 。你看，人才鸡鸡啊。<br>\n33. 检测试剂盒4.7亿人份，fóng外测温仪8014万件。<br>\n34. 汕头那种单纵的是吧。对，单枞、铁观音……<br>\n35. 2021年是中国共产党半年华诞，百年征程坡澜壮阔，百年初心历久弥坚。<br>\n36. 我们秉持以人民为中心，永葆初心、牢记使命，秤风破浪、扬帆远航，一定能实现中华民族伟大复兴。<br>\n37. 在阿拉伯商人云集的义乌市，一名名叫穆罕憨德的约旦商人，开了一家地道的阿拉伯餐馆。<br>\n<br>\n<br>\n<br>\n<b>第三章 岿然不动的习近平（拓展阅读）Unmovable Xi Jinping</b><br>\n我青年时代就读过：《西游记》《马可波罗游记》、左丘明《左传》、《我的故乡》、那楚克道尔吉、《吉檀迦利》《园丁集》《飞鸟集》 《新月集》、泰戈尔、《三国演义》《水浒传》、老子、孔子、墨子、孟子、庄子、伏尔泰、孟德斯鸠、狄德罗、卢梭、圣西门、蒙田、傅立叶、拉封丹、萨特、司汤达、莫里哀、大仲马、雨果、巴尔扎克、福楼拜、乔治桑、莫泊桑、小仲马、冉阿让、罗曼罗兰、《羊脂球》 、卡西莫多、席勒、歌德、海涅、莱布尼兹、黑格尔、康德、费尔巴哈、马克思、海德格尔、马尔库塞。<br>\n<br>\n我还读过：托马斯·潘、《联邦党人文集》《常识》、梭罗、惠特曼、马克吐温、杰克伦敦、海明威《老人与海》、简奥斯汀、花兹（停顿）华斯、狄更斯、《猫》、《福尔摩斯》、卡尔马克思、弗里德里希·恩格斯、拜伦、雪莱、萧伯纳、培根、克伦威尔、约翰·洛克、托马斯·莫尔、亚当斯密、李约瑟、阿诺德·汤因比、《双城记》《雾都孤儿》《简·爱》《鲁滨孙漂流记》、汤显祖《牡丹亭》《南柯记》《紫钗记》《邯郸记》、莎士比亚、《威尼斯商人》《仲夏夜之梦》《罗密欧与朱丽叶》《第十二夜》《李尔王》《奥赛罗》《麦克白斯》，谢谢大家！<br>\n<br>\n<br>\n<br>\n<b>后记 Epilogue</b><br>\n乳包文化博大精深，<b>包</b>罗万象；据考证远在两千多年前的秦朝末年，西楚霸王项羽那时候就能扛二百斤的鼎，与两千年后抗二百斤麦子的习近平遥相呼应。而在现代，乳包文化已经渗透到每一根韭菜的日常生活中来，比如说有人用习近平思想指导做蛋炒饭，有人用习近平思想指导高考复习、还有人用习近平思想指导偷女生内衣……要记住，乳包文化不只体现在书本上和习近平那一张司马脸所说出的空话上，生活中并不缺少乳点，缺少的事发现乳点的眼睛，古语有云：“千里马常有，而伯乐不常有。”这句话也能应用在乳包文化上。作为新时代社会主义带国的rubaologists，我们要高举习近平思想大旗前进，为乳包文化的振兴和发展作出更大的贡献。 ----王沪宁<br>\n<br>\n<b>鸣谢 Tribute</b><br>\n1. <a href=\"https://youtube.com/playlist?list=PLuN9TS7JVJFogvoL3KL_wKvHnB2e_2xxc\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://youtube.com/playlist?list=PLuN9TS7JVJFogvoL3KL_wKvHnB2e_2xxc</a><br>\n2. <a href=\"https://youtu.be/IjobTjLP9Ck\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://youtu.be/IjobTjLP9Ck</a><br>\n3. <a href=\"https://youtu.be/mLJFTb_0yJQ\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://youtu.be/mLJFTb_0yJQ</a><br>\n4. 梁家河村大队借阅室图书管理员<br>\n5. 为本书编写后记的王沪宁（著作：《习近平谈治国理政》）<br>\n6. 轻关易道，通商宽衣的@带带大师兄 和 @肖战<br>\n7. 《仲夏夜之淫梦》全体剧组成员<br>\n8. 不强自自强不息创作并整理乳包作品的乳透社·小池塘和乳透社·小反旗<br>\n9. 习明泽薄瓜瓜夫妇以及他们可爱的孩子习庆丰<br>\n10. 每个月的收入也就是一千元的六亿中国韭菜","date":"2021-01-20","agreeCount":16,"discussionCount":0}