{"type":"article","id":4778,"title":"美国：拜登外交政策回到「正常」帝国主义？","uid":8251,"topics":[3,222,2097,2441,3472,4470,4918,4919],"contents":"《社会主义者》杂志将会举行一场活动，讨论当今的阶级斗争并马克思主义理念。<br>\n<br>\n参与者将有机会与本地以至国际的马克思主义者讨论理念，为新一年的斗争作准备。<br>\n<br>\n如果你是一名社会主义，或者你支持工人阶级的斗争，相信会有兴趣。<br>\n<br>\n有兴趣者，请把你的联络方法发至以下邮箱，我们再安排人员向你解释详情。<br>\n<br>\n电邮：chinaworker.isa@gmail.com<br>\n<br>\n中国劳工论坛的原文连结：<u>https://chinaworker.info/cn/2020/12/23/25829/</u><br>\n<br>\n中国劳工论坛的telegram连结：<a href=\"https://t.me/chinaworkerISA\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://t.me/chinaworkerISA</a><br>\n<br>\n中国劳工论坛的Twitter连结：<a href=\"https://www.mohu.rocks/url/link/aHR0cHM6Ly90d2l0dGVyLmNvbS9PY3RSZXZvbHV0aW9uMTc\">https://twitter.com/OctRevolution17</a><br>\n<br>\n如果有兴趣订阅《社会主义者》杂志，可发电邮至：chinaworker.isa@gmail.com<br>\n<br>\n<br>\n<b>贸易保护主义、贸易战、去全球化和中美对抗是全球资本主义危机加剧结果，拜登无法解决。</b><br>\n<br>\n<br>\nGeorge Martin Fell Brown　社会主义替代（ISA美国）<br>\n<br>\n<br>\n选举期间，拜登曾承诺，一旦当选总统，他将「修复特朗普总统造成的损害，并为世界各国制定与我们今天所见到根本不同的美国外交政策」。既然特朗普落选了，人们期望拜登政府将标志着世界关系的「重置」。<br>\n<br>\n<br>\n特朗普执政期间，美国外交政策显得反复无常的民族主义。特朗普在「美国优先」的口号下，远离美帝国主义的传统盟友，在贸易壁垒和关税方面挑动冲突，并承诺将使我们摆脱「无休止的战争」。同时，特朗普更加赤裸裸地追求美帝国主义的利益，在中国和伊朗进行危险的军事演习，同时捍卫以色列和沙特阿拉伯的最反动政策。<br>\n<br>\n<br>\n我们可以预计，拜登政府将至少在言辞层面上迅速采取措施，将新政府与特朗普政府区分开。但是，并不应该寄望政策上的「重置」。一大问题是拜登能够多大程度实现「重置」。美国走向贸易保护主义、贸易战、去全球化和中美对抗，不只是因为特朗普一个人的性格，而是全球资本主义危机加剧的结果，而拜登无法解决这一问题。<br>\n<br>\n<br>\n<a href=\"https://i.imgur.com/W6HG6hd.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/W6HG6hd.jpg\" alt=\"https://i.imgur.com/W6HG6hd.jpg\" style=\"max-width:100%\"></a><br>\n<br>\n<br>\n另一个问题是，拜登希望恢复的现状不是什么好事。拜登任参议员期间，坚定捍卫从拉丁美洲「禁毒战争」到中东「反恐战争」等美帝国主义政策。他强烈支持入侵伊拉克和阿富汗，所有这些战争都服务于财团统治的美国的利益。在他担任奥巴马副手期间，这种情况一直持续。拜登承诺恢复的就是这些路线。拜登对于世界关系的任何「重置」都不会代表国内外劳动人民的利益。<br>\n<br>\n<br>\n拜登竞选活动中一个关键的外交政策口号是「加强与我们站在一起的民主政体的联盟」。这样做的关键点将是重建美国与其传统盟友之间的关系，而特朗普政府则疏远了这些传统盟友。拜登将寻求重新加入《巴黎气候协议》和世界卫生组织，也将重新参与北约和欧盟等全球资本主义机构，而特朗普任内试图让美国与它们保持距离，或主动削弱它们。<br>\n<br>\n<br>\n<b>恢复关系</b><br>\n<br>\n<br>\n但是，拜登将只能采取有限的「根本不同的路线」。例如，《巴黎气候协议》极有局限性，而美国的重新加入本身并不意味着对奔向气候灾难的过程会发生任何重大变化。对于拜登更依靠欧盟和北约，同时对俄罗斯采取更敌对的态度，以及他反对英国脱欧的立场，欧洲资本主义将很高兴。但是重建同盟关系不能解决欧洲的政治和经济危机。英国脱欧被认为木已成舟，而其他危机亦威胁到欧洲资本主义的统一。<br>\n<br>\n<br>\n更宽泛地说，终结特朗普的「美国优先」言论、寻求与世贸组织（WTO）接触，可以减缓贸易保护主义的增长。但是，尽管所有上述做法加在一起会带来一定程度上改变，至少会在一段时间内被视为世界关系恢复「正常」的部分进程，但全球资本主义机构的急剧衰弱将无法从根本上扭转。去全球化的趋势也不会因上述做法而扭转。<br>\n<br>\n<br>\n《金融时报》援引拜登的一位顾问的话说，拜登的外交政策可以叫「中国、中国、中国、俄罗斯。」特朗普政府主要推动与中国之间的关税战不断升级，而追随正统新自由主义的拜登则反对这样的关税战。但是拜登改变这场冲突的动态之能力乃至意愿也是有限的。<br>\n<br>\n<br>\n拜登可能尝试与中国达成降低关税的协议，但是美国始于1972年尼克逊的访问、令中国于2000年加入WTO的对华「接触」政策，现在肯定已经结束。对于将中国改良为美国及西方列强的伙伴的想法已不复存在，现在存在的是对中国崛起的恐惧。现在，美国统治阶级的一部分人希望在中国实现政权更迭，而这一点由蓬佩奥的粗劣言辞反映出来。他最近宣布，各国面临在「一边的野蛮主义，与另一边的自由之间作选择……我们已唤醒了他们，认知来自这一马克思列宁主义怪物的威胁。」民主党的措辞会有所不同，但不会给冲突降温。<br>\n<br>\n<br>\n甚至在特朗普之前，奥巴马带领美国加入跨太平洋伙伴关系协议（TPP）贸易联盟（特朗普任内，美国退出了TPP），旨在「包围」中国并遏制中国的进一步发展。奥巴马政府没有进行全面的贸易战，但他在最近接受《大西洋》杂志采访中说：「若不是我们遭遇金融危机，在贸易议题上我对中国会出手更重。」拜登提出的国防部长人选弗洛诺伊（Michèle Flournoy）也采取强硬立场，主张在南海建立美国军事力量。为中美冲突降温不只关乎到美国政府的意愿，也关乎到中国政府是否愿意接受。此外，预计拜登政府对俄罗斯的立场比特朗普更强硬。<br>\n<br>\n<br>\n<b>中美冷战</b><br>\n<br>\n我们可以期待拜登在美帝国主义遏制战略中比特朗普更强调「人权」，而且我们可以预期，像特朗普提到「中国病毒」那样公然的排华现象将会减少。我们不期望科技战（例如美国将华为的5G网络排除在外）发生任何大的变化。我们也不应指望美中经济脱钩的趋势将会逆转，因为公司会缩减规模或将业务撤出中国，以及将全球供应链分解为区域供应链。但是，尽管美帝国主义也许能够在许多关键的资本主义国家之间建立起抗中阵线，但美国的地位将比10年前弱势得多。实际上，冲突已经削弱、并将继续削弱中美双方的力量。<br>\n<br>\n拜登对中国的攻击将着重于中共政权在香港的镇压以及在新疆扣押的多达100万维吾尔族穆斯林。中共确实是残酷且沙文主义的独裁政权，但是美帝国主义的罪行更恶劣。从越南到伊拉克，为了保卫利润制度，美国残杀了数百万人。作为社会主义者，我们反对一切帝国主义，首先反对「本国」帝国主义。<br>\n<br>\n在中东，世界关系的「重置」不值得庆祝。拜登坚定支持布殊「反恐战争」及其在奥巴马治下的延续。选举期间，拜登有意识地向鲍威尔（Colin Powell）等为布殊政府效力的人物致敬。他提出的负责世界关系的内阁成员人选，包括国防部长弗洛诺伊和国务卿布林肯（Anthony Blinken），都是美帝国主义在中东腐败的行径之坚定代表，他们支持独裁者、发动战争，以维持对石油的控制。<br>\n<br>\n拜登和他的团队肯定会尝试对伊朗政权采取与特朗普不同的态度。他们绝对致力于恢复特朗普退出的伊朗核协议，但实际上，这恐怕是不可能的。伊朗表示，它将要求针对特朗普政府实施的制裁求偿，而拜登在政治上不可能如此让步。即使拜登上任，美国政府也将在重启核协议的准备上受到明确限制，而布林肯则保证「我们将继续进行无核制裁，以强力反制伊朗在其他地区的不良行为。」在特朗普政府剩下的日子里，特朗普及其盟友以色列总理内塔尼亚胡正试图向伊朗挑衅，发起直接冲突，使拜登的任务更加艰巨。最新的动态是，以色列极有可能暗杀了伊朗顶尖核专家法赫里萨德（Mohsen Fakhrizadeh）。<br>\n<br>\n<a href=\"https://i.imgur.com/McIvyQG.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/McIvyQG.jpg\" alt=\"https://i.imgur.com/McIvyQG.jpg\" style=\"max-width:100%\"></a><br>\n<br>\n种种迹象表明，拜登将对沙特政权采取不那么友好的态度，与内塔尼亚胡的关系将同样冷淡。但这更多反映了特朗普与沙特和以色列政府之间的友好程度，而不是拜登对两国政府的不友好程度。奥巴马执政期间，拜登、布林肯和弗洛诺伊与两国均保持密切联系，支持沙特入侵也门，并增加了对以色列国防计划的资助。<br>\n<br>\n拜登致力于「民主国家联盟」的承诺将在中东和北非面临严峻考验。拜登和其他人的做法在阿拉伯之春期间受到质疑，因为当时埃及和突尼斯的独裁政权（也是美国的传统盟友）治下的群众发动起义。在反革命政变中上台的埃及塞西（Abdel Fattah al-Sisi）独裁政权，将成为对拜登的民主承诺造成考验。特朗普是塞西的坚定拥护者，而奥巴马虽然批评塞西，但也恢复了美国和埃及之间的关系。<br>\n<br>\n克林顿政府时期，拜登是「哥伦比亚计划」的首席设计师之一。该计划是对毒品交易的高度军事化响应，重点是向哥伦比亚右翼政府提供大量军事援助。随之而来的是对哥伦比亚的经济援助，这与对私有化、自由贸易和紧缩政策的承诺紧密联系。这带来了大规模侵犯人权行为和日趋严重的贫困。尽管如此，拜登仍将「哥伦比亚计划」作为他在选举期间的重要外交政策成就之一。<br>\n<br>\n<b>拉丁美洲</b><br>\n<br>\n奥巴马政府时期，拜登综理了中美洲和墨西哥的繁荣联盟和南境之令。这些方案旨在提供财政援助以支持当地高度军事化的警察部队，从源头上阻止移民。这种作法实际上首先加剧了令人们想要背井离乡的镇压和腐败问题。<br>\n<br>\n与对华政策一样，拜登将避免特朗普那样公然采取种族主义言行。但他将延续自己过去的政策，支持拉丁美洲右翼亲美政府。<br>\n<br>\n在拜登就任总统之前，拉丁美洲群众斗争已在复苏。2019年在厄瓜多尔和智利发生了群众抗议活动。今年10月，玻利维亚争取社会主义运动（MAS）的选举胜利，击溃了在2019年推翻莫拉莱斯（Evo Morales）的右翼政变。目前，我们在秘鲁和危地马拉看到新的群众斗争。所有这些都是针对拜登过去所提倡的政策，和他支持的政府。拜登执政只会成为现在这些和未来斗争的障碍。<br>\n<br>\n拉丁美洲的新一波斗争展现出一种替代方案，不同于以特朗普或拜登为首的美帝国主义的做法。国际工人阶级的斗争和团结可以为全球政治真正走上「不同路线」指明道路。","date":"2021-01-20","agreeCount":0,"discussionCount":0}