{"type":"article","id":4779,"title":"香港：阉割通识科 清洗教育界","uid":8251,"topics":[187,309,439,2534,3019,4920,4921,4922,4923,4924],"contents":"《社会主义者》杂志将会举行一场活动，讨论当今的阶级斗争并马克思主义理念。<br>\n<br>\n参与者将有机会与本地以至国际的马克思主义者讨论理念，为新一年的斗争作准备。<br>\n<br>\n如果你是一名社会主义，或者你支持工人阶级的斗争，相信会有兴趣。<br>\n<br>\n有兴趣者，请把你的联络方法发至以下邮箱，我们再安排人员向你解释详情。<br>\n<br>\n电邮：chinaworker.isa@gmail.com<br>\n<br>\n中国劳工论坛的原文连结：<u>https://chinaworker.info/cn/2020/12/28/25992/</u><br>\n<br>\n中国劳工论坛的telegram连结：<a href=\"https://t.me/chinaworkerISA\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://t.me/chinaworkerISA</a><br>\n<br>\n中国劳工论坛的Twitter连结：<a href=\"https://www.mohu.rocks/url/link/aHR0cHM6Ly90d2l0dGVyLmNvbS9PY3RSZXZvbHV0aW9uMTc\">https://twitter.com/OctRevolution17</a><br>\n<br>\n如果有兴趣订阅《社会主义者》杂志，可发电邮至：chinaworker.isa@gmail.com<br>\n<br>\n<br>\n<b>组织起来抵抗洗脑！</b><br>\n<br>\n<br>\n小明／裘青　社会主义行动<br>\n<br>\n<br>\n林郑月娥发表施政报告，展示政权对教育界实施高压政策，意图全面控制教育系统的野心昭然若揭。政权决意整顿通识科，包括更名、删减一半内容、要求学生前往中国大陆考察等。自去年因《逃犯条例》修订而引发的抗争爆发之后，建制阵营一直引导所谓通识科「教坏年轻人」的舆论。尔后通识科只分是否及格，培养学生具批判思考的「独立专题探究」在政治操作之下被取消，取而代之的是政权要积极建构学生的国民身份认同，加强学生对中共当局宪制文件（即所谓《中华人民共和国宪法》）的认识。同时，「国民教育」将会复活，促使学生只能认同中共的立场。<br>\n<br>\n<br>\n<b>抹杀独立思考</b><br>\n<br>\n<br>\n国外亦有不少对应考科目只作及格与否的评分准则，如芬兰的大学入学试。然而国外所以采取这一制度是为了鼓励学生主动汲纳更广泛的科目知识和培养多元的兴趣。相对地，香港政府仅对通识科实施这一评分准则，显然就是为了「不鼓励」学生进行自我思辨，课业的「及格」与否仅取决于学生是否填写上政权所认可的「标准答案」和立场。这不仅打击学生的独立思考能力，更是完全是阉割了通识教育的重点，只求让学生成为唯唯诺诺的行尸走肉。<br>\n<br>\n<br>\n这一趋势其实早见端倪，近期作为迫害教师和打压教学自主的烂头卒的梁振英，自雨伞运动之后，当时他已盘算「整顿通识科」。而今年七八月香港中学文凭考试（DSE）中，对中国历史科要求考生分析「1900-45年间，日本为中国带来的利多于弊。」此说法的题目争议中，教育局局长杨润雄已表示：「答案只有弊，唔会有任何利」。这就证明政权根本不在乎学生的思辨和论述能力，只在意他们的立场是否与政权一致。<br>\n<br>\n<br>\n政权于通识教育方面的打压，动机在于试图将学生反抗意识连根拔起，确保学生作为一个群体服从政权。但事实证明，这些洗脑教育往往只是政权的一厢情愿，不管是国民党白色恐布治下的台湾，甚至是现在内地的学生都爆发了自我组织的抗争运动。<br>\n<br>\n除此以外，政权对教师的打压无日无之，继宣道小学教师事件之后，接续再有多位教师被无理打压。政权当局肆意指责教师失德，有如中国大陆劳改，要求教师参与所谓有关认识中共当局宪制文件及对社会运动批判的课程。对教师是打压和恐吓无疑是政权对教育界「杀鸡儆猴」的把戏。<br>\n<br>\n<br>\n<b>清洗教师</b><br>\n<br>\n<br>\n宣道小学教师一事更是公然大兴文字狱。政权心知肚明宣道小学教师的言行，根本不可能构成所谓「宣扬港独」的指控，这是彻彻底底的荒天下之大谬。而政权的行动无疑是向教师及社会传达一项讯息：中共连仅仅是引导学生思考言论自由和社会议题的教师都不能容忍，以收到恐吓余下教师自我审查的效果。<br>\n<br>\n<br>\n林郑月娥打算将公务员的宣誓，照办煮碗复制在教师身上。可见，政权已经视香港的学术自由如无物，整顿教师、修改课纲、曲解课程设立原意已是无可避免。社会主义行动反对一切对教育界的清算，反对阉割通识科及反对推行爱国教育。我们认为，现在政权势更突显学运需要坚实的组织起来，因为与政权机器搏斗是长年累月的事情，但无组织的黑衣人自发行动不能持续下去，在面对镇压的情况下出现疲惫和迷失方向。学生青年群众组织需要由下而上的民主化组织，并选举产生受群众监督的领导，为重建斗争制订方向。","date":"2021-01-20","agreeCount":0,"discussionCount":0}