{"type":"article","id":4782,"title":"梁家河往事：重回十里山路","uid":9314,"topics":[6,108,195,220,419,689,4455],"contents":"“因为我那时候扛二百斤麦子，十里山路我不换肩的。”<br>\n<br>\n熟悉的声音，让那在中南海的地下寝宫的水晶床上与杜美霜通商宽衣的习近平猛然抬起头。杜美霜的老黑逼努力试图将习近平短小的阴茎禁锢在她的身体内侧，却被习近平的跃起彻底失去了她对习近平阴茎的领事裁判权。习近平也毫不在意，歪着脖子看向上方。只见天花板上一直闪烁着数道黄红黄色的光芒，接着一张梳着大背头，下颌有一块黑色痣的脸出现在光芒的中央。<br>\n<br>\n习近平一看到这张脸，就立马露出敬佩的神情。他赶走大腿呈m型，不知所措的杜美霜。随即跪在床上，抬头看向上方的大脸，由于颈椎一直没有动弹，脖子也变得越来越歪了。<br>\n<br>\n大脸看着习近平，操着一口湖南方言哈哈笑道：“毛近平，这么多年来你果然一点也没变！姿势水平还是一样的低！”<br>\n<br>\n一向定于一尊，颐使气指的习近平听到大脸的调侃没有任何的不悦，相反像一个孤独战士一样露出了憨厚的笑容。要知道习近平平日里在中南海一直是板着一张司马脸与下属交谈的，就连他最器重的两位手下，王培尔和栗公公，都不敢多跟他讲话。唯一能够和他开玩笑的只有自己的亲生女儿习沢明步，但是她近几年一直在和一个叫做薄呱呱的年轻人混在一起，平常不是一起跳轻歌曼舞就是唱靡靡之音，再加上她也在渐渐长大，习近平跟她的接触就逐渐变少了。<br>\n<br>\n习近平脖子又不自觉地向左歪了20度左右，看向头上三尺的，这位拥有自己亲生父亲毛泽东一样的外观的神民。脑海中想起1969年，他还是作为知识青年在陕北衣村梁家河插队的那个艳阳天。<br>\n<br>\n“我肏，不就是拿块过期面包喂狗而已嘛？这些衣逼们至于这样对我的内政指手划脚的嘛⋯⋯唉，这二百斤麦子可真沉！”<br>\n<br>\n习近平不自觉地抱怨着，停下了脚步。他将肩上扛着的二百斤麦子放在地上，人也坐在了地上休息。习近平知道自己扛麦子走山路的效率efficiency不高，他看向眼前呈下波的十里山路，心想：俗话说上山容易下山难，果真如此。唉，我为什么要在这艰难困艰艰困难艰苦的地方受这些罪啊，什么时候才能回到北京见我娘齐心啊。<br>\n<br>\n习近平生气地一蹬腿，却无意间将脚边的一百斤麦子踢下了波，麦子在下波不停地翻滚着，刹那间就不见了踪影。习近平彻底绝望了，坐在地上，手捂着脸，哭了起来。<br>\n<br>\n捅然，习近平听到一阵响动声，他定睛一看，被自己不小心踢下的麦子突然又恢复到了原先的位置，还是一动不动地躺在自己的脚边。习近平哪里见过这样的情景，还以为自己不小心穿梭到了什么疯狂宇宙中去了，惊讶地站起身来四处查看。<br>\n<br>\n此时，从波下缓缓走上来一个人，只见他满面红光，笑容灿烂，还梳着那永远不可能被认错的大背头。 “毛主席！”习近平兴奋地大喊。没错，迎面走来的正是<s>让白起、张献忠、多铎等都甘拜下风的屠支大佐</s>痿大的领袖、痿大的导师、痿大的统帅、痿大的舵手——曾经的湘独废青，今天的屁民领袖——毛腊肉毛泽东。<br>\n<br>\n毛泽东轻快地将一只手搭在青年习近平的肩膀上，习近平顿时感到一股暖流传遍了他的全身。他瞥向脚边的麦子，毛泽东瞬间了解了他的心意，回覆说：“没错，那袋一百斤的麦子，正是我用领袖の神力帮你传送上来的。” 习近平听后眼中愈发展现出对毛泽东的感激。毛泽东却问：<br>\n<br>\n“近平，你知道我今天为什么来沼你吗？”<br>\n<br>\n“您⋯⋯您支道我的名字？”<br>\n<br>\n“没错。你听我说，我曾经在长征路上躲避蒋匪帮围剿的时候，仍然不忘我作为一个共产党员共产共妻，随时不忘配种的良好美德。有一个叫做华国锋的青年，我已经硬点他做下一任的国家主席了，这位华国锋，就是我在长征路上肏出来的。”看到如此性功能如此强健的毛主席，习近平又想到自己在和<a href=\"https://www.mohu.rocks/article/875\">邻村女知青小红通商宽衣</a>时展现出来的1厘米鸡巴，不禁露出了羞涩的神情。<br>\n<br>\n毛泽东没有理会习近平的蟾愧，自顾自地接着往下讲：“除了华国锋，我在长征路上还跟另外一位女红军生下了一个男孩，你知道她是谁吗，近平？ ”<br>\n<br>\n习近平茫然地摇了摇头，毛泽东从他的军大衣内侧口袋中掏出了一张泛黄的照片：<br>\n<br>\n<a href=\"https://i.imgur.com/Wf3RsD7.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/Wf3RsD7.jpg\" alt=\"https://i.imgur.com/Wf3RsD7.jpg\" style=\"max-width:100%\"></a><br>\n<br>\n“啊！”习近平看后大惊失色，这张精甚细腻的图片上呈现的歪脖子男婴，不正跟自己母亲齐心在幼年时代给自己看过的一张自己小时候的照片一膜一young吗？<br>\n<br>\n毛泽东也不说话，只是酵了酵。<br>\n<br>\n通过跟毛主席短暂的接触，习近平深深地折服于这位领袖的个人魅力。他那独树一帜的发型，他那温润如玉的口音，他那饱读诗书的头脑。习近平又突然意识到，在和这位痿大领袖的接触中，他的homo情结突然被激发了。习近平看向毛主席的大脸，山路上的气氛逐渐变得蕉♂️灼起来。<br>\n<br>\n“毛主席⋯⋯我⋯⋯我⋯⋯我怎么才能像您一样姿势水平那么高呢？”<br>\n<br>\n“别急，”毛主席缓缓说道，“近平，我有几项很重要的任务要交给你，你能确保做到吗？”<br>\n<br>\n“主席，我⋯⋯您让我做什么我都愿意。即使您要求我身穿黑色♂️皮衣出现在成人漫展上，我也在所不辞。”<br>\n<br>\n“小同志，谦虚了！”毛主席笑道，“你现在听好了，我现在要硬点你做国家主席，时间大约在2010年代左右。你在这段时间要努力削习，多读书，充实自己治国理政的经验。不要担心，中华人民共和国这个疯狂宇宙完全是我姨个人的天下，我让你做什么，你就肯定能够做到。同时为了增加你的自信心，我在一年之内会和我的儿媳妇邵华肏出一位毛家血脉，当然名义上他只是我的孙子，这位毛家血脉会继承我的遗志，在山再高往上攀的道路上给予你帮助，你民白不民白？”<br>\n<br>\n“能！民白！”习近平兴奋地大喊，“但是我具体该怎么做呢？”<br>\n<br>\n“这就是我接下来要跟你讲的重点。佛教讲究‘六道轮回’，就是凡夫众生轮回道路上的六种境界，你也要经过六道前所未有的挑战才能成为国家主席。第一道挑战就是你面前的‘扛麦道’，又称‘奭麦道’，你要江你脚边的二百斤麦子扛起来，走十里山路不换肩，并解锁成就‘扛麦郎’，又称‘奭麦郎’。不用担心，我会施展我的红魔大法让你有古习腊神话中赫拉克勒斯的力量的。第二道挑战就要靠你自己了，它叫做‘喷粪道’，为了离开这个村子，你首先要获取乡亲们的认可。为了达到这一点，你要学会怎么建造沼气池，并且还要突开它溅得自己满脸喷粪啊满脸是粪，并解锁成就‘沼气专家’。第三道挑战叫做‘宽衣道’，成为国家主席，需要一位能够与各国元首宽衣的第一夫人，同时这位第一夫人的口技还必须要好。但是排除历史进程，你首先要通过志我奋斗来赢得这位夫人的芳心，并且要跟她在床上撸起袖子加油干，并解锁成就‘声乐大师’，来完成这第三道挑战。这是比较容易的前三道。”<br>\n<br>\n“第四道考验就比较难了，叫做‘颐指气使之道’，在从政的道路上，你要在言谈之间体会出自己的博览群书，正如我之前说过的，这需要你大量的阅读，并解锁成就‘青年时代就读过’，绝对不能像你现在这样吃饱了没事干。第五道考验和第四道考验差不多，叫做‘清华博士之道’，虽然你会被保送去清华大学，但是你要通过自己的努力考取博士学历，并解锁成就‘清华法学博士’。不能靠自己的家庭背景，考上大学就不做了睡大觉。第六道考验叫做‘通商宽农之道’ ，你需要与世界各国建立好良性循环的外交关系，广交天下仁人志士，绝对不能关起门来搞内循环，像古人说的那样，‘轻关易道，通商宽农’，并解锁成就‘合作之道の找准者’。这就是你需要完成的六道挑战，千万不要忘记。” 说完，毛泽东就化身一块腊肉，从十里山路的下波一口气滚下去了。<br>\n<br>\n可惜毛泽东高估了习近平的文化程度，作为一个小学五年级肄业生，习近平根本没听懂毛泽东说的什么。他咧着嘴像姨斯兰教中大字不识的先知穆罕憨德一样努力回想领袖说的话，什么‘满脸喷粪’，什么‘衣使气指’，什么‘合作之道’。但是虽然姿势水平很低，习近平还是有遵照毛主席的指示执行的，只不过他是一个错误执行者罢了。习近平成功完成了扛麦子和突沼气池两项体力劳动，见到未来的妻子彭丽媛脱口而出‘声乐分几种唱法’，只花了40分钟就突开了她的小池塘。至于后三项挑战，习近平因为满脑子只想着第三道挑战的宽衣，只记住了‘衣使气指’‘青年时代就读过’‘不做了睡大觉’‘吃饱了没事干’‘内循环’几个关键字。他牢记领袖的嘱托，像一位喜剧演员一样将这些圣旨一字不差地传递给手下。习近平自认为是个忠诚的共产主义学徒，沉浸在自我满足当中，没看见台下王培尔和栗公公掩饰不住的上翘嘴角。至于读书，习近平来到清华的第一天就找来了一大堆必读书目，并且来到图书馆撕掉每一本书的封面，回到宿舍认真品读，这些书名包括：《西游记》《马可波罗游记》、左丘明《左传》、《我的故乡》⋯⋯习近平将这些书名谨记在心，并且在各种公众场合都炫耀自己读过的这些书名，以展示自己不忘毛主席给予他的使命。在他的自我感觉良好和手下各位公公的溜须拍马之下，习近平感觉自己仿佛成为了世界人民的带救星，以至于每天过着金科绿玉的生活，在2022年69岁，事小学生的年龄时离开了人世，未能亲眼目睹联合国军掀翻中南海这个小池塘；所有毛家后代，包括毛泽东在1970年初就早早肏出的那位智障儿子毛新宇，以末代俄罗斯沙皇尼古拉二世的方式被反抗军枪毙的那一天。","date":"2021-01-21","agreeCount":8,"discussionCount":0}