{"type":"article","id":4790,"title":"影评《切尔诺贝利》—— 一脉相承的斯大林主义官僚腐败","uid":8251,"topics":[780,1074,4937,4938,4939],"contents":"《社会主义者》杂志将会举行一场活动，讨论当今的阶级斗争并马克思主义理念。<br>\n<br>\n参与者将有机会与本地以至国际的马克思主义者讨论理念，为新一年的斗争作准备。<br>\n<br>\n如果你是一名社会主义，或者你支持工人阶级的斗争，相信会有兴趣。<br>\n<br>\n有兴趣者，请把你的联络方法发至以下邮箱，我们再安排人员向你解释详情。<br>\n<br>\n电邮：chinaworker.isa@gmail.com<br>\n<br>\n<br>\n中国劳工论坛的原文连结：<a href=\"https://chinaworker.info/cn/2021/01/02/26090/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://chinaworker.info/cn/2021/01/02/26090/</a><br>\n<br>\n中国劳工论坛的telegram连结：<a href=\"https://t.me/chinaworkerISA\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://t.me/chinaworkerISA</a><br>\n<br>\n中国劳工论坛的Twitter连结：<a href=\"https://www.mohu.rocks/url/link/aHR0cHM6Ly90d2l0dGVyLmNvbS9PY3RSZXZvbHV0aW9uMTc\">https://twitter.com/OctRevolution17</a><br>\n<br>\n如果有兴趣订阅《社会主义者》杂志，可发电邮至：chinaworker.isa@gmail.com<br>\n<br>\n<br>\n<b>本剧刻画出斯大林主义面对灾难的无能，让人能了解苏联官僚体系如何走向解体，但要明白的是，官僚腐败和低效并非源于计划经济，而是工人民主被剥夺。</b><br>\n<br>\n<br>\n裘青&nbsp; &nbsp;社会主义行动<br>\n<br>\n<br>\n2019年HBO播出迷你剧《切尔诺贝利》（Chernobyl），播出之初就已引发热烈讨论，而此剧作为一部灾难剧，更在2020年初中国新冠肺炎疫情爆发之时更再一次被炒热，特别令内地群众当时借着对剧情的评论以批评嘲讽中国政府疫情之初的灾难性应对。<br>\n<br>\n<br>\n该剧背景取自于1986年4月26日苏联切尔诺贝利核电厂的核反应炉爆炸事故，该事故造成大量人员直接伤死，更多人间接地遭受到长期而严重的伤害和过高放射性辐射剂量的病症折磨。亦令电厂所在的普里比亚特市至今仍被画定为无人区，据估计需时900年当地的放射性辐射强度才会减弱至适合人类安全地居的水平。<br>\n<br>\n<br>\n<a href=\"https://chinaworker.info/wp-content/uploads/2021/01/460D2764-635C-4CAD-93FD-F5A0A8FEA117-600x315.jpeg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://chinaworker.info/wp-content/uploads/2021/01/460D2764-635C-4CAD-93FD-F5A0A8FEA117-600x315.jpeg</a><br>\n<br>\n<br>\n剧情表现了苏联官僚在灾难发生之初的茫然和无能，反映了当时主要负责的官僚如电厂副总工程师骇人的偏执，在各方面报告出现严重事故，甚至整个电厂上层被爆飞，反应堆炉心曝露后，依然拒绝面对现实，坚持认为炉心不可能爆炸，事故仅仅是“控制箱爆炸，屋顶起火”。<br>\n<br>\n<br>\n同时亦刻画了斯大林主义官僚出事后急于推卸责任，如电厂主任在凌晨事故发生后返回电厂办公室后第一句说话就是：“我怎么可能负有责任？我当时在睡觉。”以及当苏联副总理及能源部长到场后立即表示“已控制情况”并交出“责任人员名单”。<br>\n<br>\n<br>\n同样令人印象深刻的就是秘密警察和国家特务机关的无孔不入，剧中表现为克格勃（KGB）处处阻挠列加索夫调查事故起因，更直接出言威迫其在国际会议上作伪证，以求隐瞒RBMK-1000型裂变反应堆的设计缺憾。<br>\n<br>\n<br>\n<b>核灾与疫情</b><br>\n<br>\n<br>\n这些情节在年初中国疫情爆发之时极易引发共鸣，中国政府极力掩盖，乃至逮捕指控医生们“造谣”，而在无法掩盖事故之后又尝试淡化灾情。因此，此剧在中国一些网站播放时，当情节推进到苏联官僚表示“情况已经受控”时，观众就在弹幕中打出“可防可控”，以嘲讽中国官僚淡化疫情的作风。<br>\n<br>\n<br>\n同样的在现实中，前苏联领导人戈尔巴乔夫曾在英国BBC电视台的访问中表示苏联官僚欺上瞒下，自己也不清楚当时核电厂的具体事故情况。事实上戈尔巴乔夫对当时灾难的情况一清二楚，他表示自己不知情实际上是为了洗脱自己在灾难前无所作为的污点。这又令人联想到习近平在疫情爆发后失踪多日，随后又毫无廉耻地表示自己一直在“亲自部署、亲自指挥”一样。<br>\n<br>\n<br>\n然而，更讽刺的是中国国务院新闻办公室的官方网站中，一篇标题为《突发性灾难中媒体传播社会信息的方法和责任》文章中，批评苏联戈尔巴乔夫政府“灾难发生后，苏联的媒体并没有及时地加以报道，4月26日发生灾难，4月28日塔斯社才用极少的文字将这一灾难告诉人民……在核爆炸发生后的一个月内，苏联报纸上刊登的消息都是好消息……”<br>\n<br>\n<br>\n固然作为一部主流媒体根据现实历史“改篇”的娱乐作品，当中亦不乏夹杂了一些对苏联的偏见和刻板印象，比如“连电厂运作方式都不清楚的能源部长”和“鞋厂工人出身的明斯克市委看不起核子物理科学家”之类。而事实上，相比起像核电厂副总工程师一类的技术官僚，工人出身的官僚反而往往对事故更具敏感性，比如片中明斯克市委的原型斯柳科夫在接到科学家对城市背景辐射轻微上升的报告后立即坐立不安，反覆向乌克兰与莫斯科致电查问情况。<br>\n<br>\n<br>\n总体上，这电视剧刻画出斯大林主义体制下的官僚在面对灾难前的无能、失职和卸责，也让人有机会从一个特别的角度了解苏联官僚的体系性腐败，在苏联最后几年的日子里最终导致了它不可逆转地走向解体。但同样要明白的是，官僚的体系性腐败和低效并不是源于计划经济，而是因为苏联的工人的民主权利被剥夺了。因此，我们要主张的是充分保障人民的民主权利和监督权力，特别是要主张对官僚和民众代表的召回权，同时亦要保证对媒体的民主公有并民主地营运和监察，只有建立起一套全面的民主机制，才能从根本上消灭官僚机械的低效无能和失职卸责问题。","date":"2021-01-22","agreeCount":0,"discussionCount":0}