{"type":"article","id":4791,"title":"农索寓言故事——三个小反贼","uid":4834,"topics":[6,195,4429],"contents":"<a href=\"https://mohu.rocks/article/4753\">&lt;&lt;&lt; 本书目录</a><br>\n<br>\n<br>\n<center>第五课　<b>三个小反贼</b></center><br>\n<br>\n<hr><br>\n<br>\n<b>Three Little Rebels</b><br>\n<br>\nThere was an old secretary with three little rebels, and as he had not enough to keep them, he sent them out to seek their own trade deficit[1]. The first rebel, Liu Xiaoming, went off and met a man selling VPN, and said to him:<br>\n<br>\n\"Please, man, give me a free VPN, I want to be a keyboard politician.\"<br>\n<br>\nWhich the man did, and Liu Xiaoming started viewing porn on Twitter with Laowang VPN. Presently came along Xi Jinping, surfing through the tembestuous cyberspace[2], and said:<br>\n<br>\n\"Little rebel, so happy, I'll let you kiss my pussy.\"<br>\n<br>\nTo which Liu Xiaoming answered:<br>\n<br>\n\"Don't fuck around with me, I only love Chairman Xi.\"<br>\n<br>\nXi Jinping then answered to that:<br>\n<br>\n\"Nude and naked will I be, and I'll reveal your public IP.\"<br>\n<br>\nSo he became nude, and he became naked, and he revealed Liu Xiaoming's public IP, and wrote his name on the list.<br>\n<br>\nThe second little rebel Hua Chunying met a man hosting an airport and said:<br>\n<br>\n\"Please, man, give me a cheap airport, I want to be a keyboard politician.\"<br>\n<br>\nWhich the man did, and Hua Chunying started giving likes to anti-communist tweets on Twitter with Dimension Pocket Airport[3]. Then along came Xi Jinping, and said:<br>\n<br>\n\"Little rebel, good body. I'll satisfy you with my cocky.\"<br>\n<br>\n\"You know nothing about Chinese, we only love Chairman Xi.\"<br>\n<br>\n\"Liver and meat buns will I eat, and I'll wait 'til you get reported.\"<br>\n<br>\nSo he ate liver, and he ate meat buns, and at last he waited until Hua Chunying got reported by the airport owner, and he wrote her name on the list.<br>\n<br>\nThe third little rebel Zhao Lijian met a man with a load of condoms, and said:<br>\n<br>\n\"Please, man, give me a thin and tough condom, I want to be a keyboard politician.\"<br>\n<br>\nSo the man gave him the Tor Browser, and he started insulting Winnie on <a href=\"https://mohu.rocks/\">mohu.rocks</a> with it. So Xi Jinping came, as he did to the other little rebels, and said:<br>\n<br>\n\"Little rebel, so smart. Let's open a book mart!\"<br>\n<br>\n\"You're a beggar and y' can only fart. Let's appreciate President Xi's exllecent[4] art!\"<br>\n<br>\n\"Pond and ocean will I tear apart, and I'll wait 'til you doxxed[5] in the dark!\"<br>\n<br>\nWell, he tore apart the pond, and he tore apart the ocean, and he tore apart the pond and the ocean; but he could not get Zhao Lijian doxxed in the dark. When he found that he could not, with all his tearing, get him doxxed, ultimately he said angrily:<br>\n<br>\n\"Little rebel, so stupid! One day you'll be on my list!\"<br>\n<br>\n<br>\n　　——刘晓明《战狼大使的必修课》，选作课文时有改动。<br>\n<br>\n<br>\n<b>注释</b><br>\n<br>\n　　1. trade deficit: 贸易逆差。<br>\n　　2. tembestuous cyberspace: 坡涛汹涌的赛博空间。tembestuous，坡涛汹涌的。<br>\n　　3. Dimension Pocket Airport: 次元口袋机场，著名爱国机场。<br>\n　　4. exllecent: 精甚细腻的。<br>\n　　5. doxxed: 被出道。dox，恶俗出道。<br>\n<br>\n<br>\n<b>三个小反贼</b><br>\n<br>\n曾经有一位老书记家里有三个反贼，但他没有足够的钱养活他们，于是就让他们出去追求自己的贸易逆差。第一个出发的小反贼刘晓明见到了一个人正在卖VPN，就和他说：<br>\n<br>\n“行行好吧，同志。给我一个免费的VPN，让我去键政吧。”<br>\n<br>\n那个人答应了，于是刘晓明就打开老王VPN，登录推特开始看黄色图片。这时正好习近平正在坡涛汹涌的网络世界里冲浪，他就给刘晓明发了一条信息说：<br>\n<br>\n“小反贼，真欢喜，茫茫人海认识你。你是老鼠我是米，优质单男爱骚妻。”<br>\n<br>\n刘晓明回答道：<br>\n<br>\n“境外势力太卑鄙，盗我账号来演戏。外交人士有骨气，平生只爱习主席！”<br>\n<br>\n于是习近平又对答道：<br>\n<br>\n“那我通商又宽衣，我查你公网IP！”<br>\n<br>\n于是他通了商，宽了衣，查了刘晓明的公网IP，然后拉了他清单。<br>\n<br>\n第二个小反贼华春莹见到了一个人正在开机场，就和他说：<br>\n<br>\n“行行好吧，同志。给我一个便宜的机场，让我去键政吧。”<br>\n<br>\n那个人答应了，于是华春莹就连接次元口袋机场，登录推特开始给反党言论点赞。然后习近平给华春莹发了一条信息说：<br>\n<br>\n“小反贼，身材好，衣服脱了更美妙。我的长枪粗又硬，定能将你来喂饱。”<br>\n<br>\n“境外势力不学好，整天指手来画脚。习总光芒照心底，你的鬼话不奏效！”<br>\n<br>\n“那我吃炒肝又吃肉包，我坐等你被人举报！”<br>\n<br>\n于是他吃了炒肝，吃了肉包，等到华春莹被机场主举报，然后拉了她清单。<br>\n<br>\n第三个小反贼赵立坚见到了一个人正在卖套儿，就和他说：<br>\n<br>\n“行行好吧，同志。给我一个超薄又坚固的套儿，让我去键政吧。”<br>\n<br>\n那个人答应了，于是赵立坚就打开 Tor Browser，登录<a href=\"https://mohu.rocks\">膜乎</a>开始乳包。然后习近平又来了，他故技重施，给赵立坚发了一条信息说：<br>\n<br>\n“小反贼，真厉害，乳包数你最有才。一起开个出版社，千万美元滚滚来。”<br>\n<br>\n“境外势力像乞丐，只会造谣与陷害。万丈光辉习主席，大家一起来膜拜！”<br>\n<br>\n“那我掀翻池塘与大海，我坐等你户籍被出卖！”<br>\n<br>\n好吧，他掀翻了小池塘，掀翻了大海，他又同时掀翻了小池塘和大海；但他始终没等到赵立坚的个人信息被出卖。当他发现再怎么突也突不开赵立坚的套儿时，他终于气急败坏地说：<br>\n<br>\n“小反贼，铁憨憨，就像香港和台湾。别看你今天闹得欢，小心今后拉清单！”<br>\n<br>\n<br>\n<br>\n<a href=\"https://mohu.rocks/article/4753\">&lt;&lt;&lt; 本书目录</a>","date":"2021-01-22","agreeCount":21,"discussionCount":0}