{"type":"article","id":4805,"title":"自制乳包/兲朝酵话，更新中~","uid":3542,"topics":[6,1849,3116],"contents":"1.商业街的店铺群面临被强拆，拆迁办的铲车挖掘机已经就绪，却不料老板们一夜之间在内外墙上都印上了习主席的照片。负责强拆的工人问领导：\"头儿，咋办呀，我们总不能拿着这些家伙往习主席脸上招呼吧？”头儿略一思索，招呼工人们停手。接着呵呵一笑，给省旅游局和卫生局都打了电话，还在旅游App上光速上架了一个头版条目——\"爱国一条街旅行，店铺内商品一律免费，先来先得~\"不一会儿功夫，从四面八方奔涌而来各类举着小红旗的爱国群众，如潮水般涌向各家店铺。没过多久，店铺群纷纷倒塌，在一旁的卫生局领导脸上乐开了花，一辆辆器官冷藏车在街道上络绎不绝的来回行驶着......当天，报纸上刊出一则标题为《震惊！本市商业街发生垮塌事故，背后的原因却很暖心》的文章。<br>\n<br>\n2.习主席回到梁家河视察，望着村民们热情洋溢的酵脸，还有乡间小童玩着\"扛麦子\"的游戏，不由得非常愉悦~竟撸起袖子，扛上担子，挨家挨户收集了两百斤大粪，准备拿去沼气池里发笑，以此缅怀一下过往的青蠢岁月。就在他扛着大粪来到沼气池旁时，管理员说道:\"习主席，沼气池里已经深入贯彻了习思想，如果再灌入这些屎翔进去，怕是会超过零界点。”习主席一头雾水，走到观测口朝里面瞧去，只见沼气池里整整齐齐地放着一本本《习近平谈支国理政》、《支江性语》，这些书正在咕噜咕噜冒着沼气。看着眼前这一幕，习主席非常高兴，不由得屎性大发，撅着屁股对着沼气池的导管拉起屎来。不一会儿，导管堵塞，沼气池爆炸，一旁的二百斤大粪也炸上了天......第二天，腥滑社头版报道标题为《习主席视察梁家河，天降翔瑞！》。<br>\n<br>\n3.学习强国举办年度活动，标题为——\"晒出你今年最爱国的时刻\"。小粉红们纷纷上传自己的爱国照片。有和五星旗合影的，有砸日本车的，有在公交上直播训斥用苹果手机的慕洋犬的.......可谓五花八门，让人目不暇接。经过几天的筛选，最终的优胜者出现，但照片却让人大跌眼睛。只见一粉红在超市和一众避孕套合影，众人疑惑，官方解释道:\"爱国不但要体现在具体行为上，还要能为社会发展创造价值，这位优胜者就用实际行动证明了这一点。他每天早上九点出门，晚上九点回家，一个星期工作六天，能连扎几百个避孕套走十个超市不换针，为人口出生率做出了巨大贡献，有什么理由不是他呢？\"众人沉默。一个星期之内，避孕套厂商纷纷撤资，中国迎来了本世纪最大规模嘤儿潮~<br>\n<br>\n4.贵州的射电望远镜收到了5000光年外信号，科学家们弄来弄去，始终无法解密。最后，领头的编了一条\"快看，那个星球上有人在飞~\"的信息充当解密信息。历史学家得知后大喜，纷纷著书立说，并向公众解释道——\"这是当时的外星人看见了地球上的嫦娥奔月时的样子，充分证明了夏朝的存在和传说的真实性\"。人民群众也很高兴，纷纷表示厉害了我的娥。就在此时，真实的信号被解密，只见上面写着四个英文大写字母——\"NMSL\"~<br>\n<br>\n5.监狱里组织犯人学习习思想，一个月后，典狱长要求每个犯人谈谈心得感想。<br>\n<br>\n犯人甲：自从学习习思想后，我再也不会看到东西就想占为己有了，但习主席的书除外。我是个盗窃犯。<br>\n典狱长：洗心革面，走向正道，这种情况下偷书自然也不能称为偷了，很好。<br>\n<br>\n犯人乙：自从学习习思想后，我再也不会暴力伤人了，但对妨碍习主席实现中华民族伟大复兴的敌人除外。我是个暴力伤害犯。<br>\n典狱长：能把力气用在正途上，实乃国家之幸。<br>\n<br>\n犯人丙：自从学习了习思想后，我再也不会对其他人感兴趣了，但习主席除外。<br>\n典狱长：找到了真正的偶像，这很.......等等，你犯了什么罪？<br>\n犯人丙：长官，我是个强奸犯。<br>\n<br>\n6.齐心去世了，习主席很悲痛，已经三天没吃庆丰包子了，大家都很担心。这时，王岐山劝慰道：\"主席，身体要紧，我们还等着你带我们实现中国梦呢。\"习主席擦了擦眼泪道：\"老王啊，我知道你是为了我好，可我还是很难受，不知道如何走出来了。\"次日，王岐山带着习主席去了当年文革时期的齐心住过的乡下老屋，王岐山说道：\"习主席，你要实在难过，就想想当年你跑回家的时候，你妈举报你的样子，也就没那么难过了。\"说着便对窗帘后的演员使了个眼色，只见饰演齐心的演员走到习近平身边打量了一眼，随后快速跑向附近办公室的电话桌前打起电话汇报。习主席见状撒腿就跑，一口气跑了几里地，实在跑不动，眼睛发花，就坐下来歇息。就在此时，前面走来了一群戴着红袖章的人。\"是红卫兵！\"习主席顿觉天塌地陷，对着地上的石头一头栽了过去........\"他妈的。\"一个戴着红袖章的男人骂道，\"一天赚他妈100来块钱的巡防费还得给人收尸，真是造了孽了。\"<br>\n<br>\n睡大觉，起来再编~","date":"2021-01-23","agreeCount":2,"discussionCount":0}