{"type":"article","id":4817,"title":"（知乎备份）做虚拟主播的少年","uid":7159,"topics":[182,342,539,865,933,1474,1712,4430,4948,4954],"contents":"本来准备写一篇，发现知乎已经有人写过，但原提问被知乎河蟹。为了更契合原作（中文翻译有两个版本），有少量改动。<br>\n<br>\n本文从<a href=\"https://archive.is/oFuFH\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">网页快照</a>恢复。<br>\n<br>\n<hr><br>\n<br>\n天气冷得可怕。正在下雪，黑暗的夜幕开始垂下来了。这是这年最后的一夜——新年的前夕。在这样的寒冷和黑暗中，一个面容黝黑，喘着粗气的少年，戴上了他的耳机。他的家里值钱的家伙只剩下一台电脑，但是有什么用呢？那是一台很破旧的电脑——是他在网上的朋友给他七拼八凑地募捐的。那么旧，一向是在二手市场里都没有人要的旧货。<br>\n<br>\n闪烁的荧幕在他的脸上洒下一圈蓝色的光，少年打开录像设备，摄像头开始转动，屏幕上，一个美丽可爱的二次元女孩缓缓浮现。男孩咧开嘴，对着屏幕问好。“大家好！”那个温柔又可爱的二次元少女也露出一模一样的微笑。男孩咳嗽了几声，喘着粗气。他已经扮演着这个二次元女孩，在网上表演了好几个月了，今天的观众又少了几个，变成了个位数。这一整天里，谁也没有打赏过他一次，谁也没有没有给过他充过一次电。<br>\n<br>\n可怜的少年！他感到寒冷与病痛啃噬着身体，哆哆嗦嗦地直播着。屏幕里的二次元女孩俏皮地甩了甩头发，那头发轻轻打成卷儿，看起来很美丽。不过他没注意这些。窗外，高楼大厦的每个窗户里都透出灯光来，街上的行人渐渐稀少。新年快要到了，很多人已经放假回家团圆——他可指望不了这个。<br>\n<br>\n他孤独地坐在出租屋里，用逐渐嘶哑的声音坚持着直播，做出微笑的表情，配合着屏幕上闪烁交错的符号。他蜷着腿，缩成一团，觉得更冷了。他不能回家，因为病重的他没法出去打工，他的虚拟主播也没能挣到几个钱，没法给父母还高利贷。父母一定会像之前一样，把他赶出来的。再说，家里跟这出租屋一样孤独。父母已经很久没有互相说过话了，每天只会用近乎疯狂的目光搜刮着柜子里最后一点纸钞。<br>\n<br>\n他在主播频道里喊了一声：“喂，你好，有人在吗？”<br>\n<br>\n啊！哪怕只要有一声“你也好”的回应，也能给他孤独的心一点温暖。然而，频道里无人应答。回应他的，只有那只会模仿自己的二次元少女，她学着自己的样子，伸出手来，俏皮又可爱地打了一个招呼。她的衣襟仿佛在随风微微飘扬着，精致漂亮的眼睛里仿佛燃烧着一团明亮而温暖的火焰。<br>\n<br>\n此时，这没有生命的二次元女孩，仿佛真的变成了一个可爱而美丽的少女。她就像一个真正的伙伴一样，回应着少年的孤独。虽然它只能模仿着人类做出机械的动作，但是它却显得那么漂亮，那么可爱！恍惚间，少年感觉自己回到了久违的学校，坐在他常坐的最后一排。他扭过头，他的同桌，一个可爱的少女，轻轻地拍了拍他的肩膀，说道：“你好，同学，你叫什么名字？”<br>\n<br>\n这场景是多么生动，多么真实啊！可爱的同桌，好久不见了，现在她去哪儿了呢？这是怎么了？正当少年正准备回答的时候，突然屏幕灭了，二次元少女消失在了一片黑暗之中。他坐着，出租屋里又只剩下他孑然的身影。<br>\n<br>\n他敲击回车键，又点亮了屏幕。屏幕的光又开始闪现，闪出了一片蓝白相间的光。电屏的光照在了背后的墙上，于是那块被照亮的墙就如一块轻纱那样变得透明了。透过这堵墙，他看见了房间里的一切：房间里的茶几上，摆着一个大大的，红色的塑料袋，里面盛满了过年吃的饺子、鱼、甚至还有鲜嫩的红艳艳的草莓。更有趣的是：这几只草莓居然变成了人的样子，穿着裙子跳起了舞，并且一步步的迈着芭蕾的步子，朝着这个饥饿的少年走了过来。可是，就在这时，屏幕又灭了，在他眼前的只是一堵冰凉的厚重的墙。<br>\n<br>\n于是，他再一次点亮了屏幕。他的病开始让他的眼睛都看不清了，他望着屏幕桌面上的那片星空下的原野，仿佛自己就自由自在地奔跑在那片夜幕笼罩的大原野上。他的耳边滑过欢笑声，是同学和朋友们打着手电筒，背着帐篷过来了。漆黑的原野上燃着几团火焰，那是郊游的同学们在烧烤和野炊。<br>\n<br>\n“快看！是流星！”一个伙伴突然大喊了起来，他用手指向天空，真的有一颗星星从空中滑落下来了，在它滑落下来的轨迹上形成了一条长长的光带。<br>\n<br>\n“这个时候，会是谁死去了呢？”少年说，他记得他的爷爷对他说过，当一颗星星从空中坠落时，地上就会有一个人会死去，而他的灵魂就会飞到天上去。在这个世界上，只有他的爷爷才会疼爱他，爷爷曾经送给了他一套房子住，可是，那套房子已经被自己狠心的父亲抢走了。<br>\n<br>\n黑屏又打断了他的思绪，他一按回车键，于是屏幕又瞬间被点亮了，他知道，自己已经出神太久了，必须赶紧直播……然而，观众们早就一散而空，观众的数量变成了一个大大的“0”。他望着屏幕，在这五光十色的虚拟电子世界里，只剩下那个二次元少女，静静地、耐心地凝视着自己。她是那么可爱，那么柔和，那么亲切，那么美丽。“对不起……“少年哽咽着，”我已经快坚持不住了……我以后，可能再也无法扮演你了……现在，请你再陪我一会儿吧……”<br>\n<br>\n于是，他用最后的力气，一下又一下地敲击着键盘上的回车键，他害怕当屏幕熄灭后，就再也看不见这温柔又可爱，仿佛散发着温暖的光芒的少女了。他的视野在一点一点的模糊，他仿佛看见，那个可爱的二次元少女，仿佛变得鲜活了起来。她随着屏幕的光，走到了他的身边，将她温暖的双手放在了自己的肩上。他觉得，少女比任何时候都要温柔，都要漂亮。她从背后抱着少年，将他紧紧地拥在自己的怀里。他们依偎在一起，朝着幸福和光明飞去，他们越飞越高，飞到了一个没有饥寒、没有孤独、没有病痛的世界中。<br>\n<br>\n不过在一个寒冷的清晨，这个少年却坐在电脑前，他的嘴唇发出微笑，他已经死了——在新年的前几天病死了。清晨的太阳升上来了，暖暖的阳光照到了他那瘦弱的尸体上。他仍是那样坐着，手指僵在那回车键上。<br>\n<br>\n“他是想靠着直播赚生活费，”人们这样说着，叹了几口气。他们纷纷拿出了手机，在网上议论一番，然后任其沉没在互联网的海洋里。可是，没有一个人知道：他曾见过许多美丽的东西，他曾幸福地随着一个可爱的少女一起，飞向新年的快乐中去。","date":"2021-01-25","agreeCount":5,"discussionCount":0}