{"type":"article","id":4882,"title":"《世界演义》 之 纽约英雄三结义 毛贼进京祸民国","uid":5537,"topics":[108,384,567,1069,2149,4440],"contents":"腐朽丑陋的大清帝国自公元1912年被孙文,黄兴等志士推翻 正统的中华民国终于在华夏大地统一建国<br>\n<br>\n但好景不长 1917年中华民国总统孙文被北洋军阀冯国璋、段祺瑞、吴佩孚、张作霖、孙传芳等十军阀乱政 使得恶政横行 百业荒废 民国渐颓&nbsp; <br>\n<br>\n自此天下民不聊生 百姓食不果腹 各地起义不断 终于在1926年北京城内爆发了袁世凯称帝的黄袍之乱 十天之内天下皆应 黄袍军所到之处杀官越爵 屠城夺地 烧杀抢掠 天下大乱 京师震动 <br>\n<br>\n于是民国政府只得在大将军蒋中正的建议下统兵征剿 并招令各州募兵守备 对抗蜂拥而至的黄袍军<br>\n<br>\n<br>\n<center><b>纽约英雄三结义</b></center><br>\n<br>\n<br>\n于是远在西边美利坚纽约州纽约市的政府门前 正贴着总统招募令正招募义士共抗黄袍军 <br>\n<br>\n此时榜前一个好似戴着金色假发实际不是假发 卖房子玩具的宽肩高个白人 在阅完招募榜后叹了一声说道<b>\"没有人比我更懂黄袍军... 唉～\" </b><br>\n<br>\n之见金发白人刚准备担货要走 旁边一个黄黑皮肤豹头环眼的矮个粗汉子听到后 骂骂咧咧道:<b>\"大丈夫不为民主出力 反倒在此唉声长叹 何为真男人？\"</b><br>\n<br>\n卖房子玩具的金发白人又<b>“唉～”</b>了一声 便担货向纽约市集走去...<br>\n<br>\n随着开市时辰到 纽约市热闹的市集中各小贩也陆陆续续归位 此时有一打扮富人模样的客人 呼喊着<b>\"江茶户？ 江茶户？\"</b> 见一茶商小贩模样的人到前 富人便示意来一斤上好的茶叶<br>\n<br>\n茶商小贩赶忙致歉道:<b>\"大爷 真对不住 这茶叶您恐怕今儿吃不着了 东家没来 我既不敢叫也不敢擅自开张 \" </b>于是富人便和茶商小贩吵嚷起来 不一会儿围了一圈看热闹不嫌事大的民众 <br>\n<br>\n此时路边对面一个卖G币纪念币的商贩正起身 只见那个卖G币那个商贩黄色皮肤身材中等 头圆面奸戴着一副时尚的圆形眼镜 走到围观的人群中 对茶商小贩劝道:<b>\"买卖人还怕买主？ 卖就是了！\"</b><br>\n<br>\n茶商小贩此时像是来了劲 讥讽道:<b>\"卖？呵 你卖吧 我是卖不了\" </b>说罢便引至众人于一口被大石头堵死的井口处 嚣张道:<b>\"大量上好的茶叶都在这井里 可是我告诉你拿不出来 哎 拿不出来！\"</b><br>\n<br>\n众人见那压在井上的大石头约有成百斤重 非寻常之人能搬动 而大石头上又似乎是被自然侵蚀而成隐隐约约显出几个大字\"中国共产党亡\"！见到此处人群中不少人又倒吸了一口凉气<br>\n<br>\nG币商人说道<b>\"挪开大石 不就拿出来了吗！\"&nbsp; </b><br>\n<br>\n茶商小贩听到后更起劲了 鄙夷的打量了一下G币商人 叫嚣道:<b>\"挪开？我还告诉你 我东家早有言在先了 谁能挪开启动此亡党大石 可以任取井中茶叶！ 挪呀, 挪呀～ 挪开了 茶叶全归你\"</b><br>\n<br>\nG币商人打趣道:<b>\"这样 你们东家不是要赔上老本了？\"</b><br>\n<br>\n茶商小贩又鄙夷道:<b>\"得得得得得 你要是挪不开这亡党石 就少在这里练嘴皮子 管我们东家赔本不赔本呢！哼\"</b>&nbsp; 茶小贩刚要走就被G币商人猛地一手大力拽了回来 <br>\n<br>\n殊不知G币商人平日里就嗜好健身 练了一身武力 其座右铭便是<b>\"今天你们健身了吗?\"&nbsp; </b><br>\n<br>\n众人只见G币商人洪吼一声:<b>\"闪开！\" </b>说完便猛然发力将亡党巨石双手过肩举起 如霸王举鼎一般 昭示众人 周围围观群众无不鼓掌称道拍手称好&nbsp; 此时G币商人对茶小贩大喝道：<b>\"放在何处？\" </b><br>\n<br>\n茶小贩吓的哆嗦道:<b>\"请、请壮士...放在原处吧\"</b><br>\n<br>\nG币商人便立马一鼓作气将亡党巨石耸立于地面之上 众皆吃惊 茶小贩刚想开溜 G币商人洪音道:<b>\"站住！将批量茶叶分成斤两 全部免费分给众人！\"</b><br>\n<br>\n茶小贩刚想推诿 G币商人教训道:<b>\"此茶已是我的了 叫你分 你就分！\" </b>茶小贩只得允诺将井中茶叶尽数开分<br>\n<br>\n待茶叶全数分好 立于一旁的G币商人抱拳对围观众人客气道:<b>\"各位兄弟姐妹们 快来取茶 此茶是文贵相送 旦取不妨 请！\" </b>众人皆喜笑颜开 你半斤 我八两 不多一会儿就将江茶户的茶叶全数取尽 <br>\n<br>\n即使遇到取茶畏惧江茶户余威的富人留下茶钱的 G币商人也不推诿 将富人茶钱当街全数派给衣不遮体食不果腹的乞讨穷人 行义之后G币商人大笑而归摊 <br>\n<br>\n与此同时卖玩具房子的金发白人商贩在稍远处静静观望<br>\n<br>\n不多片刻 之前在榜前那个黄黑皮肤豹头环眼的矮个粗汉子 跟着刚刚那个茶小贩边寻觅边笑问道:<b>\"在何处?在何处？\"&nbsp;</b> 茶小贩领着黄黑矮粗汉子到G币商人摊位跟前 指着G币商人答道:<b>\"在那儿呢！\"</b>&nbsp; 黄黑矮粗汉子便走近道:<b>\"好! 在便好\" </b><br>\n<br>\n只见黄黑矮粗汉子在G币摊前朗朗笑声不断 摊后的G币商人面无表情的说道:<b>\"上好的G币金属纪念币 买一些吧\"</b><br>\n<br>\n黄黑矮粗汉子走近摊子 拿起了三个金属纪念G币 将其紧握于一手之中 一阵发劲使力后竟将三个金属币扭成了一块废铁！ <br>\n<br>\n之后黄黑矮粗汉子随手将废铁一扬 嘲讽道:<b>\"哼 什么G币金属纪念币？ 分明是废铁！\"</b><br>\n<br>\nG币商人说道:<b>\"文贵的买卖 货真价实\"</b><br>\n<br>\n黄黑矮粗汉子一手又抓了几个G币 紧扭道:<b>\"就是废铁!就是废铁!就是废铁!就是废铁!!!\"</b><br>\n<br>\nG币商人厉声道:<b>\"你是买金属纪念币 还是压铁块？不买不可乱动！\"</b><br>\n<br>\n黄黑矮粗汉子质问道:<b>\"捻你几个G币便要心疼 你送掉我许多茶叶 又待怎讲? \"</b><br>\n<br>\nG币商人哼道:<b>\"你是来打架的\" </b><br>\n<br>\n只见黄黑矮粗汉子当街宽去外套 对G币商人吼道:<b>\"我打的就是你!\"</b>&nbsp; 说罢便和G币商人打成一团 又惹一旁众人围观看热闹 人群纷纷呼喊道<b>\"打呀 打呀\"</b><br>\n<br>\n黄黑矮粗汉子和G币商人鏖战正酣 各施其功 十几合下来胜负难分 却毁坏集市上不少公共设施 两人功夫都十分高深&nbsp; 而金发白人商贩也混在围观人群中心思<b>'欲让国家再次伟大 这二人岂不是好帮手？' </b><br>\n<br>\n恰巧黄黑矮粗汉子正与G币商人角力中 金发白人商贩便从人群中走了出来两手发功将两人用劲力分开 看着两人诧异的目光抱拳缓缓劝道:<b>\"二位壮士俱身怀绝技 能力惊人 佩服 佩服 \"</b><br>\n<br>\nG币商人连忙客气道:<b>\"不敢当 不敢当\"</b>&nbsp;<br>\n<br>\n黄黑矮粗汉子对着G币商人笑道:<b>\"方才举亡党石 俺只是听说 特意赶来 是要亲自领教\"</b>&nbsp;<br>\n<br>\nG币商人也回笑道:<b>\"哦 原来如此 文贵还以为你是来讨茶叶钱的\"</b><br>\n<br>\n集市街上三英雄相视而笑 仿若前世有缘 黄黑矮粗汉子开心道:<b>\"些许茶叶何足挂齿 走！请二位到我府上饮酒叙谈\"</b> 另外两位也不推辞都道了一声请 便同黄黑矮粗汉子一同进府<br>\n<br>\n黄黑矮粗汉子将两位英雄接待进内室便抱拳恭敬道<b>\"哈哈哈 俺姓江名峰 字时刻 号漫谈 平生最爱结交天下豪杰及练法轮功和揭露历史真相 今日幸会二位壮士 甚觉义气相投 恩 请 快请\" </b>说罢便将两人亲自安置于席上对下人吩咐道<b>\"来人 上酒\"</b><br>\n<br>\nG币商人立于席上抱拳向二位恭敬道:<b>\"文贵我 姓郭名文贵 字健身 号媒体 盘古大观前红顶商人\"</b> 说完举起酒杯笑道:<b>\"最近出道新歌曲《酒灭中共》\"</b><br>\n<br>\n金发白人商贩举起酒杯也恭敬道:<b>\"在下川普 特朗普 字建国 号懂王 请 \"</b><br>\n<br>\n江峰豪情道:<b>“为你我三人萍水相逢 一见如故 请”&nbsp; </b>说罢三人便共同举杯 将烈酒一饮而尽 归入席中<br>\n<br>\n<br>\n特朗普谈道:<b>\"我观二位皆非常人 目下黄袍猖獗 天下大乱 民国政府无力 民主无望 群雄并起 不知二位壮士有何打算？\"</b><br>\n<br>\n郭文贵叹了一口气:<b>\"</b><b>文贵在老家中国大陆 因看不惯共匪王岐山谋害红顶商人 一怒之下爆料革命 革命失败 从此亡命江湖 流亡海外&nbsp; 至今已有七八年了&nbsp; 想我文贵空有一身本领和资产 却只能落到天涯漂泊 报国无门！</b><b>\"</b><br>\n<br>\n江峰侠义道:<b>\"革命怎地？俺江峰恨不得革杀尽天下共匪 红魔！\"</b><br>\n<br>\n郭文贵又叹了口气 强饮一大白 慷慨道:<b>\"今日在纽约市政门口 见了募兵告示 文贵有意报到从军 一刀一枪效命疆场 即便马革裹尸 也不枉男儿七尺之躯！\" </b><br>\n<br>\n江峰道了声好 赶忙给文贵倒酒:<b>“大丈夫正当如此 俺与你同去投军”</b> 对饮完两人便放声朗笑 回过头来江峰对特朗普道:<b>\"您说是也不是？你也同去投军如何？\"</b><br>\n<br>\n特朗普长长叹了口气 江峰见后赶忙问道:<b>\"何故做此长叹？难道说大丈夫不应为民主效力？\"</b><br>\n<br>\n特朗普则娓娓道来:<b>\"目下正值乱世 乱世则必出英雄 像你这样二位的英雄正是用武之时 何必非要曲身受制于他人？ 岂不闻:时势造英雄 英雄亦适时也 \" </b>郭文贵与江峰两人听后面面相觑<br>\n<br>\n特朗普继续豪情道:<b>\"现今黄袍造反 天下响应 民国政府命令各州市自募乡勇守备 是因力不能及 兵匮将乏 且有军阀掣肘之故 然而如此一来 必将造成全球各地豪强割据之势 黄袍平定之日 必是群雄崛起之时 那时世界竟为谁人之天下 还尚未可尽知也！\"</b><br>\n<br>\n郭文贵感慨道:<b>\"懂王一席话 胜读十年书啊 佩服佩服\"</b><br>\n<br>\n江峰也赶忙给特朗普倒酒道:<b>\"俺只是个揭露历史真相的 不知什么天下大事 你说吧 让俺怎么干？\"</b><br>\n<br>\n特朗普呡了口酒 又是一声叹息 江峰发愠道:<b>\"你这个人啊 真不痛快！\"</b><br>\n<br>\n特朗普坠酒杯于桌上 从席间立其身来 缓缓走到柱边 泪眼迷离伤感道:<b>\"唉！有一人原是德意志王王国普法尔茨贵族后裔 他的生死挚友迈克尔·杰克逊乃是世界独一无二的自由舞王 后来因舞王刚正不阿遭到阴谋势力的娈童栽赃陷害 被迫害至死 其中他因此原故便流落到这纽约州市 定居于曼哈顿市区的第五大道 \"</b><br>\n<br>\n江峰惊异道:<b>\"第五大道？俺知道！这第五大道有一栋特朗普大厦 楼高冠大 第五大道既由此而盛名！ 俺还曾听人说:那大厦的拥有者家里必出贵人\"</b><br>\n<br>\n特朗普感慨道:<b>\"是呀 我也曾听说过这样的话 可是到了这迈克尔·杰克逊的密友身上 却落得终日被恶谣中伤 污名缠身 甚至沦落为平民都要被恶人恶政弹劾....\"</b><br>\n<br>\n郭文贵深情问道:<b>\"此人贵为自由帝胄 怎不想光复自由 重振家风呢？\"</b><br>\n<br>\n特朗普听后抑制不住的啜泣道:<b>\"他十五岁纵横商场 毕业沃顿商学院 常思上举自由 下兴国家 可如今他已七十有一 终是一事无成 到头来 只能空怀壮志 心中滴血\"</b><br>\n<br>\n江峰急问:<b>\"你说的那人是谁?\"</b><br>\n<br>\n特朗普跪回席中含泪答道:<b>\"不敢相瞒 正是在下\"</b><br>\n<br>\n文贵与江峰当堂皆惊 文贵连连埋怨何不早说 江峰当即诚心道:<b>\"原来贵人就在眼前 特朗普兄你说吧 让俺江峰怎么干？\" </b><br>\n<br>\n特朗普果然道:<b>\"我想招募乡勇 讨贼安民 只恨威望人气不足 唉～\"</b><br>\n<br>\n江峰大笑道:<b>\"这有何难 俺颇有人气威望 愿与君共举大事\" </b><br>\n<br>\n特朗普问道:<b>\"此话当真?\" </b>江峰肯定道:<b>\"俺向来 说一不二!\"</b>&nbsp; 特朗普听到后便转悲为喜与江峰碰杯对饮 豪饮了几大白<br>\n<br>\n接着特朗普向郭文贵和江峰叹道:<b>\"单丝不成线 独木难成林呐 这势单力薄...\"</b><br>\n<br>\n郭文贵抱拳起誓道:<b>\"若蒙不弃 文贵愿相随\"</b><br>\n<br>\n特朗普起身感激道:<b>\"二位英雄真是雪中送炭 肝胆照人啊 请受特朗普我一拜\" </b>说罢起身便行拜礼<br>\n<br>\n江峰急忙扶道:<b>\"哎 你这是为何？\"</b> 郭文贵也扶着说道:<b>\"特朗普兄不必如此\"</b><br>\n<br>\n特朗普看着两位激动道:<b>\"为图大事 我漂流一生 苦苦寻找 志同道和之人 直到今日 淘尽黄沙始见真金 天可怜见 将二位英雄赐予川普 川普欲同你二位结拜为生死弟兄 不知二位意下如何？\"</b><br>\n<br>\n江峰抱拳感动道:<b>\"俺早有此意 三人一条心 黄土变成金 有你带着俺 大事定成矣\"</b><br>\n<br>\n郭文贵也抱拳深感道:<b>\"文贵虽一介前红顶商人 亦颇知'民主'二字 正所谓择木之禽得其良木 择主之人得遇民主 文贵平身之愿 足矣 从今往后 文贵之命便是特朗普之命 文贵之躯即为特朗普之躯 旦凭驱使 绝无二心！\"</b><br>\n<br>\n江峰附声:<b>\"俺也一样！\"</b><br>\n<br>\n郭文贵继道:<b>\"文贵誓兄 患难与共 终身相伴 生死相随！\"</b><br>\n<br>\n江峰再附声:<b>\"俺也一样！\"</b><br>\n<br>\n郭文贵再继道:<b>\"有逾此言 天人共戮之\"</b><br>\n<br>\n江峰终附声:<b>\"俺也一样！\"</b><br>\n<br>\n说罢三人便抱头痛哭 拥成一团 <br>\n<br>\n此时三英雄同声道:<b>\"不求同年同月同日生 但愿同年同月同日死！\"</b><br>\n<br>\n此刻英雄合体 王雄拔节 豪杰之气如凤舞九天 翱翔千里无止穷 亦如龙飞冲天 纵横四海而无尽 天也为之动容慷慨 <br>\n<br>\n于是三英雄便在纽约州的第五大道特朗普所拥有的特朗普大厦前 焚香设坛正式立誓结拜为三兄弟 结拜那天当时此刻 天上恰有一条圣龙般的五色云彩划过天际 惹得围观的纽约人群连声啧啧称赞 都感叹必有大事发生 上帝显神迹云云 <br>\n<br>\n<center><b>毛贼进京祸民国</b></center><br>\n<br>\n<br>\n其后川郭江三兄弟便私自募了好些士兵 正式成立了美利坚自由爱国党联盟军 帮助中华民国军队一同抗击袁世凯所领导的黄袍军 在三兄弟的英勇进攻下黄袍军节节败退 <br>\n<br>\n在一次阻截黄袍军战役中 救下了一个被黄袍军追的丢盔卸甲、位阶恨高的大肥猪官员<br>\n<br>\n大肥猪官员看已从黄袍军的追击中脱险 便回马对川郭江三兄弟抱拳感激道:<b>\"多亏三位相救 卑职铭记不忘... 敢问三位英雄现居何职?\"</b><br>\n<br>\n特朗普回敬道:<b>\"我等俱是白身\"</b><br>\n<br>\n大肥猪官员翻脸嫌弃道:<b>\"白身？哼...\" </b>便白目策马离去头也不回...<br>\n<br>\n孰不知此次川郭江三兄弟好心却闯成大祸 他们所救的 便是以后进京祸乱民国、淫乱后宫的国贼毛泽东<br>\n<br>\n<br>\n回乡的路上 天灰蒙蒙一片 阴阴细雨 道路泥泞 三兄弟皆阴沉个脸 一路上默不作声<br>\n<br>\n江峰忍不住不快道:<b>\"大哥 你难道...&nbsp; 真窝囊！\"</b><br>\n<br>\n郭文贵劝道:<b>\"三弟 别烦大哥了 \"</b><br>\n<br>\n江峰忿道:<b>\"立了那么多大功 只给个华盛顿哥伦比亚特区小小的白宫政位！那比尔·克林顿使人情 却封了个白宫特首 凭什么呀！这个臭共和国 我看 就该造它的反！\"</b><br>\n<br>\n特朗普回道:<b>\"三弟不可胡言 他是朝廷命官 不可造次\"</b><br>\n<br>\n郭文贵也气不打一处来:<b>\"还有毛泽东那厮 寸功未有 却封中华苏维埃主席！\"</b><br>\n<br>\n江峰不平道:<b>\"还不是结交朝贵 贿赂孙文和十军阀得来的官！ 那天在战场上 你瞧瞧他那副模样 丢盔卸甲 只知逃命 要不是我们救了他...&nbsp; 哼!&nbsp; 依着我 早就一刀宰了他！\"</b><br>\n<br>\n特朗普默不作声 也很是忿忿不平<br>\n<br>\n江峰怒道:<b>\"大哥你说话呀!\"</b> 郭文贵赶忙示意三弟消停会儿 让大哥静一静<br>\n<br>\n细雨中远处来了一辆囚车 车上囚的竟是和平诺奖得主刘晓波 刘晓波曾经做过特朗普的民主启蒙老师 这次奉命为民主而征剿黄袍军立了许多功劳 只因拒绝向朝廷的十军阀等官僚们行贿 被革职问罪 押赴京师 秋后问斩<br>\n<br>\n川郭江三兄弟见状赶紧下马 拜见囚车中的刘晓波<br>\n<br>\n特朗普不安的问道:<b>\"刘先生 这是...\"</b><br>\n<br>\n囚车中的刘晓波木然而平静道:<b>\"十军阀派人向我索取贿赂 我说‘军粮尚缺 哪有闲钱呈奉天使？’ 他们怀恨在心 回奏朝廷说我高垒不战 惰慢军心 朝廷即刻判决 押我回京 查后处斩“</b><br>\n<br>\n江峰一时义愤填膺 抽出漫谈话筒(大锤)向囚车士兵对峙道:<b>\"混帐军阀 踞职要钱！你等找死吗！\"</b><br>\n<br>\n特朗普赶紧劝阻道:<b>\"三弟不可鲁莽！\"</b> 郭文贵也抽出健身大刀挡下漫谈大锤避免事态复杂化<br>\n<br>\n特朗普对刘晓波安慰道:<b>\"刘大人 旦放宽心 朝廷自有公论\"</b><br>\n<br>\n刘晓波有些气的说:<b>\"你...\"</b> 随之转过头去叹了一口气回复道:<b>\"你初入仕途 尚不知凶险啊 朝廷之上 孙文暗弱 十军阀把持朝政 卖官鬻爵 非亲不认非仇不诛 有功不赏有罪不罚 就说你 立了许多大功 却只...\"</b><br>\n<br>\n特朗普赶忙搪塞道:<b>\"刘大人 川普一愿已足\"&nbsp; </b>&nbsp;<br>\n<br>\n刘晓波摇了摇头叹气道:<b>\"委屈你了\"</b><br>\n<br>\n特朗普继续回道:<b>\"刘大人 身在难中还惦记川普... \"</b><br>\n<br>\n刘晓波忧心地提醒道:<b>\"我听说朝廷降诏 派人四方寻士 要借机淘汰一批官员 你可要好自为之啊 前途珍重\"</b><br>\n<br>\n特朗普复道:<b>\"川普谨记 先生珍重\"</b><br>\n<br>\n看着刘晓波的囚车在漫漫雨中没去 川郭江三兄弟心中更是一阵悲凉<br>\n<br>\n果然如刘晓波刘大人所言 上面派希拉里·克林顿前来华盛顿白宫巡视 希拉里表面看起来道貌岸然 实际上是个专要钱财的贪官 刚到白宫巡视的第一天 便毫无廉耻的张开腿向特朗普要钱&nbsp;<br>\n<br>\n但特朗普在华盛顿白宫当值的这四年 爱民如子 秉公执法 实在是清廉如水 时常行政自己还倒补公款 身家财产都缩水一大半 哪来的余钱行贿？ 只得拒绝&nbsp; 希拉里便当场撕下人皮面具空口污蔑 留下一句:<b>\"本官就是要清理你等助长暴力和种族主义的贪官污吏&nbsp;而后我会彻底的对你进行弹劾</b> \"<br>\n<br>\n于是希拉里便在白宫之外大开告示 鼓励人群诬告栽赃与陷害特朗普 让其无中生有吃官司 但人民皆对特朗普的清廉勤政感恩于心 一连几月无一人提告 气的希拉里尿袋爆裂差点晕过去&nbsp;<br>\n<br>\n三弟江峰平日看在眼里气在心里 一日在市集听到百姓直言希拉里威逼县里要害川普&nbsp; 江峰二话不说冲入希拉里宅邸 将希拉里从中拖出 扒光其衣服绑在路边 用鞭子当众狠抽几百下以平怨气 围观的百姓无不叫好欢呼 待大哥特朗普、二弟郭文贵来时已晚 希拉里早被性格刚正的江峰当街抽死在柱子上&nbsp;特朗普见事成定局 为免杀官之罪 只得挂印逃职离去&nbsp;<br>\n<br>\n特朗普和郭文贵、江峰三兄弟离开华盛顿的一路上所到之处乡民蜂拥而至 人人围于三兄弟周围跪拜不舍、泪水浇路 特朗普也多有不舍但只得被迫亡命...<br>\n<br>\n<br>\n没过多久 中华民国政府被十军阀乱政愈渐更甚 民国倾颓 大将军蒋中正看在眼里 急在心里 在斯大林、约翰逊、特鲁多、默克尔、邓小平等朝廷众臣与民国总统孙文密议下&nbsp;为了对付十军阀势力 只得接总统孙文密令 秘密传诏共产军—中华苏维埃主席毛泽东进京勤王护国&nbsp;<br>\n<br>\n在毛泽东带领共产军进京与十军阀交战中 听闻十军阀之一的张作霖其儿子张学良心狠手辣、勇武无双 便取周恩来之计 用千里名驹赤兔马将张学良挑拨后收买 让其炸死亲父张作霖 并将其收为义子归自己所用 之后毛泽东凭其义子张学良的勇武下尽数诛杀了民国干政的十军阀&nbsp;<br>\n<br>\n其后不久 带兵进京、乘胜得势的毛泽东在一次设宴中将民国大将军蒋中正用计袭杀 并将蒋中正夫人宋美龄及其姐宋霭龄和总统夫人宋庆龄一并灭族弑杀 此后毛泽东便通过操纵傀儡总统孙文掌控民国政府 开始了专断朝政、淫乱后宫、祸乱天下的无耻行径<br>\n<br>\n朝廷里如四世三公的斯大林,赫鲁晓夫兄弟等重臣皆看不惯毛泽东乱政愤而出走 人皆敢怒不敢言 直到一个身材矮小的宦官之后准备向国贼献刀...<br>\n<br>\n<br>\n<br>\nps:求精 准备长期连载 故事大纲会有部分懂王改动","date":"2021-02-05","agreeCount":11,"discussionCount":0}