{"type":"article","id":4889,"title":"<<中 华 习 近 平 共 和 国 宪 法>>（上）","uid":7730,"topics":[220,534,1769,4152,5402],"contents":"<b>中华习近平共和国宪法</b><br>\n<br>\n序言（<b>已和谐</b>）<br>\n<br>\n<br>\n<center>第一章　总纲</center><br>\n<b>第一条</b>　<b>中华习近平共和国是习近平阶级领导的、以工衣联盟为基础的习近平习主专政的习近平主义国家。</b><br>\n<br>\n<b>习近平主义制度是中华习近平共和国的根本制度。习国习党领导是习国特色习近平主义最本质的特征。禁止任何组织或者个人破坏习近平主义制度。</b><br>\n<br>\n<b>第二条　中华习近平共和国的一切权力属于习近平。</b><br>\n<br>\n<b>习近平行使国家权力的机关是全国习近平代表大会和地方各级习近平代表大会。</b><br>\n<br>\n<b>习近平依照法律规定，通过各种途径和形式，管理国家事务，管理经济和文化事业，管理社会事务。</b><br>\n<br>\n<b>第三条　中华习近平共和国的国家机构实行习主集中制的原则。</b><br>\n<br>\n<b>全国习近平代表大会和地方各级习近平代表大会都由习主选举产生，对习近平负责，受习近平监督。</b><br>\n<br>\n<b>国家行政机关、监察机关、审判机关、检察机关都由习近平代表大会产生，对它负责，受它监督。</b><br>\n<br>\n<b>中殃和地方的国家机构职权的划分，遵循在中殃的统一领导下，充分发挥地方的主动性、积极性的原则。</b><br>\n<br>\n<b>第四条</b>　中华习近平共和国各民族一律评等。国家保障各少数民族的合法的权利和利益，维护和发展各民族的平等团结互助和谐关系。禁止对任何民族的歧视和压迫，禁止破坏民族团结和制造民族分裂的行为。<br>\n<br>\n国家根据各少数民族的特点和需要，帮助各少数民族地区<b>加速</b>经济和文化的发展。<br>\n<br>\n各少数民族聚居的地方实行区域自治，设立自治机关，行使自治权。各民族自治地方都是中华习近平共和国不可分离的部分。<br>\n<br>\n各民族都有使用和发展自己的语言文字的**，都有保持或者改革自己的风俗习惯的**。<br>\n<br>\n<b>第五条</b>　中华习近平共和国实行依习治国，建设习近平主义习治国家。<br>\n<br>\n国家维护习近平主义习制的统一和尊严。<br>\n<br>\n一切法律、行政法规和地方性法规都不得同习宪法相抵触。<br>\n<br>\n一切国家机关和武装力量、各政党和各社会团体、各企业事业组织都必须遵守宪法和法律。一切违反宪法和法律的行为，必须予以追究。<br>\n<br>\n任何组织或者个人都不得有超越宪法和法律的特权。<br>\n<br>\n<b>第六条</b>　中华习近平共和国的社会主义经济制度的基础是生产资料的习近平主义公有制，即全民所有制和劳动群众集体所有制。习近平主义公有制<b>消灭贫困人口</b>，实行各尽所能、按劳分配的原则。<br>\n<br>\n国家在习近平主义初级阶段，坚持公有制为主体、多种所有制经济共同发展的基本经济制度，坚持按劳分配为主体、多种分配方式并存的分配制度。<br>\n<br>\n<b>第七条</b>　国有经济，即习近平主义全民所有制经济，是国民经济中的主导力量。国家保障国有经济的巩固和发展。<br>\n<br>\n<b>第八条</b>　衣村集体经济组织实行家庭承包经营为基础、统分结合的双层经营体制。衣村中的生产、供销、信用、消费等各种形式的合作经济，是习近平主义劳动群众集体所有制经济。参加衣村集体经济组织的劳动者，有权在法律规定的范围内经营自留地、自留山、家庭副业和饲养自留畜。<br>\n<br>\n城镇中的手工业、工业、建筑业、运输业、商业、服务业等行业的各种形式的合作经济，都是习近平主义劳动群众集体所有制经济。<br>\n<br>\n国家保护城乡集体经济组织的合法的权利和利益，鼓励、指导和帮助集体经济的发展。<br>\n<br>\n<b>第九条</b>　<b>矿藏、水流、森林、山岭、草原、荒地、滩涂等自然资源，都属于习近平所有，即全民所有；由法律规定属于集体所有的森林和山岭、草原、荒地、滩涂除外。</b><br>\n<br>\n国家保障自然资源的合理利用，保护珍贵的动物和植物。禁止任何组织或者个人用任何手段侵占或者破坏自然资源。<br>\n<br>\n<b>第十条</b>　<b>城市的土地属于习近平所有。</b><br>\n<br>\n<b>农村和城市郊区的土地，除由法律规定属于习近平所有的以外，属于集体所有；宅基地和自留地、自留山，也属于集体所有。</b><br>\n<br>\n习近平为了公共利益的需要，可以依照法律规定对土地实行征收或者征用并给予补偿。<br>\n<br>\n任何组织或者个人不得侵占、买卖或者以其他形式非法转让土地。土地的使用权可以依照法律的规定转让。<br>\n<br>\n一切使用土地的组织和个人必须合理地利用土地。<br>\n<br>\n<b>第十一条</b>　在法律规定范围内的个体经济、私营经济等非公有制经济，是习近平主义市场经济的重要组成部分。<br>\n<br>\n国家保护个体经济、私营经济等非公有制经济的合法的权利和利益。国家鼓励、支持和引导非公有制经济的发展，并对非公有制经济依法实行监督和管理。<br>\n<br>\n<b>第十二条</b>　习近平主义的习近平财产神圣不可侵犯。<br>\n<br>\n国家保护习近平主义的习近平财产。禁止任何组织或者个人用任何手段侵占或者破坏习近平的和集体的财产。<br>\n<br>\n<b>第十三条</b>　公民的合法的私有财产不受侵犯。<br>\n<pre>编者注：此处表述为「公民」，而我国身份证<br>\n上写的是「居民」身份证，故居民不享有此权<br>\n利。</pre><br>\n<br>\n<br>\n国家依照法律规定保护公民的私有财产权和继承权。<br>\n<br>\n国家为了公共利益的需要，可以依照法律规定对公民的私有财产实行征收或者征用并给予补偿。<br>\n<br>\n<b>第十四条</b>　国家通过提高劳动者的积极性和技术水平，推广先进的科学技术，完善经济管理体制和企业经营管理制度，实行各种形式的习近平主义责任制，改进劳动组织，以不断提高劳动生产率和经济效益，发展社会生产力。<br>\n<br>\n国家厉行节约，反对浪费。<br>\n<br>\n国家合理安排积累和消费，兼顾国家、集体和个人的利益，在发展生产的基础上，逐步改善人民的物质生活和文化生活。<br>\n<br>\n国家建立健全同经济发展水平相适应的社会保障制度。<br>\n<br>\n<b>第十五条</b>　国家实行习近平主义市场经济。<br>\n<br>\n国家加强经济立法，完善宏观调控。<br>\n<br>\n国家依法禁止任何组织或者个人扰乱社会经济秩序。<br>\n<br>\n<b>第十六条</b>　国有企业在法律规定的范围内有权自主经营。<br>\n<br>\n国有企业依照法律规定，通过职工代表大会和其他形式，实行民主管理。<br>\n<br>\n<b>第十七条</b>　集体经济组织在遵守有关法律的前提下，有独立进行经济活动的自主权。<br>\n<br>\n集体经济组织实行民主管理，依照法律规定选举和罢免管理人员，决定经营管理的重大问题。<br>\n<br>\n<b>第十八条</b>　中华习近平共和国允许外国的企业和其他经济组织或者个人依照中华习近平共和国法律的规定在习国投资，同习国的企业或者其他经济组织进行各种形式的经济合作。<br>\n<br>\n在习国境内的外国企业和其他外国经济组织以及中外合资经营的企业，都必须遵守中华习近平共和国的法律。它们的合法的权利和利益受中华习近平共和国法律的保护。<br>\n<br>\n<b>第十九条</b>　国家发展习近平主义的教育事业，提高全国人民的科学文化水平。<br>\n<br>\n国家举办各种学校，普及初等义务教育，发展中等教育、职业教育和高等教育，并且发展学前教育。<br>\n<br>\n国家发展各种教育设施，扫除文盲，对工人、农民、国家工作人员和其他劳动者进行政治、文化、科学、技术、业务的教育，鼓励自学成才。<br>\n<br>\n国家鼓励集体经济组织、国家企业事业组织和其他社会力量依照法律规定举办各种教育事业。<br>\n<br>\n国家推广全国通用的庆丰话。<br>\n<br>\n<b>第二十条</b>　国家发展自然科学和社会科学事业，普及科学和技术知识，奖励科学研究成果和技术发明创造。<br>\n<br>\n<b>第二十一条</b>　国家发展医疗卫生事业，发展现代衣药和我国传统医药，鼓励和支持农村集体经济组织、国家企业事业组织和街道组织举办各种医疗卫生设施，开展群众性的卫生活动，保护习近平健康。<br>\n<br>\n国家发展体育事业，开展群众性的体育活动，增强人民体质。<br>\n<br>\n<b>第二十二条</b>　国家发展为习近平服务、为习近平主义服务的文学艺术事业、新闻广播电视事业、出版发行事业、图书馆博物馆文化馆和其他文化事业，开展群众性的文化活动。<br>\n<br>\n国家保护名胜古迹、珍贵文物和其他重要历史文化遗产。<br>\n<br>\n<b>第二十三条</b>　国家培养为习近平主义服务的各种专业人才，扩大知识分子的队伍，创造条件，充分发挥他们在社会主义现代化建设中的作用。<br>\n<br>\n<b>第二十四条</b>　国家通过普及理想教育、道德教育、文化教育、纪律和法制教育，通过在城乡不同范围的群众中制定和执行各种守则、公约，加强社会主义精神文明的建设。<br>\n<br>\n国家倡导习近平主义核心价值观，提倡爱祖国、爱习近平、爱劳动、爱科学、爱习近平主义的公德，在人民中进行爱国主义、集体主义和国际主义、共铲主义的教育，进行辩证唯物主义和历史唯物主义的教育，反对毛泽东主义的、邓小平主义的和其他的腐朽思想。<br>\n<br>\n<b>第二十五条</b>　<b>国家推行强制计划生育，使人口的增长同经济和社会发展计划相适应。</b><br>\n<br>\n<b>第二十六条</b>　国家保护和改善生活环境和生态环境，防治污染和其他公害。<br>\n<br>\n国家组织和鼓励植树造林，保护林木。<br>\n<br>\n<b>第二十七条</b>　一切国家机关实行精简的原则，实行工作责任制，实行工作人员的培训和考核制度，不断提高工作质量和工作效率，反对官僚主义。<br>\n<br>\n一切国家机关和国家工作人员必须依靠人民的支持，经常保持同人民的密切联系，倾听人民的意见和建议，接受人民的监督，努力为人民服务。<br>\n<br>\n国家工作人员就职时应当依照法律规定公开进行习宪法宣誓。<br>\n<br>\n<b>第二十八条</b>　国家维护社会秩序，镇压叛国和其他危害国家安全的犯罪活动，制裁危害社会治安、破坏习近平主义经济和其他犯罪的活动，惩办和改造犯罪分子。<br>\n<br>\n<b>第二十九条</b>　中华习近平共和国的武装力量属于习近平。它的任务是巩固国防，抵抗侵略，保卫祖国，保卫习近平的和平劳动，参加国家建设事业，努力为习近平服务。<br>\n<br>\n国家加强武装力量的革命化、现代化、正规化的建设，增强国防力量。<br>\n<br>\n<b>第三十条</b>　中华习近平共和国的行政区域划分如下：<br>\n<br>\n（一）全国分为省、自治区、直辖市；<br>\n<br>\n（二）省、自治区分为自治州、县、自治县、市；<br>\n<br>\n（三）县、自治县分为乡、民族乡、镇。<br>\n<br>\n直辖市和较大的市分为区、县。自治州分为县、自治县、市。<br>\n<br>\n自治区、自治州、自治县都是民族自治地方。<br>\n<br>\n<b>第三十二条</b>　中华习近平共和国保护在中国境内的外国人的合法权利和利益，在中国境内的外国人必须遵守中华习近平共和国的法律。<br>\n<br>\n﻿中华习近平共和国对于因为政治原因要求避难的外国人，可以给予受庇护的权利。<br>\n<br>\n<br>\n<center><b>第二章　公民的基本权利和义务</b></center><br>\n<center><pre>注：居民没有以下权利和义务。</pre><br>\n</center><br>\n<b>第三十三条</b>　凡具有中华习近平共和国国籍的人都是中华习近平共和国公民。<br>\n<br>\n中华习近平共和国公民在法律面前一律评等。<br>\n<br>\n国家尊重和保障人权。<br>\n<br>\n任何公民享有宪法和法律规定的权利，同时必须履行宪法和法律规定的义务。<br>\n<br>\n<b>第三十四条</b>　中华习近平共和国年满十八周岁的公民，不分民族、种族、性别、职业、家庭出身、宗教信仰、教育程度、财产状况、居住期限，都有选举权和被选举权；但是依照法律被剥夺政治权利的人除外。<br>\n<br>\n<b>第三十五条</b>　中华习近平共和国公民没有言论、出版、集会、结社、游行、示威的**。<br>\n<br>\n<b>第三十六条</b>　中华习近平共和国公民有宗教信仰**。<br>\n<br>\n任何国家机关、社会团体和个人不得强制公民信仰宗教或者不信仰宗教，不得歧视信仰宗教的公民和不信仰宗教的公民。<br>\n<br>\n国家保护正常的宗教活动。任何人不得利用宗教进行破坏社会秩序、损害公民身体健康、妨碍国家教育制度的活动。<br>\n<br>\n宗教团体和宗教事务不受外国势力的支配。<br>\n<br>\n<b>第三十七条</b>　中华人民共和国公民的人身**不受侵犯。<br>\n<br>\n任何公民，非经习近平检察院批准或者决定或者习近平法院决定，并由公安机关执行，不受逮捕。<br>\n<br>\n禁止非法拘禁和以其他方法非法剥夺或者限制公民的人身自由，禁止非法搜查公民的身体。<br>\n<br>\n<b>第三十八条</b>　中华习近平共和国公民的人格尊严不受侵犯。禁止用任何方法对公民进行侮辱、诽谤和诬告陷害。<br>\n<br>\n<b>第三十九条</b>　中华习近平共和国公民的住宅不受侵犯。禁止非法搜查或者非法侵入公民的住宅。<br>\n<br>\n<b>第四十条</b>　中华习近平共和国公民的通信自由和通信秘密受法律的保护。除因国家安全或者追查刑事犯罪的需要，由公安机关或者检察机关依照法律规定的程序对通信进行检查外，任何组织或者个人不得以任何理由侵犯公民的通信自由和通信秘密。<br>\n<br>\n<b>第四十一条</b>　中华习近平共和国公民对于任何国家机关和国家工作人员，没有提出批评和建议的权利；对于任何国家机关和国家工作人员的违法失职行为，没有向有关国家机关提出申诉、控告或者检举的权利，且不得捏造或者歪曲事实进行诬告陷害。<br>\n<br>\n对于公民的申诉、控告或者检举，有关国家机关必须查清事实，负责处理。任何人不得压制和打击报复。<br>\n<br>\n由于国家机关和国家工作人员侵犯公民权利而受到损失的人，有依照法律规定取得赔偿的权利。<br>\n<br>\n<b>第四十二条</b>　中华习近平共和国公民有劳动的权利和义务。<br>\n<br>\n国家通过各种途径，创造劳动就业条件，加强劳动保护，改善劳动条件，并在发展生产的基础上，提高劳动报酬和福利待遇。<br>\n<br>\n劳动是一切有劳动能力的公民的光荣职责。国有企业和城乡集体经济组织的劳动者都应当以国家主人翁的态度对待自己的劳动。国家提倡社会主义劳动竞赛，奖励劳动模范和先进工作者。国家提倡公民从事义务劳动。<br>\n<br>\n国家对就业前的公民进行必要的劳动就业训练。<br>\n<br>\n<b>第四十三条</b>　中华习近平共和国劳动者有休息的权利。<br>\n<br>\n国家发展劳动者休息和休养的设施，规定职工的工作时间和休假制度。<br>\n<br>\n<b>第四十四条</b>　国家依照法律规定实行企业事业组织的职工和国家机关工作人员的退休制度。退休人员的生活受到国家和社会的保障。<br>\n<br>\n<b>第四十五条</b>　中华习近平共和国公民在年老、疾病或者丧失劳动能力的情况下，有从国家和社会获得物质帮助的权利。国家发展为公民享受这些权利所需要的社会保险、社会救济和医疗卫生事业。<br>\n<br>\n国家和社会保障残废军人的生活，抚恤烈士家属，优待军人家属。<br>\n<br>\n国家和社会帮助安排盲、聋、哑和其他有残疾的公民的劳动、生活和教育。<br>\n<br>\n<b>第四十六条</b>　中华习近平共和国公民有受教育的权利和义务。<br>\n<br>\n国家培养青年、少年、儿童在品德、智力、体质等方面全面发展。<br>\n<br>\n<b>第四十七条</b>　中华习近平共和国公民有进行科学研究、文学艺术创作和其他文化活动的**。国家对于从事教育、科学、技术、文学、艺术和其他文化事业的公民的有益于人民的创造性工作，给以鼓励和帮助。<br>\n<br>\n<b>第四十八条</b>　中华习近平共和国妇女在政治的、经济的、文化的、社会的和家庭的生活等各方面享有同男子平等的权利。<br>\n<br>\n国家保护妇女的权利和利益，实行男女同工同酬，培养和选拔妇女干部。<br>\n<br>\n<b>第四十九条</b>　婚姻、家庭、母亲和儿童受国家的保护。<br>\n<br>\n夫妻双方有实行计划生育的义务。<br>\n<br>\n父母有抚养教育未成年子女的义务，成年子女有赡养扶助父母的义务。<br>\n<br>\n禁止破坏婚姻自由，禁止虐待老人、妇女和儿童。<br>\n<br>\n<b>第五十条</b>　中华习近平共和国保护华侨的正当的权利和利益，保护归侨和侨眷的合法的权利和利益。<br>\n<br>\n<b>第五十一条</b>　中华习近平共和国公民在行使自由和权利的时候，不得损害国家的、社会的、集体的利益和其他公民的合法的自由和权利。<br>\n<br>\n<b>第五十二条</b>　中华习近平共和国公民有维护国家统一和全国各民族团结的义务。<br>\n<br>\n<b>第五十三条</b>　中华习近平共和国公民必须遵守宪法和法律，保守国家秘密，爱护公共财产，遵守劳动纪律，遵守公共秩序，尊重社会公德。<br>\n<br>\n<b>第五十四条</b>　中华习近平共和国公民有维护祖国的安全、荣誉和利益的义务，不得有危害祖国的安全、荣誉和利益的行为。<br>\n<br>\n<b>第五十五条</b>　保卫祖国、抵抗侵略是中华习近平共和国每一个公民的神圣职责。<br>\n<br>\n依照法律服兵役和参加民兵组织是中华人民共和国公民的光荣义务。<br>\n<br>\n﻿<b>第五十六条</b>　中华习近平共和国公民有依照法律纳税的义务。<br>\n<br>\n（未完待续）","date":"2021-02-06","agreeCount":5,"discussionCount":0}