{"type":"article","id":491,"title":"史记  江高宗顺皇帝本纪","uid":3742,"topics":[14,172,193],"contents":"新史記·江高宗順皇帝本紀<br>\n&nbsp;高宗順皇帝者，江都人，姓江，諱澤民。<br>\n&nbsp;民國三十五年，國共始構兵，語在《武紀》。 同年帝入上海交大，師從朱物華，顧琉琇。 四月，帝入共產黨。<br>\n&nbsp;明年，帝入上海海寧洋行。 三十八年，我軍兵不旋踵，連戰連捷，兵定華北，東北。 而敵軍政治腐敗於內，戰勢潰退於外，國勢衰減，社稷難保，民國武厲帝謀和，太祖拒之。 上海戰役遂起，公資，工廠得存，帝與有力焉。 同年，順皇后與帝結褵。<br>\n&nbsp;開國五年，帝遷長春第一汽車製造廠。 明年，帝北赴蘇聯之莫斯科。 七年，太祖詔曰“百家爭鳴，百花齊放”，後遂舉雙百之策。 八年，太祖巡幸長春第一汽車製造廠。<br>\n&nbsp;十年，太祖下詔行“大躍進”之國策，翼圖速強。 然國情昭然，太祖又蔽於天聽，遂有奇荒之禍，三載間餓殍千里，國勢又呈衰微，豈非太祖之過哉？ 劉殤帝之言未為虛也。<br>\n&nbsp;是歲，中蘇交惡。 同年，蘇聯三世赫魯曉夫賜詔，令專家顧問咸歸本國，以阻我朝之工業。 一時，工業滯阻，太祖，周公深以為憂。 當此時，帝卓然而出，親臨工廠，揮斥方遒，終致奇功，長春之民莫不頌帝之勤苦。 然帝積勞成疾，可謂苟利人民生死以矣。<br>\n&nbsp;文革一年，帝被黜所長之職。 三年，乃放帝於五七幹校。 四年，帝歸京師，除第一機械工業部外事局副局長。 時值中蘇交惡，我朝欲廣樹益友，遂援建友邦羅馬尼亞工廠十五。 帝遂從而訪之。<br>\n&nbsp;文革十年，太祖崩。 華惠帝，葉武成公以為存亡之機不可失，遂以迅雷不及掩耳之勢，捕四人幫入獄。 爾後，惠帝，葉公據中央人民廣播電台及人民日報社，冀圖匡正朝廷，與民生息。 雖然，天下猶未大定，江後殘孽猶屯兵萬人於滬上，欲與中央分庭抗禮。<br>\n&nbsp;當此時，內閣乃調帝入滬上平亂。 帝恩威並施，竟獲全功。 明年，帝復歸京。<br>\n&nbsp;凡是四年，帝代門下省上書全國，欲設立市商埠於閩，廣二省，中央許之。<br>\n&nbsp;改革一年，帝除授中央委員會委員。 明年，太宗行“改革開放”之策，欲圖富強，天下捫手稱快。 是時，帝升任電子工業部部長、黨組書記。 四年，帝初入滬，遂撫百姓，示儀軌， 開誠心，佈公道；庶事精煉，物理其本；終於舉市之內，咸畏而敬之。 又，帝貰夷十四億以圖建設，滬上之地遂為之一新。 帝之治滬，可謂有方矣，雖鄭之子產，漢之孔明，何以加茲？<br>\n&nbsp;後，天下騷亂，群眾運動迭起。 五年，學生呼改革之速過緩，遂遊行抗議於街頭，翼圖中央以民主法治為綱，以自由經濟為要。 太宗深以為憂，遂詔令舉黨共制之。<br>\n&nbsp;時胡哀宗康帝耀邦行改革之勢銳然，而陳雲，太宗咸惡之，以為帝終無才德主神器，遂黜之，改立趙哀公紫陽為帝，後又黜之，太宗之多疑， 可窺一斑矣。 而哀宗素於群生相善，群生以之為伯樂，子期也。<br>\n&nbsp;六年，帝任滬上按察使，政治局委員。 明年，朱公鎔基接任滬上知府。 朱公鎔基，強勢果毅，能力卓然，二人性格雖有異同，然無害公務，反有裨補之益。<br>\n&nbsp;是時焉，帝年近花甲，將近退休。 帝以為才略滿腹，可為母校進綿薄之力。 遂書《當前電力節約與能源開發趨勢》一案，欲教誨諸生，以禮樂終天年。<br>\n&nbsp;改革八年，胡康帝崩。 萬民悲慟，如喪考妣。 明日，京滬諸人罷業遊行，聚眾諷議朝政，謗本朝之製，刺我代之君，史稱“六四事件”。 帝聞之震怒；遂禁報社，從權變，開講座，施恩威，帝權術之變籌，世人所莫能料焉。 太宗聞此，嘉帝之果斷。 然趙哀公紫陽頗有微詞，帝申辭求切，曰“群孽所發謀亂之舉”，以為無關於諸生，趙公方默許。<br>\n&nbsp;後，趙公訪蘇聯，會蘇五世戈爾巴喬夫，其間相談甚歡，戈氏酒過三巡，問曰“貴國如公者復有幾何哉？”趙公曰：“鄧 公小平，國之元首”，自此哀公，太宗之間，嫌隙始構矣。<br>\n&nbsp;八年，太宗以反黨罪廢黜趙哀公，詔令帝亟回京待命。 五月，太宗立帝為天子以主社稷。 帝以高處不勝寒辭之，太宗則答“三省皆決矣，汝為天子，勉之，勉之”。<br>\n&nbsp;帝遂登極踐祚，改元“代表”。 後帝以劉殤帝，林莊公為鑑，躬聚黨眾以鞏金甌穩當。 時曾慶紅，朱鎔基之輩，皆為帝之手足腹背。 昔太祖有言：“黨內無派，千奇百怪”，信乎，信乎。<br>\n&nbsp;時東歐諸國政權動盪，神器易主在即。 代表一年，帝以世界大勢故訪朝鮮。 明年，帝訪蘇聯。 八月，蘇五世戈氏遜位，蘇聯亡，計立國六十餘一年。 昔世界霸主，過往雲煙耳。<br>\n&nbsp;三年，太宗南巡，三申改革之策。 太宗巡幸至珠海，詔曰“改革者生，保守者死”。 同年，十四大召開，蘇聯既亡，帝遂改“有中國特色的社會主義”為“中國特色社會主義”，以彰國威於世界。<br>\n&nbsp;爾後，帝遍訪東西方諸國。<br>\n&nbsp;八年，太宗崩。 西夷大英帝國致香港於闕下，帝親入香港，領土歸國，帝親手書“香港明日愈善”之字。 自此，香港復歸王化，萬民欣悅，以為國恥盡雪。<br>\n&nbsp;帝又詔拔朱鎔基為丞相，胡錦濤為副國家主席，以為副手。<br>\n&nbsp;九年，帝詔令軍毋行商。 又洪災大發，一時大江南北民眾苦不堪言，帝躬力親臨，撫災情，安民生。 十年，法輪功信徒萬人聚於天安門，帝詔令鎮壓之。<br>\n&nbsp;後，科索沃戰爭起，西夷美利堅恃軍威強盛，遂轟炸我朝大使館，後美利堅又稱我邦竊彼之核機密。 帝皆無言對之，虛與委蛇。<br>\n&nbsp;十年，西夷葡萄牙畏我朝之盛，獻澳門於闕下。 帝欣然納之，自是，金甌無缺，天下太平，民實殷富，海晏河清。<br>\n&nbsp;十一年，帝行“西部大開發”國策。 明年，中國入世貿。 十三年，帝禪帝位於胡公錦濤，是為孝宗。 帝則居軍委主席之位。<br>\n&nbsp;和諧三年，帝辭軍委主席之職。<br>\n&nbsp;和諧七年，帝巡視國機二院，帝感慨萬千，人生苦短，不過百年，帝閱世間百態，乃歎曰：夫人之命也，唯自強耳，然亦必合乎歷史之行程， 此世人所不知者也。 朕本滬上按察使，何意朝視府事而夕入中央，先帝言於朕曰“三省皆決矣，汝為總書記，勉之，勉之”，對以另請高明。 朕實非謙退，且滬上按察使，特一方面之臣耳，何可入主中央，入篡大統？ 雖然，太宗皇帝曰:\"眾卿已定也\"。<br>\n&nbsp;朕不勝感激，遂吟詩一句，曰“苟利國家生死以，豈因禍福避趨之”，是以入主中央。 朕自踐阼以來，三二十年間成者唯三事耳：一曰，確立社會主義市場經濟；二曰，以太宗皇帝理論載入黨章；其三即爾輩所知之\"三個代表” 。<br>\n&nbsp;若言仍言有微小之勞即軍毋行商！ 此事可謂系兵之命者也。 爾後朕复主政一載零八月，是朕統兵馬十五年矣。 又，九八年之抗洪亦大。 然此皆末微也，吾功之要者即三事，甚愧，所務微甚。<br>\n&nbsp;帝雖年事已高，然老而彌堅，壯心不已。 讀書游泳乒乓之事，帝未曾廢也。<br>\n&nbsp;帝雖遜位，然帝仍以滬上為本府，曾慶紅，朱鎔基為腹心，周永康，薄熙來，徐才厚，郭伯雄，令計劃，王宗南為手足，猶垂簾聽政，暗操權柄，世人謂之“ 江派”。 孝宗雖踐祚，無能為也。<br>\n&nbsp;後，思宗即位。 初，思宗詔誅酷貪者。 一時間，週，薄，徐，郭之流接踵而亡，或死或囚，為匹夫所笑。 自此，江派之勢日衰。<br>\n&nbsp;後，網絡漸興。 帝以談笑風生之風流，怒斥記者之慷愾，視察二院之滄桑知名，遂有“膜蛤”文化。 膜者，膜拜也。 加之帝文武兼修，才德具備，通曉八國語言，世人羨之不足怪哉。<br>\n&nbsp;太史公曰：帝起於寒門，生於亂世，國難家危，迫於燃眉。 然帝卓然挺不世之姿，勤以修身，奮以報國。 終於登臨大寶，日月入懷。 至於白髮，猶嬉笑怒罵皆為經典，世間百態盡覽，天下萬全咸歸，此曠古帝王所不及也。 昔日儒家道曰“修身齊家治國平天下”，萬世之後，幾人能就？ 帝之功德才器，雖死猶生矣。 然帝對內鎮壓，對外妥協；黨同伐異，以腐敗換團結，終不免其罪矣。<br>\n&nbsp;千秋功罪，誰人曾與評說？ ——毛澤東<br>\n&nbsp;知我罪我，其惟蛤絲<br>\n&nbsp;是為記<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n&nbsp;——素文子慶豐七年七月初五作","date":"2019-08-05","agreeCount":8,"discussionCount":0}