{"type":"article","id":4913,"title":"用习近平思想指导我打倒反动教师爷","uid":9678,"topics":[6,1828,2445],"contents":"“东方红……太阳升……中国畜了个习泽东”<br>\n<br>\n我哼着这近日爆火的改编版的红歌，鼻腔吸入着美好的PM25O，走近了学酵的大门。<br>\n<br>\n我是一名沼先队员，近年十四岁，现在就读于秦城大学附属中学凉嘉禾校区，别看我才十四岁，俗话说的好，人小还鬼大哩，我自打小学时代就读过《萨格尔王》《西游记》《马可波罗游记》左丘明《左传》《我的故乡》纳楚克道尔基泰戈尔《吉檀迦利》《园丁集》《飞鸟集》《新月集》《三国演义》《水浒传》老子孔子 墨子 孟子 庄子 伏尔泰 孟德斯鸠 狄德罗 卢梭 圣西门 蒙田 傅立叶 拉·封丹（拉清单）萨特 司汤达 莫里哀 大仲马 雨果《悲惨世界》 冉阿让 《卡西莫多》巴尔扎克 福楼拜 乔治·桑 莫泊桑《羊脂球》小仲马 罗曼·罗兰 席勒 歌德 海涅 莱布尼茨 黑格尔 康德 费尔巴哈 海德格尔 马尔库塞 托马斯·潘恩 《常识》《联邦党人文集》 梭罗 惠特曼 马克·吐温 杰克·伦敦 海明威 《老人与海》 简·奥斯丁 华兹华斯 狄更斯《猫》《双城记》《雾都孤儿》《福尔摩斯》卡尔·马克思 弗里德里希·恩格斯 拜伦 雪莱 肖伯纳 培根 克伦威尔 约翰·洛克 托马斯·莫尔 亚当斯密 李约瑟&nbsp;阿诺德·汤因比&nbsp;《简·爱》《鲁滨逊漂流记》汤显祖四本名著 莎士比亚的四大悲剧和四大喜剧的节选。&nbsp;<br>\n<br>\n我可是啥都记得很清楚 尤其是冉阿让写的那本《巴黎圣母院》里面的钟楼怪人和蜘蛛侠的大决战真是令人热血肺疼（<s>错别字</s>），只可惜结尾的joker实在是太气人了，真想用海王的三叉戟突开他的小池塘以泄愤<br>\n“叮铃铃”上课的铃声响了，我从瞌睡当中醒过来，刚才在梦里又回味了昨晚在微薄（<s>薄熙来的薄</s>）举报恨国党的赫赫（<s>呵呵</s>）战绩，还是像咧了嘴一样开心。<br>\n<br>\n这节要上历史课，我刚摆好课本，历史老师就手持作业本朝我葱来，质问我为何不做作业，我心想“习主席教导我们 血型会对我们的性格产生影响，这头母老虎叫这么大声，嗯 应该不是什么好血。”想了一会便答道：“这节课学的是文化大革命，课本里说文化大革命犯了严重的左倾错误，这些概念完全与习近平主席倡导的中国新时代特色社会主义道路背道而驰（<s>严重右倾的包包大道</s>），自打我学完这课四十分钟后我就认定 这是反动 所以我坚决拒绝做这课的作业，不做了睡大觉，第二天重新来过！<br>\n<br>\n”看着讲台上的老师气的满脸通红 我就知道我取得了革命的胜利，这是我的一大步，也是革命的一小步！，我继续出语道：习主席说过，在中国，没有教师爷能拿着金科绿玉的教科书对革命的先锋小将颐使气指，也没有小将会因言获罪！”我越说越来近，情不紫禁地掏出了口袋里的习主席语录，开始大声朗读给这个教师爷听：“你们这些教师爷成天吃饱了没事干，我们革命小将一不对外输出资本主义，二不对内拉饥荒，三不折腾你们，来对我们颐使气指什么，头顶三尺有神明，这早晚都要应验的啊别看你们今天闹得欢，当心将来拉清单，一个都跑不了，现在还有许多群众在艰难困艰艰困难艰苦的条件下学习，正所谓我将无我，又所谓 天行健 君子以不强自自强不息，我今天就要带领群众打倒你这个肆无忌惮胆大妄为的反动派的教师爷！“世间没有天生的英雄，只有挺身而殊（<s>出</s>）的烦人！<br>\n<br>\n革命的火焰从心底里并发出来，我掏出手机，拨打了110，然后对着话筒大喊：”革命无罪 造反有理 光复大陆 时代革命！”，没下课，警察同志就来了，他们亲自干净利落地亲自指挥同学们亲自用绳子亲自把教师爷绑了起来并亲自堵上了教师爷的嘴。<br>\n<br>\n就在她要被脱出酵门的一刹那，突然吐出了那一坨塞在她嘴里的大粪，朝着学校的绿植丛吐了口痰，刚准备出言不逊（<s>说出真相</s>），就被我撸起袖子加油平地自由泳1000米过去对着她的头就是一阵突开，她再次昏死过去，警察同志问我为什么要这么做，我自豪地回答道：“习主席教导我们，绿水青山就是金山银山，这个反动派朝人民群众的绿化植被吐痰，就是在破坏人民的金山银山！在给境外势力递刀子！难道她想让我们人均年收入水平重新低于8000w美元吗！说不定还有什么惊天大阴谋，请同志们务必坦白从严，抗拒从严，打倒潜伏在人民群众中的反革命！至于我这么做，肯定是会触及某些人的利益。。呃。。我已经做好了思想准备。。。就是要有呃像古人说的”敢同恶鬼争高下，不向霸王让寸分“的豪迈气概。。。<br>\n由于我在本次大清洗中做出的特出卓越的贡献，我被越级从初中保送到了清华大学思想政治系读研究生——————————————————————————————<br>\n沐浴在阳光下，我倍感自豪，情不自禁地亲自举起左手向国旗敬礼，我要借着习大大这温暖的太阳的光辉，如同秋风扫落叶般，消灭内外的一切反动势力，可以预计，如果我们的革命铁骑就这样开动，那些螳臂当车的反贼，他们能够抵挡得住吗，习大大的光辉，必照耀整个疯狂宇宙——————习主席啊习主席，你真赛过我亲爷爷！","date":"2021-02-09","agreeCount":17,"discussionCount":0}