{"type":"article","id":4917,"title":"膜乎、品葱与内卷化","uid":6760,"topics":[10,2357,3242],"contents":"当某个行业开始饱和，对新进入该行业的人的难度就会提高。这就叫内卷。<br>\n<br>\n就拿中国的高考举例子。因为中国官压民现象普遍，以及科举制度传下来的思想根深蒂固，人人都想“当状元”、“当官”、“当老板赚大钱”，好“出人头地”，上大学成了许多家长心中孩子唯一的出路。因为太多人去高考，而实际上并不需要这么多人，到最后仅仅会筛选50%的人[1]。那么剩下的50%呢？都淘汰掉了。但我的主题不是讲被淘汰的那些人的命运，而是高考那难如登天的标准。<br>\n<br>\n正因参加中考的人太多，所以高考以至于读大学这一条路已经饱和了。想要在增多的人中挑选出需要的，相应的筛选标准就会提高。标准提高后，家长和学生们想的并不是另走一条路，而是顶住难度，继续往前冲。这样一来，标准就又得提高，才能继续保持“将多余的人筛选掉”的标准。<br>\n<br>\n东亚，包括韩国、日本，其实都类似，家长拼了命让孩子顶住压力，孩子拼了命的学。工作的，即使过着996和社畜生活也不敢反抗，因为：“你不干，外面有的是人干”。因为这种怕丢失工作的心理，岁月静好者占了大多数。<br>\n<br>\n这就造成了一种对亚洲人的刻板印象（stereotype），包括“虎爸”、“狼妈”、“亚洲人学习好”、“亚洲人更努力”，以及以其衍生出来的梗，例如：<br>\n<blockquote>Difficulty level:<br>\neasy<br>\nmediocore<br>\nhard<br>\nextremely hard<br>\nexpert<br>\nAsian</blockquote><br>\n上面这个梗的意思是“亚洲难度”甚至超过“专家难度”。<br>\n<br>\n但一味的隐忍是不可持续的。如果没有反抗，那么“筛选”的标准就可以随着行业人口的饱和无上限地升高，形成正反馈效应——你今天允许996的存在，明天就会“8106”，后天就有“拒绝加班被法院判罚款”这种荒谬事。西方人的八小时工作制和福利可不是一味隐忍来的——它们是通过工会的抗争来的。可以参考工业革命初期的英国，当时没有工会，童工泛滥，996是最低配，甚至连每天16小时的工作都有。所以不要认为亚洲人一味隐忍的性格是好事。一部分人的隐忍会带来更多的成果，但所有人的隐忍带来的就是1984。如果你觉得只要每个人多贡献一点世界就会好，那你一定忽略了人类自私的本性。<br>\n<br>\n那么这个跟膜乎和品葱有什么关系呢？<br>\n<br>\n我们先说膜乎。2020年2月左右，只要在膜乎达到200声望就能当管理。两个月不到后，这个声望门栏提高到了400。而当清华博士豆沙馅（一名曾经的膜友，活跃的写文大佬）到来时，仅仅用了9天就得到了400声望，成为了管理的一员。当时还专门有一位膜友提出了关于此的问题（<a href=\"https://www.mohu.rocks/question/10589\">从user到admin仅9天是否太快？</a>）。问题下的用户“匿名用尸”表示应该再次提高管理的声望门栏。当然，因为这是个例，所以管理层的声望门栏没有再提高。后来出现了对管理员系统的改革，就变成了现在这样，一篇精品文当委员，两篇精品文当常委。（<s>虽然我还是没太搞清楚这俩有什么区别</s>）<br>\n<br>\n虽然膜乎没有真正进入“内卷时代”，但是试想一下，如果9天成为管理不是个例呢？如果膜乎突然来了好多活跃的写手，一个个都在几天内迅速达到400声望，那么为了控制用户成为管理员的速度，管理层的声望门栏必然再次提高。然后就会出现上面提到的正反馈效应——为了筛选而提高标准〉许多人努力达到标准〉再次为了筛选而提高标准〉许多人更加发奋图强要达到标准〉循环。<br>\n<br>\n现在再说说品葱。与膜乎不同，品葱早已经真正进入了内卷时代。品葱最初对于管理员的规则是：64声望初级管理员，128声望高级管理员，400以上声望超级管理员。在早期的品葱，得声望的难度就像膜乎一样，几乎是两个赞一个声望。只要一个人有心，随随便便就能当上管理员。当然，因为同样的原因，恶意点踩可以在短时间内踩掉一个用户许多的声望——但这不是这篇文章的主题，不展开讲。声望门栏在香港抗争开始提高，因为在那段时间有大量的新用户加入了品葱，包括许多的粉红。在2019年12月底时，又一波新用户因新冠涌入品葱，声望门栏又因此提高了一些。品葱站长在2020年1月部分改革了管理员的规则，引入了“葱小编”这个职位（<a href=\"https://pincong.rocks/article/12097\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">招募小编辑负责整理分区和精品内容（没有报酬、残念desu</a>），选出了第一批四名小编。自此，只有葱小编有超管权限，而声望达到400带来的权力只有：用admin公用账号说话，以及发小纸条。站长后来又在3月选出了第二批五名小编，他们一直服务到今天。2020年2月底，声望门栏再次提高，获得声望的难度终于接近了现今的难度。对于现在的新用户来说，你得一点声望的难度，相当于早期用户得二十点甚至五十点的难度。期间发生的仍然是：为了筛选（防止小号互相点赞得到管理）而提高标准〉许多用户努力达到标准〉再次为了筛选（防止粉红、网军得到管理）而提高标准〉许多人更加发奋图强要达到标准〉循环。<br>\n<br>\n内卷处处都有，不仅在现实中发生，在网络世界中也层出不穷，虽然两者的原因不同（一个是从业者为了保护自己而造成的，而另一个是社区为了防止渗透而造成的）。暂时没有内卷的膜乎并不是什么幸运儿——这些以现实社区模式运行的线上论坛，只要人一多，必定会发生内卷；人群中总有活跃的创作者，也总会混有喜好钻空子的投机者；为了筛选掉投机者，那就必须提高标准；但标准一提高，内卷就更严重，新用户的社区舒适度也会大幅度下降。但膜乎值得庆幸的是什么呢？“人气低迷”这个怎么看都不像一个值得庆祝的特征吗？但从避免内卷的角度来看，似乎…正是。<br>\n<br>\n[1] https://pincong.rocks/article/24650","date":"2021-02-10","agreeCount":1,"discussionCount":0}