{"type":"article","id":4979,"title":"一名神友的高能辱华回忆录","uid":9849,"topics":[493],"contents":"<a href=\"https://www.reddit.com/r/chonglangTV/comments/ll321j/%E5%86%8D%E8%BD%AC%E7%94%9F%E6%95%85%E4%BA%8B%E4%BC%9A%E7%AE%80%E5%8D%95%E5%88%86%E4%BA%AB%E4%B8%80%E4%B8%8B%E8%BA%AB%E8%BE%B9%E8%AE%A4%E8%AF%86%E7%9A%84%E6%94%AF%E9%82%A3%E4%BA%BA/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.reddit.com/r/chonglangTV/comments/ll321j/%E5%86%8D%E8%BD%AC%E7%94%9F%E6%95%85%E4%BA%8B%E4%BC%9A%E7%AE%80%E5%8D%95%E5%88%86%E4%BA%AB%E4%B8%80%E4%B8%8B%E8%BA%AB%E8%BE%B9%E8%AE%A4%E8%AF%86%E7%9A%84%E6%94%AF%E9%82%A3%E4%BA%BA/</a><br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<br>\npart1<br>\n<br>\n<br>\n<br>\n随便写点，先介绍一下基本情况，人在欧洲，因为机缘巧合认识不少支那人，大部分都是红蜘蛛。今天来分享一个凤凰男支那猪的小故事。<br>\n<br>\n<br>\n<br>\n一开始认识这个村逼是在公寓reception，当时他一个人拖着两个翻毛的布行李箱，一边有道字典查词一边涨红着脸和reception staff交流。那天天很冷，但是他的发型是劳改犯一样的极短毛寸，导致他头一直被冻得微微摇晃，同时他脸上带的塑料眼镜腿也在同步摇摆。这些元素的叠加导致他的头看起来就像是一个减震没做好的老款av棒。<br>\n<br>\n<br>\n<br>\n至于衣服方面，他上身穿着不太合身的拼多多爆款仿英式深蓝色大衣，显得肩膀大的能停鱼鹰，袖子长的如同手炮，下摆耷拉着几乎快到膝盖；大衣里面是一件白色鸡心领短袖，能从领口看到他如同阴毛一样弯曲而又细长的胸毛；下身穿着一件很皱巴，并且裤腿长的堆到鞋面上的黑色条纹西裤；脚上穿着一双红鞋面绿鞋底并且沾了一点泥的篮球鞋。整体搭配就像是出了bug一样，可以称得上是支那乱炖风，算得上一种满脸喷粪的特殊艺术感。<br>\n<br>\n<br>\n<br>\n鉴于本小黄人还没被支那酱缸染色太多，多少沾了点傻逼圣母。便过去帮了他办了一下入住手续。然后就和他这么熟悉上了，现在想想，我就应该像其他小黄人那样，看到这种支那人，理都不理。果然粪缸文化得学习一哈的。圣母不可取啊不可取，起码对支那人不能圣母。<br>\n<br>\n<br>\n<br>\n之后，小🕷️找爸爸的故事就开始了，出门不管干点什么都要拉着我一起去，美其名曰“这里太乱，黑人太多，都是深色皮肤人种，一看就不行” 给爷笑嘻了，这里走路上的黑人随便拉来一个都是phd起步，去你们村里路过撒个尿，贵村村长都恨不得跪地上把自己的女儿送过去用嘴接境外高技术人才的尿，让你妈给洋大人用舌头做肛门深度清洁；而且这里当年屁事没有的时候，你家乡黑皮所长都还在路上随机抓小学生来操呢，这🕷️真是太典型了。不过我也习惯了，就呵呵两声当没听见就完事了。<br>\n<br>\n<br>\n<br>\n某天村逼🕷️蜘蛛非要让我陪他去医学院附近转转，出于傻逼圣母发作的原因，我又带他去了；结果在医学院转悠的一路上🕷️一直在扯着胶东口音的大嗓门嚷嚷“我要找个医学院的中国女生，她们又有钱，又单纯，和学金融的女生不一样；你知道吗，学医的可有钱了，一年要花好几百万美元呢，俺找媳妇就要找这样的” 。路边的洋大人看他就像看傻逼一样的，这逼恶心的我差点没背过气去。<br>\n<br>\n<br>\n<br>\n顺便，后来了解了一下他来这里读管理之前的工作经历；他在某个地区小银行干了五年，辛辛苦苦工作从不参加酒局。攒够钱来这边上学，留学目的是想要找个有钱的医学院女孩子回村结婚。<br>\n<br>\n<br>\n<br>\n先不说这🕷️长得这奇行种模样连公泰迪见了都要躲着走；就这村逼极度匮乏的，连比特币都不知道的极低的知识水平，就真的别想和普通人有正常交流了，我和他说话感觉比和我家边牧说话都费劲。其实在他讲过他在银行工作五年一点饭局都不参加我就该有点警惕了。在银行工作连支那酒局都玩不明白或者连同事酒局都没人愿意带的的多少有点大傻逼；可能他觉得在外面工作和家里种地一样吧，只要闷头干就行了。<br>\n<br>\n<br>\n<br>\npart2:<br>\n<br>\n<br>\n<br>\n顺便一提，这人电子产品只用华为，目前观察到的清单如下：掉漆的mate7保时捷版，matebook平板电脑，伊拉克橙色iphone6。<br>\n<br>\n关于网络生活：他只逛小红书。我目前仍然在费解高强度刷小红书为什么还是这么傻逼。不过结合他屋子里浓稠的捂出来的发酵精液味，估计该村逼可能只是对着小红书里面的高p小妹妹撸管。<br>\n<br>\n<br>\n<br>\n哦，对了，他还不知道pornhub是什么东西，聚会有洋大人逗他，问他有没有看过pornhub，他立马变身猥琐支那小黄人，头扭到一边不敢有任何眼神接触，口中喃喃自语”nononono i dooont knoow it it's nnot cool“. 场上的洋大人都笑嘻了。<br>\n<br>\npart3:<br>\n<br>\n<br>\n<br>\n继续写点，就像家人们想的那样，该支那村逼特别喜欢以年长（三十二老处男）的身份各种摆谱试图讲一些味特别冲的支那大道理。<br>\n<br>\n<br>\n<br>\n包括但不限于以下内容：<br>\n<br>\n<br>\n<br>\n一，聚会上向一位家里亲爹黄赌毒纯废物的男生激情宣讲种花美德内容，大意是作为一个长者你家里情况我了解，别管你爹办了什么事，你家里你爹永远是你的顶梁柱等一系列公🕷️最牛逼女人没了男人什么都不是的支那经典哲学。结果：被人指着鼻子从他山顶洞人的野爹骂到这辈子的虚空亲妈，要不是有土耳其老哥护着他必被一瓶百威开瓢。<br>\n<br>\n<br>\n<br>\n二：试图给一位南美妹子宣讲”三从四德“，”结婚就像企业合并“等支那传统美德，并同时狠狠怒斥了同性恋灭绝人性（妹子是双性恋）。南美妹子几欲起身逃走都被该村逼蛛穷追不舍，最后吓得人妹子差点报警。<br>\n<br>\n<br>\n<br>\n三、和一位天津老哥尬聊，重复了一万遍”天津不行，经济不行，养老不行，什么都不行，天津不应该是直辖市，直辖市应该是给深圳的等奇妙大脑升级内容“。天津老哥也是修养好，也就事后和我吐槽了两句。只有这次村蛛的亲妈总算幸免于难了一次。经典金句如下：<br>\n<br>\n<br>\n<br>\n”天津我太熟悉了，我家里的亲戚都在那里，那里不行，天津不好，经济活力不行“<br>\n<br>\n<br>\n<br>\n”天津地铁，哎呀太麻烦了，每次坐都要买卡，我从来不用充值卡，自己的钱得自己拿着不能充卡“<br>\n<br>\n<br>\n<br>\n”深圳这地方行，人人都有一种互帮互助的氛围，这个地方好，啊你问我去没去过？我没去过深圳啊，但我懂，我直到那地方确实好“<br>\n<br>\n<br>\n<br>\n先不说这奇妙的财富管理理论，最重要的一点是他不知道天津地铁票是绿色塑料圆币形式，不是塑料卡。而且没去过深圳你说你支那婊子妈呢？等到停车不知道扫码缴费被罚钱估计又得叫唤深圳不行了吧。<br>\n<br>\n<br>\n<br>\npart4:<br>\n<br>\n<br>\n<br>\n吃饱喝足，说一件10号下午的村逼小事。<br>\n<br>\n<br>\n<br>\n当天下午去他的flat找另外一个印度小伙拿本书。路过厨房，发现他占着厨房在用他的华为平板开小组会议。会议内容听了一下基本是印度组长小哥怒斥组里有只支那人装死不干活（小组一共6个人）。<br>\n<br>\n<br>\n<br>\n他看到我路过，立马鼠眼冒光，开始向我高声控诉组里某位中国人什么都不干就瞎混，村逼控诉的语调如怨如诉；每段控告内容以”草他妈，这个傻逼不干活“开头，以”狗日的我要是见他真人我一定揍死他“作结。<br>\n<br>\n<br>\n<br>\n村逼口吐莲花的大致内容就是组里面有个支那人不说话装高手，不小组讨论，不完成组长分配的任务，就嗯混，并且这周的任务就是村逼和无响应支那人组队写个小论文，但那个支那人还是什么都不干，自己没办法把他的任务也包揽了下来自己一个人把论文写完了。<br>\n<br>\n<br>\n<br>\n于是我就问他，为什么不发个邮件report给组长或者老师<br>\n<br>\n<br>\n<br>\n结果这村逼马上就两眼游离，表情萎靡，肩膀耷拉了下来，开始抖腿并且嘟囔道”咱不和这种人一般见识，不和这种人一般见识啊，不行，不能和他一般见识，做好自己的事情就行了，这傻逼，要是我见到他我一定.....(以下支那特色狠话省略)“<br>\n<br>\n<br>\n<br>\n打破砂锅问到底，我接着问为什么不在现在的语音会议上提出来<br>\n<br>\n<br>\n<br>\n村逼这下更萎靡了”哎呀，他们不行，说不清的，开会效率太慢，一个议题翻来覆去的说，英国人效率就是不行....(战狼式批英发言省略)“<br>\n<br>\n<br>\n<br>\n我寻思组长是印度人，组员支印混合，关英国人和英国政府什么事，英国人卡你妈批里了？我也没心思继续观察了，直接表示你这算活该多干活，我有事先走了。<br>\n<br>\n<br>\n<br>\n我还隐约听见他在背后说”哎呀你这年轻人不懂的，这叫宽容大度，哎你不懂你不懂”<br>\n<br>\n<br>\n<br>\n真是支了冒了我的老baby<br>\n<br>\n<br>\n<br>\npart5:<br>\n<br>\n<br>\n<br>\n睡前分享个🕷️农逼医学院交配宣言的后续<br>\n<br>\n<br>\n<br>\n农逼从医学院会公寓的路上突然亢奋了起来，如同被四次元精瓶主席吸了前列腺一样，开始对路过的所有亚洲脸女性进行无差别“你好，你也是xxxx公寓的嘛”袭击。皮笑肉不笑的老脸配上极速凑近的身体，我相信被搭讪的女孩子那一刹那应该是体验到了玩Five Nights at Freddy's的感觉。纷纷连话都来不及说立刻拔腿就走，她们的大脑危险信号直接拉满，生理反应级别的逃窜。农逼还嘟囔道“英国这地方不行，确实冷漠，英国不行(再次省略战狼发言)”。<br>\n<br>\n<br>\n<br>\n回到了宿舍，我本以为这事就告一段落了。<br>\n<br>\n<br>\n<br>\n没想到第二天早上七点，农逼给我发了个消息“兄弟，我在医学院门口来回徘徊，看看有没有中国的医学生，医学生好啊，思想单纯有钱，不像学金融的女生一样....(省略凤凰支男发言)”<br>\n<br>\n<br>\n<br>\n早上九点，我起床了，看到了农逼的第二条消息“兄弟，我从医学院回来了，医学院有七个中国女生呢，真不少”<br>\n<br>\n<br>\n<br>\n当时给我逗乐了，我就问他你怎么看出来是中国人的，脸上纹血旗了还是额头刺绣imchinese，而且逼话这么多，微信要到了吗。<br>\n<br>\n<br>\n<br>\n好家伙，我直接打出了暴击，我就看到微信界面一直重复 对方正在输入.... 大概重复了三四分钟，才看到村支逼的回复<br>\n<br>\n<br>\n<br>\n“兄弟，我太垃圾了，没敢要微信，那些女生我一看就是中国人，这个我懂，现在世界上就中国人最富了，外国到处都是中国人”<br>\n<br>\n<br>\n<br>\n好家伙，都让你个村支逼赢完了，你的支那妈妈的看到你做的妈妈的破事一定会为你感到骄傲的。<br>\n<br>\n<br>\n<br>\npart6:<br>\n<br>\n<br>\n<br>\n顺便，村支逼医学院织女宣言的第四天，他在微信上突然让我给中国银行打电话询问办理银行卡的事情。<br>\n<br>\n<br>\n<br>\n为什么他对我疯狂颐指气使呢？是因为他来这边没有办当地手机号，还是插的国内手机卡。但是国内手机卡在这边打不了电话。但他还是要坚持插国内手机卡，拒绝办英国手机卡，美其名曰“也不出门完全用不上手机卡，英国防疫不行啊(省略黑皮英国防疫政策以及吹捧支国抗疫一万字)”<br>\n<br>\n<br>\n<br>\n当时我正在赶due，心情不好，我就等了十分钟告诉他没有手机号也可以办银行卡，让他快点去。结果去了之后因为没预约被中行人员赶了出来。<br>\n<br>\n<br>\n<br>\n然后还在微信上告诉我“中行不愧是中国最大的银行，哎哟在英国的办公楼真气派，就是工作人员凶了点，连个厕所都不让上，我还是去旁边咖啡店上的，哎哟咖啡店的味道真奇怪，外国人都不行怎么喜欢喝这种奇怪的东西”<br>\n<br>\n<br>\n<br>\n先不论icbc和boc到底哪个才是桂枝最大银行的事情，就是这个发言就有浓厚的“皇帝是好的，只是下面的人坏”的味道了，真的是支性难改。然后最冤枉的还得数附近的咖啡店，好心好意借厕所给村支逼，结果被村支逼反咬好几口，大概这就是支的报恩吧。<br>\n<br>\n<br>\n<br>\n顺便，为了写这两段我专门回溯了一下微信聊天记录，发现他用“厉害了“这个短语以及大拇指emoji频率超高，应该比他每日洗手频率更高。村支逼仿佛不用厉害了这三个字就不会说话，如同他说英语只会用cool这个形容词一样；可能这也是村支逼智商偏低的证据之一。<br>\n<br>\n<br>\n<br>\npart7:（刚更新完原post就没了，太支了）<br>\n<br>\n<br>\n<br>\n家人们我醒了，今天阳光不错，等下去河边散散步。<br>\n<br>\n<br>\n<br>\n这次是微型故事：村蜘蛛的衣装哲思<br>\n<br>\n<br>\n<br>\n有次party村蜘蛛一屁股坐在我旁边，如帕金森一样摇晃着一次性杯子，故作高明的给我出谜题：”哥们，你知道为什么我穿成这样吗，我这是有意为之“。<br>\n<br>\n<br>\n<br>\n我扭头瞥了一眼，看见他如睾丸般涨红的蛛脸上嘴角笑的一颤一颤的，和饿了两天的猪见到稻糠一个表情；村蜘蛛看到我对他的支言支语有了反应，还没等到我发问，他就又把头冲着天花板开始迫不及待的揭晓自己的弱支谜底，并喃喃自语道：<br>\n<br>\n<br>\n<br>\n”现在的人都太现实了！尤其是你们这些年轻人，啊什么都一个个的先看脸啦先看衣服啦，都太肤浅，所以我才特地穿的比较朴素低调一点，这样我就能排除那些只是盯着钱看的肤浅女人，然后收获一批只关注灵魂的真心朋友，哎，你们这些年轻人都太物质，我是老大哥不和你们计较....(省略一万字仇女仇富发言)“。<br>\n<br>\n<br>\n<br>\n本来我想要好好钦点一下，穿的朴素不代表穿的像个刚进城的高自尊无知村逼，而且胸毛大露出一点也没有阳刚之气，只会让有阳刚之气的洋大人拳头狂暴轰入村支逼胸口；<br>\n<br>\n<br>\n<br>\n还没等我一转辱村逼，隔壁宿舍印度小伙子直接给我拉过去玩Mario Party了，空留村支逼一个人坐在沙发上，对着塑料酒杯里面的金酒喃喃低语，仿佛要从杯子里召唤古神。<br>\n<br>\n<br>\n<br>\n过了一会大家开始玩牌，打算玩21点，村支逼非要推荐大家玩保皇，还高声宣讲鲁本位优越发言，结果被所有人群嘲，瞬间变成辱鲁现场，本人内心毫无波动，并且作为精神捞翔一起高强度辱鲁。当晚bully气氛直接拉满，真的无比欢乐。<br>\n<br>\n<br>\n<br>\npart8:<br>\n<br>\n<br>\n<br>\n公寓茶话会后的微型更新：村支蛛的社交活动记录<br>\n<br>\n<br>\n<br>\n以村支逼这种长了眼都能看出来魔怔的逼样，那必然是没有人邀请去各种party。不过，as an old Chinese saying goes，只要脸皮厚如猪，办法总比困难多。<br>\n<br>\n<br>\n<br>\n那么村支逼面对日益增长的社交需求和没人叼他这一矛盾，是如何解决的呢？<br>\n<br>\n<br>\n<br>\n答案就是，他每晚八点半之后会出门游荡，到各个楼层转转，一个背后灵，一个蹭吃蹭喝的支那背后灵，飘荡在每个楼层和建筑之间，寻找一个人多的party，然后空着手加入进去。<br>\n<br>\n<br>\n<br>\n当然，被人指着鼻子问候家人然后被扫地出门的事情时常有之，但是村支逼不抛弃，不放弃，敢为人先，不屈人后。总有一场比较宽容的party愿意加一个两手空空的村逼；就像不爱干净的人，不会介意擦屁股的时候出现dingoberry这种情况。<br>\n<br>\n<br>\n<br>\n问题是，时间是最好的老师；它教会了所有人，这孙子是个骗吃骗喝的村逼这一事实。于是他的确是在这里混不下去了；就像支那人的传统美德说的那样，识时务者为俊杰，跑就完事了。<br>\n<br>\n<br>\n<br>\n公寓的各位因为他的胜利转进开不开心我是不知道的，恐怕也没人会记得他这种村支逼。不过我想，他的舍友应该是最开心的。<br>\n<br>\n<br>\n<br>\n至于他的舍友为什么开心呢，我简单说两点小细节：<br>\n<br>\n<br>\n<br>\n1、村支逼经常在别人点外卖的时候去蹭，简单来说就是点了单，不会转账付钱给别人，也不会回请别人。总是找些“银行卡没办”“下次请你”等支那经典推脱借口。舍友虽觉得十几英镑不是什么问题，就当喂狗了。<br>\n<br>\n<br>\n<br>\n不过吃了别人的饭，还要“哎呀，兄弟，我懂你，但我这次不方便，下次一定兄弟“一脸装大哥的牛逼样。那就是真的欠草了，还好他的舍友都文明，不会阳刚之气打在村支逼脸上。最多也就是在学校咖啡馆喝下午茶的时候大家吐槽几句。<br>\n<br>\n<br>\n<br>\n说实话的，我还真得向村支逼略微表达一下我的谢意，要不是聊他的事情，我也不会和他宿舍的博士们这么快就熟悉起来，没有他，我们实验间隙的下午茶就不会有这么多的乐趣。<br>\n<br>\n<br>\n<br>\n2、班门弄斧；村支逼的舍友都是博士，比较沉默但知识水平很高，起码不会像村支逼一样2021年才知道什么是比特币；至于村支逼和室友的互动，村支逼最喜欢的事情就是对着博士舍友宣讲他的奇妙理论，内容基本是党赛过我亲妈妈、大哥我在社会上闯荡过你们死读书不行、读博士有什么用还不是要被我这种学管理的人管理之类。久而久之搞得整个flat走廊空荡荡，村逼占厨房。<br>\n<br>\n<br>\n<br>\n村支逼的奇思妙想我无意讨论，毕竟这玩意污染大脑。不过有一点，恐怕是这些博士申CSC的时候，村支逼可能还在银行柜台后对账，一边担心这个月的绩效低付不起房租一边在做鸡窝里飞出个金凤凰这种白日梦吧。<br>\n<br>\n更多内容在原帖评论中","date":"2021-02-16","agreeCount":0,"discussionCount":0}