{"type":"article","id":5000,"title":"如果冲浪tv因为“种族歧视”被reddit碾平，大量引流人涌入品葱膜乎，如何应对？","uid":6760,"topics":[10,3553],"contents":"毕竟膜乎右边就挂了冲浪tv友链，再加上最近版内部分用户被频繁举报到因“种族歧视”封号，这事没准哪天就发生了呢，所以我准备提前准备一下这事。冲浪tv的体量，单从点赞数等来看，可能是品葱的两倍。如果品膜出现大量的引流人，势必会造成可观的影响。当然，更大概率是鼠人直接另建一个版块迁移到新家，全程根本没品膜什么事，那我这帖就当空气好了。<br>\n<br>\n上次代代佐和几名鼠人在去年12月中旬以VIP身份来膜乎转了一圈，结果文化冲突闹出了一堆乱子，数名膜友申请销号。<br>\n品葱那边？举个经典的例子，adblocker在去年中旬因为复读“吱吱”被连观察了好几个月。再来个近点的，右派鼠人“<a href=\"https://pincong.rocks/people/%E5%B7%A6%E6%AF%B4%E4%BD%9C%E5%BC%8A\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">左毴作弊</a>”怒斥懦夫斯基“🕷️、支死我了”被一瞬因辱骂封号。<br>\n<br>\n当然这些例子并不能覆盖全部，但可以提供一些参考。单从这些例子来看，冲浪tv和品膜的文化水土不服。<br>\n<br>\n文化冲突，是要触及一些人的利益的，是会有不同观点的。对于这种“大移民潮”，大众一般有两种心态：包容和驱逐，各有各的道理。<br>\n<br>\n包容的目的很简单：为了吸引更多人来玩，活跃活跃气氛。具体实行下来，举例来说就是“要给支黑发言权，不要做追求同温层缝隙的蜘蛛”这类的。这就是全球主义，所谓“白左心态”。<br>\n<br>\n驱逐的目的同样简单：为了保护社区的原生态，防止“文化入侵”。具体实行下来可能就是把引流人中所有“看不顺眼”的都给封掉。这是地方主义。这篇文章（<a href=\"https://2047.name/t/7856\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">【LessWrong】被和平主义毁掉的桃花源</a>）对这个观点有非常详细的分析。<br>\n<br>\n12月份在膜乎发生的乱子并不是“包容派”与“驱逐派”之间的对抗，而是两种不同的“驱逐派”，这两派对于“原生态”的理解不同。有事找大哥认为膜乎的原生态就应该是冲浪tv形态的（对“支”类容忍度极高），而许多管理员则表示反对，认为膜乎的原生态就是膜乎，偏民小形态的这种。<br>\n<br>\n以下是我对于引流人进入品膜后的猜测：<br>\n<br>\n品/膜管理员之间：<br>\n一、包容派和包容派之间底线不同，出现争议。<br>\n二、驱逐派和驱逐派之间标准不同，出现争议。<br>\n三、包容派和驱逐派之间因根本决策问题不同，出现争议。<br>\n<br>\n品葱管理员可能的做法：<br>\n一、不引入特别规则，继续实行习惯法。<br>\n二、引入“临时网军规则”，给予管理员更大的权力封禁新用户。<br>\n三、首页临时置顶“致引流鼠人声明”。<br>\n<br>\n膜乎管理员可能的做法：<br>\n一、认为进来的都是反串支黑来专门钓鱼的，封禁。<br>\n二、大张旗鼓声明“这里不欢迎没营养的支黑”<br>\n三、因“文化入侵”而封禁客观数量的鼠人，积极排斥冲浪tv的一切。<br>\n四、不特别做什么，只要不是粉红都欢迎。<br>\n<br>\n膜乎原住民与鼠人之间：<br>\n一、因为可不可以“支”而发生大战。<br>\n二、在屠支问题上出现长楼辩论。<br>\n三、在美国大选左右问题上发生大战。<br>\n四、对于“大字报”的标准不一发生大战。<br>\n五、对于冲浪tv本身评价不一而发生大战。<br>\n六、“管理员滥权”争议。<br>\n<br>\n品葱原住民和鼠人之间：<br>\n一、鼠人因为“复读‘支’”而被观察，与管理员发生分歧。鼠人认为自己没有复读，管理员非得说有。<br>\n二、非姨学支黑与姨学支黑发生大战。<br>\n三、在美国大选左右问题上发生大战。<br>\n四、法轮功等宗教讨论被鼠人攻击。<br>\n五、部分品葱人自称高华，称鼠人为底层，爆发新一轮“irl-tv”式骂战。<br>\n六、因为鼠人带到品葱的“低质讨论”氛围而出现争议。<br>\n七、“管理员滥权”争议。<br>\n八、因为转水区/争议对线区的标准不一而出现争议。<br>\n<br>\n以上纯属个人通过以往经验预测，出现概率不分先后。<br>\n至于解决方法？解决方法总会是动态的，每次有每次的解决方案，但通用原理还是有的：<br>\n<ul><li>管理员包括站长提前一起商议好处理方法，包括要包容到什么程度，要不要包容拥共支黑之类的<s>，统一思想和行动</s>，这样在事发时可以极大减少争端。</li><li>管理员和原住民们应意识到这论坛不是你自己的论坛，而是品葱站长的。抗议当然可以，但要知道最终决定权还是在他那。</li><li>除非你是站长，否则你不需要当外交官，你没义务当迎新员，你不需要去尝试主持全局。别闪着腰了。</li></ul><br>\n<br>\n别看膜乎好像没有习惯法，其实还是有的，它叫“共识”。但是谁又知道这个共识具体是什么样的呢？没人知道。这就出现了个问题，遇到争端，不知道该听谁的。品葱有时也有类似的问题，因为习惯法本身就很笼统。<br>\n<br>\n我当然希望这一切都不会发生。冲浪tv不被碾平，即使碾平了引流人也不会跑到品膜，即使跑来了也不出现争端……啊，岁静的童话世界真美好。但谁知道哪天大洪水不会突然掀翻某个小池塘呢？就为这看似不怎么大的几率，我这篇就不是废话。","date":"2021-02-20","agreeCount":1,"discussionCount":0}