{"type":"article","id":5003,"title":"《习近平卡利古拉/君士坦丁说》","uid":3542,"topics":[6,318,1595,2237,2868,3172],"contents":"1.卡利古拉最为香艳的故事，莫过于和三个妹妹乱伦；而习近平在某些艳情文学中，也和三个姐妹有过此类关系，据说还是多人运动，导致大哥习正宁猝死，可谓十分精彩~<br>\n<br>\n2.登基之初，卡利古拉表现得十分亲民，曾经慷慨地分给罗马公民每人300塞斯特尔提乌斯铜币；习近平即位之初，为表现亲民，曾经在北京打的，还手书题字给司机。<br>\n<br>\n3.卡利古拉曾经宴请元老和骑士，表现得非常恭敬；习近平也曾宴请元老李锐，表现得非常憨厚老实~<br>\n<br>\n4.罗马公民非常爱戴卡利古拉的父亲日耳曼尼库斯，并由此对卡利古拉十分期待，以至于他从米塞努姆启程来到罗马时，一路上都有人民设置圣坛欢迎他；作为一个党内改革派，习近平的父亲习仲勋在老百姓中口碑也不错，老百姓对习近平也抱有期待。不少粉红女青年还亲自坐地亲自排卵以鸣其支~<br>\n<br>\n5.卡利古拉登基之初，为表和解，当众焚烧了告密文件(清单本)。实际上他有备份，后期为了残害元老们，又把它拉出来了；习近平也有个清单本，还以此经常威胁官员们，时不时也拉一拉~<br>\n<br>\n6.卡利古拉曾萌生征服不列颠的念头，为此集结各个军团，在行省征税，摆出一副大战姿态。而后只有不列颠南部的一位国王向他投降，最后他也打消了进军念头；习近平也想征服台湾，为此经常在南海搞军演，经常搞点军机军舰绕台。而台湾只有舔共党派鼓吹统一，引起大多数台湾人反感，习近平也没办法更进一步。<br>\n<br>\n7.为追求神的尊严和世人膜拜，卡利古拉曾把朱庇特神像的头去掉，换上自己的头像。也曾经站在奥古斯都雕像旁边和雕像窃窃私语，不少拍马屁者称他为拉丁的朱庇特/重生的奥古斯都；习近平为了让人们像崇拜毛泽东那样崇拜他，也经常把自己和毛泽东的像放在一起，不少舔菊者还编出《东方又红》这类恶臭歌曲。<br>\n<br>\n8.卡利古拉对奥古斯都的态度令人匪夷所思，他甚至夸耀说他的母亲是奥古斯都与女儿茱莉亚结合所生......大概缘由是因为他的外祖父阿格里帕出身微贱所致；而据坊间流传，习近平为其富平衣逼的低贱身份感到自卑，以至于内网曾出现过\"习近平是毛泽东的孙子\"这样令人如坠云雾，不知道是黑是粉的报道。<br>\n<br>\n9.卡利古拉对人体器官很有兴趣，曾经让手下把一名元老院议员劈成碎块，然后把器官堆叠起来欣赏而后拿去市场贩卖；习近平登基以来，各地的机场都多了\"器官绿色通道\"，尤其是再教育集中营里的恶行，让人不得不怀疑其也是个器官贩售者。<br>\n<br>\n10.卡利古拉默许各式的诬告构陷，并以法庭判决没收被诉者的财产，罗马因此人心惶惶；习近平执政时期，各大学也设立了告密人，时刻上演狼人杀~<br>\n<br>\n<br>\n<br>\n<br>\n1.君士坦丁终结了戴克里先时期开创的四帝共治，神话了君权，皇帝制定政策不再寻求元老院的表决通过，而是直接发布生效；习近平终结了胡锦涛时代的九龙治水，定于一尊。<br>\n<br>\n2.君士坦丁能说一口流利的希腊语；习近平的习腊语也很好(雄关漫道真如铁 而今迈步从头越)，丝滑而完美~<br>\n<br>\n3.君士坦丁想恢复奥勒良皇帝时期放弃的达契亚，结合当地达契亚-罗马人的力量一度使其南部归附罗马，但很快便失败。即便如此，凯旋门柱上依旧移植了图拉真时代征服达契亚时期的囚犯雕像，以彰显其\"功绩\"；习近平也想收复毛帝时代无力攻占的台湾，扶植像韩国瑜这类的代理人替其管理台湾南部的高雄，妄图借高雄港的地利里应外合吞并整个台湾，也很快被推翻。心有不甘的习近平在大陆抓了几个\"台湾间谍\"，以彰显其\"决心\"~<br>\n<br>\n4.君士坦丁曾经让人把阿泼罗的神像雕刻得更像自己一些，以此来增加多神教徒对其的拥戴；习近平时代的毛泽东雕像，个人感觉似乎被习化了一些？<br>\n<br>\n5.君士坦丁颁布的最著名的一项法令《米兰敕令》，承认了基督教的合法性，其本人也是基督教的信徒；江胡时代，毛左势力一度被打压，在习近平时代则增速迅猛，其本人也是毛泽东思想的忠实拥趸。<br>\n<br>\n6.君士坦丁改革了货币，创建金本位制度，却使得平民手中的财富不断贬值；习近平建立了虚拟货币，使得韭菜手里的钱牢牢被制约，而且召之即来挥之即去~<br>\n<br>\n7.君士坦丁在四帝期间，为成为帝国唯一的皇帝，曾和李锡尼、马克森提乌斯、马克西米努斯展开夺权战，最终获得了胜利；习近平上台伊始，击败了周永康、徐才厚、薄熙来等觊觎帝位者，成功定于一尊。<br>\n<br>\n8.君士坦丁亲手废掉了长子兼接班人之一的克里斯普斯；习近平也废掉了接班人之一的孙政才。<br>\n<br>\n9.君士坦丁重用信仰基督教的官员，为了讨好皇帝获得权力，很多多神教的官员也改换门庭了，罗马逐渐变成了政教合一的国家。不少学者认为这已经是实际意义上的中世纪开端了；习近平当政时期，为了自保也为了升迁，很多改革派官员也变得毛左化，中国逐渐回归了腊皇时代。<br>\n<br>\n10.君士坦丁被成为大帝；习近平也被称为习大帝。<br>\n<br>\n<br>\n@屋大维 @东亚新罗马皇帝 @Caligula 来玩~","date":"2021-02-21","agreeCount":6,"discussionCount":0}