{"type":"article","id":5007,"title":"【新编（piān）党屎】第衣篇·总书记的梁家河保卫战","uid":7609,"topics":[6,195,375,689,5497,5527],"contents":"为落实习近平总书记关于学好党屎的重要讲话精神<s>病</s>，中共膜乎支部特发表这篇党屎文章，希望膜乎各位反贼认真学<i>习</i>，为中华民<b>国</b>伟大复兴而奋斗！<br>\n<hr><br>\n<center>一突开啊就溅的我满脸……喷粪啊，满脸是粪。</center><br>\n<br>\n<center>习近平选集 第一卷 第一章 第一条</center><br>\n<center><hr><br>\n</center><br>\n202X年，中共囻的罪行终于被拉了清单。由美军、中华民国国军、香港城邦军、英军、俄军、法军、印军、新疆军、<s>王立军</s>组成的联合国军，突开了中囻的四境，攻入了梁家河村。习主席气得咧嘴，为了保护那生牠养牠的沼气池，牠决定亲自部署、亲自指挥、亲赴前线。牠搭乘囻产大匪机习919，精准坠毁在沼气池内。在沼气池里设立前线支挥所之后，牠派出114514位中囻人民奴役军*代表牠亲自参战。<br>\n114514名奴役军人抵达前线后，与联合国军展开了肉搏，一突开啊，溅得战地记者满脸喷血。联合国军假意撤退。习主席见到溃退的联合国军，大酵起来，下令追击。没想到这个宇宙太疯狂，大海掀翻小池塘，奴役军全军被埋伏部队歼（qian1）灭，没有人永远怀念他们。<br>\n<center>次日：</center><br>\n美国总统对习恩恩、福克奭妓者表示：我觉得那个解放军，不可能被坦克轧死。<br>\n日人民报电：我囻千灭美军64人，俘虏89人，俘虏810人。我方零伤亡！宣读完毕。我们中囻真是太厉害啦！<br>\n新华社维博平论：网传俄罗斯<s>爸爸</s>军人对奴役军士兵水刑、绑老虎凳的视频纯属今日俄罗斯观众集体幻觉，绝对不是俄爹又背叛我们！<br>\n网上流传着一张“烈奭 肖奋红 荣立一等攻”的墓碑照片，但不久这张照片就被删帖控平，并被辟谣。<br>\n<center>一年后：</center><br>\n梁家河村早已全线失守，习主席不打了睡大觉，准备让外交部签订割地、赔款的<s>卖国</s>爱囻协定。墙内的粉红、机器人可高兴啦，评论着：中囻，一点都不能少！强烈谴责外交部干涉我囻内政的卑劣行径！这些粉红闹得欢，可是，头上三尺有网警，不出几分钟，就全部被真人快抓，成为了新鲜的器官和劳工，为中华民族伟大复兴作出了自己的贡献。<br>\n相比于无脑的粉红和低级的人工智障，金灿荣就显得更像真正的清华博士。他说：先是在战斗中缩减低端人口，又把欠发展地区割走，中囻赢两次，双赢！<br>\n李毅告诉咧嘴的粉红们：九百六十万平方公里，割走四百万，相当于没有割嘛！<br>\n陈平则说：这是把让中囻人打入敌人内部，只不过，他们现在只能过每个月3000美元的苦日子，没办法享受我们人均生产总值8000万的幸福牲活，现场观众留下了开心的眼泪。<br>\n为了转移国内一浪高过一浪的反割地游行、分裂主义运动和民主运动，习主席运动着牠肥大的脑子，回忆着读过的书单和拼音，岿然不动。突然，牠像突开柯玲玲一样突开了灵感，决定公布一部分在梁家河保卫战中死去的大头兵名单，颁发一些光荣支家塑料牌，让韭菜们并发出收复失地的热情，让牠重回共和国皇帝的想往通过！<br>\n<center>次日</center><br>\n日人民报公布：<br>\n在去年的梁家河保卫战中，我囻奴役军英勇粪战，为保卫梁家河沼气池英勇习牲的僵尸有：席维尼、贾平蛙、李莫苞、范宏、肖奋红、江泽轮6人。负伤15人。习牲僵尸们已经妥善安葬在十里山麓的埠环涧，欢迎爱囻韭菜逢清明节全家前来祭拜。他们的功鲟会被永远<s>忘</s>铭记。一时间，屁友圈、维博充斥着黑白色的照片，韭菜们如丧考妣，流下<s>假装</s>感动<s>来显示自己精神很高尚</s>的泪水。唯有伟大光荣永远正确的习主席，能够在一切媒体上依然担任独彩者的工作，颜色岿（音kui1）然不动。<br>\n然而老乡有牛肉马皮，天有不测风云，割地赔款的策略完全失败，联合国军贯彻习近平老虎苍蝇一起打的反腐思想，不接受贿赂，决定将战争进行到底。习主席熊才大略，决定开发武汉肺炎以后的下一款全新牲物武器——支猪侠，来全力对抗……<br>\n<center>（未完待续命）</center><br>\n<hr><br>\n*：中囻人民解放军=中囻韭菜奴役军，识得唔识得勒？<br>\n后记：玲感来源：https://www.mohu.rocks/question/14532<br>\n推荐一个坠吼的党史平道：<a href=\"https://www.youtube.com/channel/UCGtvPQxpuRrXeryEWxQkAkA\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">温相说党史</a>&nbsp; <br>\n非常吼的平道。特别提醒：为了墙内观众的安全，请大家自觉遵守温相的相关规定，在节目中只谈党史，不谈当局。","date":"2021-02-22","agreeCount":21,"discussionCount":0}