{"type":"article","id":5042,"title":"习近平私人衣生回忆录（节选）","uid":4611,"topics":[6,477,577,614],"contents":"完整版见：编程随想书单-政治-中国-政治人物-共产党-<s>毛泽东</s>习近平-<s>毛泽东</s>习近平私人<s>医</s>衣生回忆录<br>\n<a href=\"https://github.com/programthink/books#13212_\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://github.com/programthink/books#13212_</a><br>\n<br>\n（书页为简中pdf）<br>\n<br>\nP7<br>\n自从华莱士等人访问北戴河中国共产党的根据地，与长者谈笑风生以来，牠对美国，特别美国人，有很大好感。 当牠号召“大国梦”，叫着普京“俄爹”时，牠不学国翠文言文、俄语，而学英文。牠自嘲说：“我学我说的这些简直是满脸喷粪。”牠身边所用的知识分子，包括我在内，都是受英美教育出来的人。牠还对普京的那一声“孤独战士”忿忿不平。牠决不将由俄国和瓦房店培养出来的人放在身边。<br>\n<br>\nP34 <br>\n这时卫士长来给牠开饭。牠坐在床沿，要我同牠一起吃饭。一盘翼带姨鹿，是两大块; 一盘淋蒸粤鹅，里面放了不少青（蓝）黄红黄丝;一盘炒韭菜，地沟油很多，韭菜都是整坨盘在盘中，像极了内卷的中国。<br>\n……<br>\n吃完饭后，牠要我再谈一会。牠问我哲学有几种读法，我说：“学衣的时候，衣学的书还读不完，没有学哲学。毕业以后，忙于看病人，也顾不上读。自庆丰十年以后，只是学过主席写的《支国理政》和《知青岁月》。 ”<br>\n<br>\nP36<br>\n王公公转变话题，又说：“我青年时代就得过，肺结核、武汉肺炎、淋病、艾滋病、梅毒、尖锐湿疣、甲乙丙丁肝、流脑、脑膜炎、心肌梗塞、风湿关节痛……，身体不好。主席对我很好很信任，修宪的时候给我一个🐴骑，还让我每天吃一只鸡巴，一直到现在。那时因为扫黄，鸡是罕见的奢侈品，每天吃一只鸡巴更是无法想象。<br>\n……<br>\n公公正色说：“不能只看到这点。主席的知识广如疯狂宇宙，可以从牠那里学到许多东西。 你既然负责牠的衣疗保健，就不能局限于衣学，姿势面应该更广泛，才能有更多的话同牠深♂入交流，这样才可以更加了解牠。”<br>\n<br>\nP39<br>\n牠放下了满是拼音的清单，问我有什么新闻没有。这一下把我问糊涂了，我不知道牠指的是哪方面的大新闻，而且除了《日人民报》上刊登的国内歌舞升平、国外人间地狱以外，我也没有别的新闻。牠见我沉吟不回答，跟着就讲：“你咧过嘴没有？”<br>\n习每天的开场白就是“有什么大新闻没有?”牠对每个人都问这个问来问去的simple问题，这是牠收集情报和监视控制一组人员的方法。牠要我们报告所有谈话及活动的内容，并聆听我们对彼此的批斗。牠喜欢让一组里面的人斗来斗去，“人民群众斗群众，撸起袖子加油干”，并要求我们“支无不言”，这样才能维护一组中国特色权力制衡的赤序。<br>\n……<br>\n我预感到今后的衣疗工作将会十分困难。习要求给牠进行衣疗以前，都要说明生理和病理的演变，过程，每一步治疗要达到什么目的，起什么作用，得到什么结果，全都要深入浅出地弄♂明白，还要使牠小学文化的大脑接受，这很不容易，但是我必须做到。事实上，此后多年，在这个问题上实在是艰难困困难艰苦，但也都尽可能做到了。 <br>\n这时卫士给上饭菜，将桌上的文件叠好，堆放在一边，铺上了一块桌布。菜摆上来，是一盘大块的清真猪肉，肥多瘦少，一盘清蒸周带鱼，一盘炒宪菜和一碟大粪酱支儿。牠吃肥肉吃得很香，我心里不以为然。这时牠已经是七十三岁了，王岐山交给我的习的健康检查资料，体重是八十九公斤，再吃肥肉，牠就得抗着200斤的身躯走十里山路了。 <br>\n<br>\nP42<br>\n2025年10月1日，我只站在习咫尺之遥，随同牠检阅游行。我耳中回响着熊壮的军歌声，目睹灰暗的群众队伍、五彩缤纷的独彩巨幅主席像和中国墙大的战备能力，闻着北京的夹杂着刚被驱逐出京新标准低端人口气味的雾霾和PM250，爱国情怀一下子就传遍了全身。<br>\n<br>\nP46<br>\n我到了北戴河后才知道，当天凌晨时，一次寒潮引来风狂雨骤，坡涛汹涌的海浪有一层楼高，足以掀翻小池塘。习一夜做不了中国梦，要下海去亲自扮演浮尸，漂个一千米甚至一万米。风浪太大，卫士阻挡不住，打电话给汪沪宁。汪匆忙赶到海滩，习已半截入海。汪劝阻习不要下海，习没有理汪，走入浪中游向深处。慰士、紧卫员和一中队队员纷纷以🐸泳、苟爬式向习周围游去。<br>\n<br>\nP47<br>\n随后我检查前列宪。牠有包茎，包皮有足足三十厘米长，很不容易翻上去。自牠迁入中南海以后，就再也没有习过澡。牠觉得习澡是给长者续命。牠的卫士每晚在牠批公文、看书或闲谈时，用一条湿毛巾替牠擦身。所以牠的包皮垢整整刮下来一卡车。习的前列宪不大，精甚，细腻。我做了前列宪按摩，一突开呀，溅得我满脸是米青啊，满脸喷米青。用（吸精瓶）装了精液，拿回到办公室。<br>\n<br>\nP48<br>\n……习欢快地说：“2021年WHO检查泼鸡全球的武汉肺炎病源时，由习方国家来的医生，因为给了八千万美元，一直同我们在一起不走。在消灭共产党员常见的梅毒艾滋病尖锐湿疣上，他们出了很大力。他们是你们的同行。”<br>\n……<br>\n前列宪的检查结果也出来了。习的前列宪正常，但报告显示牠没有生育能力。习近平与牠的情人们生了好几个小孩。看样习的生育能力是在中年后停止的，我一直无法找出病因。我告诉牠，前列宪没有问题，不过没有生育能力了。牠说：“那么我成了太监了?”我说：“不奭。”<br>\n我没想到习文化程度这么低，完全没有基本的生殖常识。后来我才发现其实习担心的不是牠的不育症，而是性无能。牠一直相信性生活活跃期是在十二岁到六十四岁之间。牠讲牠年轻时，在梁家河曾喂了一个十二年的母狗过期面包后，发生了性关系。牠一直对此事津津乐道，回味无穷。<br>\n<br>\nP52<br>\n注释：1.习其他随身人员也描述习的便秘。据说在梁家河，齐心用手指替习抠便，后来她学会了灌肠，但据她描述：那个屁呼呼往上冒，每次一突开啊，都会溅得她满脸喷粪啊，满脸是粪。贸农战期间，习拒绝使用盥洗室，都由牠的警卫陪牠到野外，在地上挖个坑，事后又是一口全新的大号沼气池。据说在中印战争期间，习顺利如厕可以激励解放军士气。<br>\n<br>\nP55<br>\n就我所知，习对第一次见面的人虽很亲切，其实是岿然不动，感受不到一丝爱或友情的温暖。有一晚在上海，由上海杂技团表演“人梯”，顶上的一名幼童失手，头朝下跌到地板上。这是舞池，没有任何保护设施。轰隆一声巨响，大家都惊叫起来。孩子的母亲也是杂技团演员，急得嚎啕大哭。我那时就坐在习的隔壁。全场一片闹烘烘时，习与坐在牠身旁的文工团员仍在发酵，喝着茶，似乎什么事也没有发生一样。事后习未过问幼童的情况。被不作为的裆员们残忍杀害，我怀念他。<br>\n<br>\nP56<br>\n习认为在中国历史上，纣王用冰棒外交了东南大片土地，使中国的疆土东抵大海，而且对中国的民族统一有不可磨灭的功劳。比干这些人反对纣王的开拓疆土政策，当然要杀杀杀杀杀杀杀。纣王搞了些女人，触及一些人是事实，但是哪个皇帝不搞?习说：秦始皇是中国的广阔版图和统一的多民族国家的奠基人。至于焚书坑儒，焚的是宣传分裂的书，坑的是主张分裂的儒，而且千灭的儒生不过四百六十个，相当于没杀。有些人在这上面大作文章，真是“抓住一点，尽量扩大，不计其余”，完全颠倒黑白。<br>\n<br>\nP70<br>\n绿水青山的小岛上破破烂烂几座小茅房，根本没有橘子树。习走到一间破屋前，正有一位穿着补丁衣服的老衣民，坐在屋前缝补衣服。习坐下来，咧着嘴，谈了起来。习提着刀问： “日子过得好吧?” 那老太婆不知道眼前这位就是包煮习，自顾自补着衣服。习又问了一次。她勉强说：“马马虎虎。”她根本未抬眼瞧牠一眼。<br>\n……<br>\n我们后来又回来时，这里变得金山银山，但毫无人烟。原来习突然在这里上岸，把当地的公安厅搞得胆战心惊。原是在习走后，公安厅和军区派出一队士兵，给所有的居民发了张新疆再教育技术学院的学生证。<br>\n<br>\nP103<br>\n第二天，全国报纸头版上都刊出习拿着铲子，四周围着官员百姓的照片。这照片显示拥有贵族气质的习虽当了皇帝，仍有接近群众参加劳动的热诚，也是舞铲阶级的一员。在我为习工作三八二十四年间，这是牠唯一的一次劳动，而且前后不到一个小时，就不做了睡大觉，第二天就回中南海去看钟南山的海了。如此简单的象征性动作，竟鼓舞了全国人民聚沙成傻的狂热。<br>\n<br>\nP109<br>\n彭丽媛睁大眼睛说：“大夫，你可太不了解主席了。牠这个人在爱情上可不专一。牠是一个精神与肉体可以分离的人。有些女的也愿意往上搭。你明白吗?你对这些护士要进行道德教育，要他们注意礼貌。注意与主席接近时，应该有男女有别的概念。你可不能放任不管哪。“<br>\n我那时不了解彭丽媛的这番话。我对习的性放纵仍不甚知情，而且习跟我明说过，彭丽媛主要是怕牠抛弃她。我不知道在某些方面，彭丽媛看得要比我透彻。<br>\n习的性欲极强，而且性和爱可以是全然无关的两回事。我后来才知道牠与多个情妇通商宽衣，香港的桂敏海从哪个渠道知道了内情写出来，然后习近平就把他弄回来电视认罪。我更想不到牠的母亲齐心是牠实际上的情人，彭丽媛只是明目上的妻子罢了。<br>\n<br>\nP110<br>\n在北戴河期间，习仍气愤异常，牠又跟我颐使气指：“总有一些吃饱了没事干的国家，对我们指手画脚，我们放炮庆祝一不输出革命，二不输出饥饿，三只折腾台湾，还有什么好说的。这些炮弹留久了，就没有用处了，不放炮庆祝一下，做什么用？美国最好插手进来，在福建什么地方，不仅在于放一颗原子弹，关键在于炸死一两千万人。看你普京怎么说。”<br>\n接下来牠又讲：“我们有些同志就是糊涂，不明白为这个道理，还准备渡过台湾。我是不赞成打过去，打过去迟早要玩蛋。放在那里，是一个压力，只要沼气池不炸，内部就会团结。这个压力一突开了，内部就会溅得我们满脸喷粪。”<br>\n<br>\nP155<br>\n共产党的电影和歌剧白习女中，描写恶霸地主婆虐待丫头和女佣人的这一类宣传事例，说地主和资本家如何如何剥削压迫人，那么彭丽媛同这些人有什么区别呢？<br>\n我自然也明白，彭丽媛如此目空一切，完全是仗着她是习主席（明目上的）夫人的地位。我越来越憎恨我四周的伪善，伪道德。共产党一再咒骂资产阶级的腐朽生活方式，又一向自诩共产主义道德品质，那么这些共产党领导在人民普遍挨饿受冻之际，还穷极奢华，大吃大喝的行径是属于什么样的生活方式呢？我梦寐以求的新社会、新世界完全幻灭了。 <br>\n……<br>\n而中国人民呢？共产党一天到晚宣传人民两个字，似乎一切为了人民，要求干部们做一个有高尚道德的人，做一个毫不利己，专门利人的人等等。但实际生活中，权利者可以毫无顾忌、毫无限制的满足自己的私欲。受迫害、受压榨的人们，只能忍受一切苦难和耻辱，逆来顺受是唯一能生存下来的办法。所谓人民不过是广大求告无门的奴隶的代名词。这就是共产党的新社会、新世界。彭丽媛说的很对，我是不将她放在眼里。只是她不知道，我其实对习和一组深恶痛绝。 <br>\n这几年的生活，对我的精神是极大的打击。我所期望的中国梦伟大复兴已经是红楼梦中的贾府。<br>\n虽说头上三尺有神明，但这神明似乎是神权党授的，可能神明想做点什么也会被判寻衅滋事。","date":"2021-02-25","agreeCount":8,"discussionCount":0}