{"type":"article","id":5057,"title":"关于膜乎“精济危机”处理事宜的重要通 知","uid":6760,"topics":[10,1713,4822],"contents":"<center><b>中 膜 中 央 权 威 发 布</b></center><br>\n<br>\n<center>膜发〔2021〕89号</center><br>\n<br>\n<center><b>关于膜乎“精济危机”处理事宜的重要通 知</b></center><br>\n<hr><br>\n&nbsp; &nbsp; &nbsp;&nbsp; 各位国际政要、品葱难民、冲浪移民、蛤丝、乳丝们：<br>\n<br>\n&nbsp; &nbsp; &nbsp;&nbsp; 在邢平党伟大、光明、正确领导之下，膜乎在近年的影响力得到了显著的增长。据膜乎党支部统计，在武汉肺炎疫情的影响之下，2020年膜乎全年精品帖数量相比2019年上升了25.3%。相比之下，远在隔壁的，被誉为稳定、安全灯塔的知乎，精品帖数量却同比下降了36.7%。同时，在广大奉行“不拿百姓一针一线”的膜乎党员合力之下，998.5名低端人口于12月31日全部脱贫，实现了膜乎“2020年全面小康”的伟大斗争。在2021年，膜乎的人均声望总值有望达到八千万，实现习总书记在2016年9月4日的演讲中所透露的目标，同时开启“超葱赶晋”的伟大征途，争取在2038年通过巴拿马账户收购知乎。在习近平总书记的亲自指挥、亲自部署之下，纵使有疫情的影响，膜乎仍有望能完成“膜乎制造2025”的伟大目标，届时膜乎将生产疯狂宇宙中约三分之一的高端乳制产品。<br>\n<br>\n&nbsp; &nbsp;&nbsp; &nbsp; 在严格遵行马鹿氪嗣咧宁主义思想、坚决实行共产主义制度的膜乎，精品文章会在公职人员的批准之下上市若干天数，享受优先展示权，并在天数达到后退市。在市场竞争激烈时，刚刚上市一两天的精品文章也可能会为给新的文章让位而被公职人员强制退市。上市文章的起始股价、股价增长率和退市收益率代表了中膜人民对其的接受度与欢迎度。因为人员的流动以及与坛际文化的交流，膜乎会不可避免地产生规律性的精济危机。精济危机的最显著的特征包括以下两点：<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 一、精品内容的数量以肉眼可见的速度减少。据中膜中央调查显示，膜乎2021年第一季度的文化出口量表现不佳；精品文章数量相比2020年第一季度减少25%，而股价增长率以及退市前收益率皆呈现明显下降的趋势。<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 二、文章主题与内容逐渐脱离群众，偏离广大无产阶级蛤丝、乳丝的爱好，使得新上市的精品文章的股价得不到预期的增长率，总体收益率下降。<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 正如习近平总输记慧言所指：“裆和政腐过紧日子，目的是为老百姓过好日子。”，在精济危机的时刻，各大常萎与萎媛应带头过紧日子，为广大膜民群众扛起肩头上的重担，坚决避免公款吃喝、面包喂狗等浪费膜民物资的走资行为。雷锋是中膜人民心中的好榜样，曾经蟾扶前往上海交大的老太太过街，帮助衣民们三只手合力突开堵塞的赵气池。各萎媛应当以雷锋为榜样，全心全意为老百姓服务，忠于邢平党的领导，严格抱有唯物主义思想、实行葱林法则，做好党员为膜为民的本职工作，随时坚记：蛤丝和乳丝的利益，就是膜乎的利益。中膜中央鼓励各常萎与萎媛深入群众，专注了解群众的需求与口味，并以此为标准创建高质量的精品文章。<br>\n<br>\n&nbsp; &nbsp; &nbsp; 要书写带有膜乎特色的精品文章，务必先使其符合蛤丝与乳丝的审美，同时在表现形式上不失多样性。根据对过往精品文章的研究，中膜中央拟提出如下高质量文章的评判方式，建立以“顺、满、整”三个目标为核心的“三个要”：<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 要顺：文章读起来无明显语病，语句长度适中，语言简单精炼，梗穿插得自然，使用方式不突兀，连小学文化程度的蛤丝或乳丝都能在阅读之后咧嘴、发酵。<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 要满：文章含有实打实的内容，而非文不对题。膜乎文学家应当主动、坚决地拒绝由UC国首先传播的“标题党”行为。<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 要整：文章有一个清楚的主旨，文风尽量保持一致，整体文学结构不垮塌，没有“头重脚轻”、“虎头蛇尾”的现象出现。<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 有评判精品文章的标准，相对地，就应有评判劣质文章的标准。中膜中央拟同时提出“尬、空、碎”为核心的“三个不要”：<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 不要尬：文章东拼西凑，语句长度忽长忽短，为了玩梗而玩梗，显得突兀，文章为了长而长，就连清华学历的法学博士都难以理解文章所要表达的意思。<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 不要空：文章的内容空空如也，文不对题。标题吸引投资者，实际的创作则少之又少。<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 不要碎：文章主旨不清，文风持续突变，没有一个整体结构，“头重脚轻”、“虎头蛇尾”的现象严重。<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 当高质量文章逐渐再次进入膜乎市场，广大无蟾阶级将更加踊跃地使用自己手中的“赞票”与“评票”（通“粮票”与“水票”），提高精品文章的上市率、股价增长率，以及退市前的收益率。此举将鼓励更多文学创作者写出自己的故事，加速内循环，增加文化的输出，让膜乎精济真正活起来，也会让邢平党在膜乎当权的合法性继续攀升，继续受到中膜人民的爱戴。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 在国际化的过程中，膜乎会迎来更多的来自各大论坛地的移民，带来当地独特的文化，促进让膜乎在冰棒外交的过程中成为世界级的文化大熔炉，迎来一个更加光明、更加绚丽多彩的未来。多元化的艺术形式户会将膜乎的文学气息传遍整个世界。膜乎的群众们，让我们手牵手，共同走出这次的精济危机吧！","date":"2021-02-28","agreeCount":28,"discussionCount":0}