{"type":"article","id":5087,"title":"苏 联 肖 话","uid":7628,"topics":[78,2108],"contents":"每天一更<br>\n<br>\n某天齐心觉得习近平脑子该换一个了，叫上中央办公厅主任丁薛祥和中央警卫团的保镖去给儿子挑脑子。<br>\n齐心走进生物实验室，问工作人员：”这个标价50万美元的大脑是谁的？”&nbsp;<br>\n“胡锦涛的”<br>\n“那这个标价200万的呢？”<br>\n“江泽民的”<br>\n“这里个标价1000万的，就它了，给平娃儿安上，我想问一下， 为什么这个大脑这么贵？”<br>\n“因为这是一个肖战粉的大脑，从来没用过，是全新的！”<br>\n<br>\n一个肖战事件受害者的一只鹦鹉丢了。这是一只会骂人的鹦鹉，要是落到肖战粉手里可就糟了。这人在微博上发表声明：本人丢失鹦鹉一只，但是本人反对他对227事件的看法。<br>\n<br>\n发微博后，肖战向助理说：“我让你准备100字的道歉声明，你的稿子却让我发了300字。”<br>\n助理说：“我给您准备了三份声明稿。”<br>\n<br>\n飞机场放礼炮，第一声响了。妻子问丈夫：“放炮干什么？” 丈夫说：“肖战来了。” 又响起一炮，妻子接着说：“第一炮没打死？”<br>\n<br>\n别的明星和肖战才跑，结果肖战输了，我们该怎么报道？<br>\n答：在长跑比赛中，肖战哥哥获得了光荣的第二名，XXX先生则为倒数第二。<br>\n<br>\n肖战想知道人民群众是怎么看待他的，所以他化妆微服私访。他在大街上问一个人：“你对肖战怎么看？” 这个人把他引到一条暗巷，确认四下无人，没有其他人能听到他说话之后，他贴着肖战耳朵小声说：“我支持肖战。”<br>\n<br>\n“肖战先生，听说您喜欢收集关于您的笑话，是真的吗？”<br>\n“是的。”<br>\n“那么您收集了多少呢？”<br>\n“3万个被炸掉的微博账号。”<br>\n<br>\n一个主持人在肖战超话中做肖战公益活动的报告：肖战的公益活动在某贫困县取得了巨大成功，备受好评。<br>\n帖子里有人说：不久前我去过那里，那里的成就是基层干部搞出来的。<br>\n主持人没有回答，继续说：哥哥的陈情令在美国大火！<br>\n帖子里又有人说：我翻墙去看过，那里的人根本不知道陈情令是什么。<br>\n主持人：小飞侠们，你们最好少东游西逛，要多看看有价值的东西！比如 “肖战微博”&nbsp;<br>\n<br>\n2026年毛泽东逝世50周年，中共当局在微博上征求毛泽东铜像设计。<br>\n当局提出的最佳三件作品是：<br>\n<ol><li>人民群众中的毛泽东</li><li>井冈山上的毛泽东</li><li>将红宝书传给习近平的毛泽东</li></ol><br>\n经过微博上的投票，结果获胜的设计是：<br>\n-认真读毛选的肖战<br>\n<br>\n有一次，化妆师从肖战工作室走出时说了一句：“娘炮。”正在一边倒助理听见了，她走进工作室告诉了肖战他化妆师说的话。<br>\n肖战生气的把化妆师叫来问她：“你说谁娘炮？” 化妆师：“当然是蔡徐坤啊。” 肖战又问助理：“她说到娘炮时你在想谁？”<br>\n<br>\n肖战去一个疯人院开演唱会，唱完歌后所有病人都热烈鼓掌，只有一个人没有鼓掌。肖战生气的问：“你为什么不鼓掌？”&nbsp;<br>\n那人说：“我的疯病已经治好了”<br>\n<br>\n肖战粉丝团召开内部大会，讨论为肖战洗白。粉丝团团长说：“洗白已经出现在地平线上了！”<br>\n一个小学生回家后问她哥哥：“地平线是什么？”<br>\n她哥哥说：“地平线就是能看到却永远走不到的一条线。”<br>\n<br>\n什么是最短的笑话？<br>\n“肖战”<br>\n什么是最长的笑话？<br>\n“肖战粉丝在微博上为他素人时期言论辩护的长文”<br>\n<br>\n一个肖战粉丝问：“哥哥还要多久才能洗白啊？”<br>\n“四天”<br>\n”哪四天？”<br>\n“春天，夏天，秋天，冬天。”<br>\n<br>\n一天肖战对助理说：“看微博上她们说我那几首歌写的不错，哪天发给我，然我看看。”<br>\n<br>\n三个人被送到了集中营，他们开始讨论为什么被抓。<br>\n第一个说：我支持肖战，翻墙去AO3喷哥哥的黑粉，结果被网警发现。<br>\n第二个说：我反对肖战，翻墙去AO3写肖战的黄文，结果被网警发现。<br>\n第三个说：我就是肖战。<br>\n<br>\n肖战去农村参加公益活动，在独自上厕所时不小心掉进了沼气池。有个农民把他拉上来，肖战对他说 ”请你不要告诉别人我掉进过沼气池。“&nbsp;<br>\n”肖战先生，也请您不要告诉别人是我把您从沼气池中拉上来的。\"<br>\n<br>\n2029年习近平阅兵，沿着大街开来了炮兵、机械化步兵、坦克、自行火炮、战术导弹、战略核导弹，破坏力一个比一个大；队列末尾却是两个蹦蹦跳跳，唱着 光点* 的女孩。<br>\n在看台上习近平惊讶地说：“这两个人破坏力比核导弹还大！她们是什么人？”<br>\n国安头子说：“不是我的人。”<br>\n国防部长说：“没见过他们。”<br>\n中宣部长说：“他们是肖战粉丝团团长……”<br>\n<br>\n*注释：光点是肖战的一首歌<br>\n<br>\n<br>\n肖战生日那天他的粉丝大游行，其中一个中年人举着一个标语：“为了我快乐的童年时代，谢谢你，肖战。”<br>\n肖战粉丝团团长找到他：“你什么意思？你在嘲弄肖战吗？谁都可以看出，当年你还是孩子的时候，肖战还没出道！”<br>\n“确切的说，那就是我感谢他的原因。”<br>\n<br>\n“为什么那个枪击肖战的人打偏了子弹”？<br>\n“他旁边的人都抢着他的枪说”让我来！”<br>\n<br>\n有人通过关系把肖战送到天堂，被上帝接纳了。<br>\n过了几天，有人给上帝打电话表示感谢 ”你是上帝吗？“<br>\n上帝回答 “首先，这里没有上帝，其次，这里都是哥哥的粉丝，最后，有事请之后说我还要参加哥哥的粉丝见面会呢”<br>\n<br>\n一个恢复理智的肖战粉和一个俄国人讨论谁曾经的偶像最厉害。<br>\n俄国人说 ”我觉得斯大林同志更厉害， 因为斯大林同志曾经尝试教我们俄国人不吃饭“<br>\n恢复理智的肖战粉说 ”我觉得是肖战，因为他曾经尝试教小飞侠们不要用脑思考“<br>\n<br>\n助理对肖战说 ”现在大剧院正上演一个剧，每当您一出场，下面就热烈鼓掌。” 肖战听了很满意。<br>\n有一天他戴着面具买了一张普通票去看这个剧，他陷入了沉思，忘记了鼓掌，这时旁边有人推了他一把，一边鼓掌一边说：哎，你没长脑子，免费的的100块钱都不要？”<br>\n<br>\n一个老人在满是肖战粉丝的公园里不幸跌落到湖中。<br>\n老人大喊 ”救救我！\"&nbsp;<br>\n没人有一点反应，都还在嘻嘻哈哈。<br>\n老人急中生智，说了一句从网上学的话 ”肖战必糊！”<br>\n肖战粉丝们立马跳进湖里把老人拉上来按在地上。<br>\n<br>\n习近平表明了如何管理自己的粉丝<br>\n特朗普表明了如何部不管理自己的粉丝<br>\n肖战表明了粉丝是根本不用管理的<br>\n<br>\n一天，习近平突然发疯想羞辱一下特朗普。他给特朗普打电话说：“我梦见红旗飘扬在白宫上！”<br>\n特朗普第二天回电：“我也梦见红旗飘扬在中南海上。” 习近平好奇的问：“红旗一直都飘扬着中南海上啊？” 特朗普说：“不见得，我看见上面写着肖战主席我爱你。”<br>\n<br>\n李文亮的妻子当众指出肖战粉丝伪造遗书，肖战气急败坏的说：：“你再说，我就宣布你不是李文亮的妻子。”<br>\n<br>\n<br>\n未完待续","date":"2021-03-04","agreeCount":21,"discussionCount":0}