{"type":"article","id":51,"title":"提高姿势水平－李友刚《漫谈江泽民的音乐艺术表达》","uid":262,"topics":[14,25,193,290],"contents":"漫谈江泽民的音乐艺术表达<br>\n<br>\n李友刚<br>\n<br>\n2013年10月12日16:01   来源：人民网-中国共产党新闻网<br>\n<br>\n《党的文献》授权中国共产党新闻网独家发布，请勿转载<br>\n<br>\n[摘要]作为政治家，江泽民对音乐艺术有着深厚的素养。他善于借助音乐的表现力与感染力，来表达对祖国的赤子之情，对师友的怀念之情，对亲人的眷恋之情。在一些国际场合上，他还善于用音乐来增加互信，促进友谊。他对音乐这门艺术的一生挚爱与娴熟运用，不仅反映了他个人的艺术修养和生活趣味，而且表达了他的人生情怀和品格追求，更展现了他作为党和国家领导人，对如何加强有中国特色的社会主义文化建设充满了文化自觉与文化自信。<br>\n<br>\n[关键词]江泽民；音乐艺术；文化自觉；文化自信<br>\n<br>\n江泽民自幼喜好音乐，对音乐有着深厚的素养。在不同时代，江泽民善于借助音乐这门艺术的表现力与感染力，来诠释、抒发他对祖国、对师友、对亲人的诚挚情感。在国际场合上，他还经常通过音乐来沟通情感，增进友谊，展现出大国领袖的魅力风采。<br>\n<br>\n用音乐来表达对祖国的赤子之情。在学生时代，江泽民就学会了拉二胡、吹笛子，此外还一直喜爱京剧、越剧、昆曲等民族曲艺。在革命年代，他经常借助自己的文艺特长进行革命宣传。当同学们演出宣传共产主义思想的小品剧时，他就拉二胡伴奏；当召开班会时，他就指挥大家唱革命歌曲。这些歌曲让他时刻迸发革命的激情，也抒发他希望拯救国家于危难的爱国情怀。<br>\n<br>\n新中国成立后，江泽民经常在工作之余，组织单位的青年人唱歌。在上海益民食品厂工作时，他教大家唱《解放区的天》、《南泥湾》、《团结就是力量》等歌曲，不仅丰富了大家的业余文化生活，而且表达了工人阶级对新中国的热爱，对党和人民光辉事业的由衷赞美。1958年任长春一汽动力分厂厂长后，江泽民还经常指挥大家唱《我的祖国》、《歌唱二郎山》、《志愿军战歌》，此时的他风华正茂，浑身充满干劲，时刻保持着作为新中国建设者的责任感和使命感，那一支支催人奋进的歌曲，鼓舞着他和像他一样的青年为新中国的社会主义建设贡献智慧和力量。<br>\n<br>\n用音乐来表达对师友的怀念之情。钱学森是江泽民在上海交通大学的老学长，2001年12月11日，江泽民第三次到钱学森家里看望。钱学森的夫人蒋英是中央音乐学院教授，也是我国著名的声乐教育家。这天，她的学生祝爱兰也在场。江泽民兴致很高，即兴唱了一首自己当年小学放学时常唱的、也是交大校友李叔同所写的歌谣：“……课毕放学归。……老师讲的话，可曾有违背？父母盼儿归，我们一路莫徘徊。将来治国平天下，全靠吾辈。大家努力啊，同学们，明天再会。”（上海交通大学编著《江泽民和他的母校上海交通大学》，上海人民出版社2006年版，第37页。）可以说，年幼时与同学一起求学的情景在江泽民的记忆里清晰如昨，学生时所受的教育和熏陶，树立的理想，深深影响了江泽民的一生。<br>\n<br>\n师生情谊是人世间最美好的情感之一。江泽民对老师顾毓琇的尊重与关怀堪称一段佳话。顾毓琇是江泽民在上海交通大学的老师，既是享誉国际的电机工程专家、自动控制学家和教育家，也是一位卓有建树的戏剧家和诗人。中美正式建交之后，移居美国多年的顾毓琇与江泽民开始有机会重续旧缘。顾毓琇每次回国，江泽民都要亲自会见。江泽民每次出访美国，也总会拜望顾毓琇及其家人。2001年12月18日晚，一场特殊的音乐会在北京人民大会堂小礼堂举行，这是顾毓琇教授作品音乐会，演出的曲目都是由顾毓琇作词作曲或打谱的。江泽民出席了这场音乐会，专心聆听，频频鼓掌。他用这种方式庆贺老师百岁寿辰，表达对老师的美好祝愿和由衷敬意。<br>\n<br>\n用音乐来表达对亲人的眷恋之情。江泽民与夫人王冶坪自结婚以来，相濡以沫，互敬互爱。在他们金婚纪念日那天，江泽民用意大利语高歌一曲《我的太阳》，“声音雄浑华丽，颇见功力”。之后，他又拉起了二胡，唱了一段韵味十足的京剧。紧接着，他和王慧炯、张安铭等友人一起合唱起那些百听不厌的老歌。江泽民用音乐来表达对亲人的真挚情感，以此来纪念与夫人50年相携相守的幸福人生。临别之时，客人们才知道那天是主人的金婚纪念日，大家颇为感动。江泽民作为一位杰出的政治家也有着普通人的至情至性，他身边的人都能感受到他的真诚友善、平易近人。<br>\n<br>\n在一些国际场合上，江泽民还善于用音乐来增加互信，促进友谊。音乐无国界，能够很好地搭起人与人、国与国进行友好沟通的桥梁。1987年6月受邀访问美国期间，江泽民在一次宴会上，邀请旧金山市市长法因斯坦共同演唱美国经典歌曲“one day when we were young”，增进了双方的感情。<br>\n<br>\n1999年3月，江泽民在访问奥地利期间，参观了莫扎特故居，他兴致勃勃地欣赏了钢琴家在莫扎特使用过的钢琴上演奏的莫扎特名曲，还用这架钢琴即兴演奏了一首中国乐曲，赢得了满堂喝彩。江泽民说，今天，我在莫扎特曾经弹过的钢琴上演奏，是为了留下一位万里之外的中国音乐爱好者对莫扎特的崇敬，也是为了通过这种方式来促进中奥两国人民的友谊。参观结束后，应主人之邀，江泽民在贵宾留言簿上留言。他想起刚刚听到的钢琴家演奏的莫扎特音乐作品，欣然写道：“此曲只应天上有，人间能得几回闻。”（参见钟之成：《为了世界更美好：江泽民出访纪实》，世界知识出版社2006年版，第348—349页。）<br>\n<br>\n1997年10月，江泽民访问美国，第一站是夏威夷。夏威夷州长设家宴，活动设在自家花园里。州长夫人的妹妹弹钢琴，夫人唱歌，江泽民演奏从国内带去的夏威夷吉他。当时，花园外聚集了一批美国人和华人，其中有几个“藏独”分子正在鼓噪干扰。当美国朋友一听江泽民要用夏威夷吉他演奏乐曲时，热烈的掌声一下子把“藏独”分子的鼓噪给压了下去。江泽民巧妙地借助音乐压制了于我不利的干扰，争取了支持，鼓舞了士气。<br>\n<br>\n音乐作为一门艺术，有其独特的价值和魅力。江泽民对音乐的挚爱与娴熟运用，不仅反映了他个人的艺术修养和生活趣味，而且表达了他的人生情怀和品格追求，更展现了他作为党和国家领导人，对如何加强有中国特色的社会主义文化建设充满了文化自觉与文化自信。<br>\n<br>\n〔作者李友刚，中共中央文献研究室助理研究员，北京100017〕","date":"2018-04-08","agreeCount":4,"discussionCount":0}