{"type":"article","id":5106,"title":"中国：支持外卖骑手抗争　跨省罢工正在酝酿","uid":8251,"topics":[3,7,1680,3523,3575,5585],"contents":"中国劳工论坛的原文链接：https://chinaworker.info/cn/2021/03/08/26681/<br>\n<br>\n中国劳工论坛的telegram链接：https://t.me/chinaworkerISA<br>\n<br>\n中国劳工论坛的Twitter链接：<a href=\"https://www.mohu.rocks/url/link/aHR0cHM6Ly90d2l0dGVyLmNvbS9PY3RSZXZvbHV0aW9uMTc\">https://twitter.com/OctRevolution17</a><br>\n<br>\n如果有兴趣订阅《社会主义者》杂志，可发电邮至：chinaworker.isa@gmail.com<br>\n<br>\n<br>\n周毅　中国劳工论坛<br>\n<br>\n3月1日，由中国各地外卖骑手组建的“外送江湖骑士联盟”组织者熊焰（陈天河）及其多名好友，被北京警方抓捕。尔后，有被抓捕的两人获释，但熊焰却仍然没有消息。抓捕消息在中国网络平台被大量删除，但仍然引发许多外卖骑手抗议。<br>\n<br>\n受到熊焰被捕一事影响，熊焰原所属的外送平台“饿了么”旗下骑手消极怠工，大量骑手拒绝接单，以致大量订单因为超时而作废。有“饿了么”骑手更号召在3月8日发起全国大罢工。毫不意外，有关工运消息遭中共官方封杀，而两家外卖平台也否认怠工罢工情形。但是，仍有一些网民在新浪微博反映自己的外卖没人接单的情况，并成功发出“骑手是罢工了吗”等字句。<br>\n“外送江湖骑士联盟”成立不到一年，集结近万名外卖骑手，而熊焰则为盟主，在网上发送帮助传达业界声音的内容，还会帮同业维权。被捕的原因是熊焰在网上平台公开批评外卖平台“饿了么”欺压骑手，因而触犯了利益集团使官方出手“维稳”。盟主早前发布视频批评“饿了么”平台设置的奖励规则先用欺骗手段留住骑手，后随意更改规则侵害骑手经济利益。<a href=\"https://www.bilibili.com/video/BV1D54y1a7SG\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">此视频播放量达到900万</a>，相关话题在<a href=\"https://weibo.com/u/1904080797?topnav=1&amp;wvr=6&amp;topsug=1&amp;is_all=1\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">微博</a>阅读量超过2亿次，迫使公司向骑手假惺惺地公开致歉。<br>\n<br>\n外卖骑手成为中国最受压迫的蓝领工人之一，近年抗争时常发生。在3月1日，广州和深圳部分“美团”骑手也聚集罢工，抗议公司在未大新闻的情况下变相调降配送费。按照新的配送费标价标准，每名外卖骑手每周将少赚上百元，每月将损失上千元。<br>\n在中国，随着人们生活节奏的加快，便捷人们日常饮食的外送平台扮演着越来越重要的角色。相应地，外卖骑手也成为社会不可或缺的一员。由于准入门槛较低，当外卖骑手通常是中国基层民众谋生手段之一，目前超过600万人从事此行业。但该职业危险性高，却几乎没有任何职业保障，骑手往往要为了避免超时而被平台罚款，被迫采取闯红灯、逆向行驶等交通违规行为，而这也冒着被交警罚款、扣车，或是发生交通意外而伤亡等风险。此外，从业者的工资被平台不断压低，包括将餐点送到地点后，若没有按规定拍照片，也会被扣钱；现实中骑手们是“独立的约聘人员”，没有与平台签劳动合同，法理上并无雇佣关系，一旦遭遇伤害，维权也很难成功。<br>\n<br>\n现如今的外卖骑手行业，属于“零工经济”（gig economy）的一种。外送平台可以在用人上更具弹性，这就意味着可以节省员工福利、办公空间和员工培训等方面的支出。表面上看，企业往往声称零工经济所具有的弹性，可以帮助外卖骑手们实现工作与生活平衡，但现实远非如此——要维持基本收入，基本上每天就要跑10小时以上、每周无休能才有希望每月赚到6000元以上。外送平台用人上的弹性，也让骑手随时可能失去这份工作，或者从一个平台跳到另一个平台，而这些也反映出这种零工经济的不稳定性。“独立的约聘人员”身份造成的骑手们处于相对原子化的状态，也让组织起来罢工存在一定困难。<br>\n<br>\n在资本主义先进国家，外送人员一样遭受平台剥削。2016年夏天，因为从时薪制改为计件制（将造成实质工资下降），Deliveroo在伦敦的外送人员开始罢工，之后罢工浪潮传遍全英，并影响到其他平台的外送人员，更在接下来一年影响到欧陆多国，并且各国之间工人也彼此串连。各地斗争有成果有挫折，但都彰显出外送人员身为工人团结对抗资方的精神，中国外卖骑手可以从中学习。而对于近来中国外卖骑手维权遭打压一事，英国应用程序和外送员工会（ADCU）在推特发出<a href=\"https://twitter.com/ADCUnion/status/1366519369317167105\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">正式声明声援熊焰</a>。这些抗争和声援行动，无不显现出国际工人阶级团结。<br>\n<br>\n目前，中国外卖骑手们与关心事件的人士仍活跃在微信、QQ、Telegram等群组讨论行动方案，准备将行动升级。中共独裁严厉打压组织自由，“枪打出头鸟”地针对工运领袖，迫使近几年工人要“化整为零”，转用手机网络并以“无领袖”的方式组织起来。今次外送员工同样巧妙地运用网络组织，但同时在斗争中也出现了勇敢带头的工运领袖。斗争若要取得更显著的成果，工人更需把手机网络的组织化为实体组织的力量，建立独立工会。<br>\n<br>\n中国劳工论坛热切支持外卖骑手跨平台的怠工、罢工行动，要求释放所有被捕工运分子，停止打压工人组织及言论自由。我们支持争取提高奖金和每单（或每小时）收入，要求公司为所有工人提供正式劳动保障。","date":"2021-03-09","agreeCount":0,"discussionCount":0}