{"type":"article","id":5110,"title":"中国：从“打工人”流行语的爆火看工人阶级意识的回归","uid":8251,"topics":[3,7,194,780,1680,1827],"contents":"中国劳工论坛的原文链接：https://chinaworker.info/cn/2021/01/26/26371/<br>\n<br>\n中国劳工论坛的telegram链接：https://t.me/chinaworkerISA<br>\n<br>\n中国劳工论坛的Twitter链接：<a href=\"https://www.mohu.rocks/url/link/aHR0cHM6Ly90d2l0dGVyLmNvbS9PY3RSZXZvbHV0aW9uMTc\">https://twitter.com/OctRevolution17</a><br>\n<br>\n如果有兴趣订阅《社会主义者》杂志，可发电邮至：chinaworker.isa@gmail.com<br>\n<br>\n<br>\n温小雅　中国劳工论坛<br>\n<br>\n最近一段时间，在中国的网络上，突然席卷起了一阵关于“打工人”的狂风。在人们通常使用的聊天社交平台上，各种段子、表情包再附上打工人三个字眼充斥其间，甚至于人们互相问好的时候也会喊句“你好，打工人！”、“加油，打工人”。关于如何理解这一热门网络流行语，解读其背后的含义，也就成了当下讨论的重点。<br>\n<br>\n<b>“打工人”</b><br>\n<br>\n一般来说，“打工人”带有两层含义在里面。一是对所有从事体力劳动或者技术劳动的人的统称，无论是在工地搬砖的工人还是坐在办公室“996”的白领，或者早出晚归的职员，都属于这个范围。打工人的火热反映了广大劳动者内心深处的阶级认同的回归。自改革开放以来，阶级叙事淡化，开始转向以牟利为主导的资本主义世界体系，在改开政策下诞生的资产阶级凭借其雄厚的经济基础，不仅在政治上，还包括在文化、娱乐、舆论上也占据了主导位置，掌握了话语权。比如用“企业家”代替“资本家”，提出“人民富豪”称呼，宣传“稳定压倒一切”。在这之前，流行的同类词汇还有“打工仔” 、“社畜”。<br>\n<br>\n<a href=\"https://chinaworker.info/wp-content/uploads/2021/01/640-1-600x600.jpeg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://chinaworker.info/wp-content/uploads/2021/01/640-1-600x600.jpeg</a><br>\n<br>\n但是相比较而言，“打工仔”常隐含着一丝卑微和低人一等。社畜又似乎太安于现状，没有斗志和理想。“打工人”一词在字面表达上相对中性，更容易被统治者接受。可以说，用这个词汇是不得已而为之，是“没有办法的办法”。<br>\n<br>\n在10月26号，作为中共喉舌的央视公众号在一文章中公然使用了“早安，打工人”，更是将这一网络流行语推向了风口浪尖。因为官方面对该词汇背后所反映底层群众的劳累心酸、被压迫现实的视而不见，很多人因而感到不满，更对官方有意将这个词汇去政治化、变中性化、变娱乐化来愚弄大众的手段感到愤怒。纵然中国政府向来不乏一帮“五毛”、“小粉红”等网络水军来为自己装腔作势，然而他们却在评论区宣泄生活艰难的群众面前溃不成军，最终央视公众号在群众的压力下删除了那篇文章，避免更多讨论。由此可见，中国政府是有多么的害怕工人群众政治意识上的转变与觉醒，害怕群众会团结起来，会将网络上的抗争进一步发展为现实中具体的反抗与斗争，威胁到自己的统治。二来，“打工人”，也有打压工人的意思隐含在其中，是工人阶级对自己现实生活中被资本剥削打压的自我嘲讽。<br>\n<br>\n低廉薪资与高强劳动，是当下中国底层群众无法摆脱的命运。中国适度劳动协会课题组，对北京的白领进行分析后则发现有61.6%的人已经进入了过劳死的“红灯预警期”，即具备过劳死的征兆。而处于过劳死“红灯”危险区、即随时可能过劳死的状态的人，占据26.7%，形势十分严峻。2013年时，有一篇新闻报道过：“中国每年过劳死的人数到达60万人，这意味着每天大概有超过1600人，因为劳累过度而死亡。”<br>\n<br>\n资本家强制下的高度劳动所对应的则是，工人薪水低、被欠薪、讨薪难。资方愈加频繁地采取强硬而暴力的手段对待绝望的讨薪工人，有超过20%的抗议工人被公司殴打或被警察拘捕。由于没有代表自己利益为自己发声的工会，工人群众的权益被白白践踏，遭到打压也无法维权。面对在中共操控下沦为党国机器的所谓工会，我们主张工人要组织独立工会的权利，以维护自己的权利。这工会要属于全体工人民主控制的。所以这个词汇爆火的背后，更深层的是对现实生活中糟糕境遇的反映。<br>\n<br>\n<b>劳无所获</b><br>\n<br>\n所以越来越多的劳动者意识到了一个现实：在资本主义市场经济体制下，一切成果，不过是给老板做嫁衣裳。格子间的白领和流水线的厂工并没有什么区别，都是被资本雇佣所剥削的奴隶。于是等级分明、曾经互相鄙视的劳动者开始和解，在“打工人”的大旗下有了一致的自我认同。<br>\n<br>\n如今，中国的工人阶级政治意识也在快速觉醒，但工人阶级的不满和抗争绝不能屈就于网络的宣泄，应当团结一致起来，转变为现实中具体的有步骤的斗争与行动，这正是中共富豪专政所恐惧的。","date":"2021-03-11","agreeCount":0,"discussionCount":0}