{"type":"article","id":5117,"title":"回顾中共“两会”：习近平进一步巩固权力","uid":8251,"topics":[3,7,220,291,2185,5585],"contents":"中国劳工论坛的原文链接：https://chinaworker.info/cn/2021/03/09/26712/<br>\n<br>\n<br>\n中国劳工论坛的telegram链接：https://t.me/chinaworkerISA<br>\n<br>\n中国劳工论坛的Twitter链接：<a href=\"https://www.mohu.rocks/url/link/aHR0cHM6Ly90d2l0dGVyLmNvbS9PY3RSZXZvbHV0aW9uMTc\">https://twitter.com/OctRevolution17</a><br>\n<br>\n如果有兴趣订阅《社会主义者》杂志，可发电邮至：chinaworker.isa@gmail.com<br>\n<br>\n<b>人大政协会议为富豪们带来好消息，却是工人们和香港的坏消息</b><br>\n<br>\nVincent Kolo　中国劳工论坛<br>\n<br>\n3月4日，中共的人大政协“两会”会议在北京召开。<br>\n<br>\n这两个机构其实都没有实权，它们只是中共独裁统治的花瓶，而且中共统治越来越来变成习近平的一人独裁。不过，两会依然受到注目，因为这是新政策出台的地方，当然这些都是习近平和他的党羽背后早就铺排好的决定，只不过是让超过5000名代表走个热烈鼓掌通过的过场。<br>\n<br>\n过去二十年，中国资产阶级所累积的巨额财富受到许多关注，他们当中许多人也成为了两会代表。今年这一群人的财富总额又刷新了纪录。根据《胡润百富榜》，参与两会最富有的资本家，他们的财富在过去12个月暴增了68%。这些代表的总财富高达3910亿美元，比香港2020年的GDP（3490亿美元）还要高。<br>\n<br>\n<b><a href=\"https://chinaworker.info/cn/2020/07/10/24546/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">阅读更多➳资本主义与中国</a></b><br>\n<br>\n去年，纵使有年初的疫情和严厉封城政策，中国每个星期就有5名新亿万富翁（身家超过10亿美元）诞生。根据胡润的报告，中国“抛离了美国”，中国有1058名亿万富翁，对比美国只有696名。今年7月23日，中共将迎来其建党100周年纪念，我们到时候会看到习近平政权掩盖其阶级性质的政治把戏——当今中共实际上的政治意识形态，与1920年代南辕北辙。<br>\n<br>\n<b>经济反弹？</b><br>\n<br>\n人大会议定下了2021年的GDP增长目标，不过许多评论员原以为今年会跟去年那样不这么做。今年的目标将会是“6%以上”，许多评论员认为这个目标比较保守和容易达成。《彭博》就此向不同经济学者进行调查，他们对于中国2021年的增长预期平均为8.4%。<br>\n<br>\n虽然增幅为1976年以来最疲弱，但是中国在2020年仍是唯独出现经济增长的主要经济体。当然一如以往，这个数据是有水分的。不过，根据官方数字，去年中国经济增长了2.3%，同期德国经济萎缩5%、美国经济萎缩3.5%。虽然8%的经济增长很吸眼球，但这要考虑到2020年的低基数效应。如果我们求取2020和2021两年平均年增长的话，比起十年前每年增幅达双位数，这个反弹实际上是延续了过去增长速度下滑的趋势。<br>\n<br>\n工人们也没有从这个“复苏”得到好处。自2009年以来，去年中国首次出现全部省份冻涨最低工资。各项指标显示当局打算2021年继续冻涨。同时政府也在准备大幅削减退休保障，首先从妇女入手，把女性的退休年龄从55岁调升到60岁，来达到“男女平等”。这联系到中国正在面对的人口老龄化、少子化、劳动人口减少的计时炸弹。<br>\n<br>\n政府的社保资金已经开始见底。根据中国社科院的报告，中国32个省级地区当中，近半的社保预计会在2022年出现赤字，而2015年只有6个省份。这个议题有可能会触发重大的社会动荡。2013年一项民调，显示95%的民众反对提高退休年龄。<br>\n<br>\n2027年，印度预计会超过中国，成为世界上人口最多的国家。中国劳动力的下滑，预计2017到2037年劳动人口将从7.59亿减少到6.61亿，将会对经济以及中共超越美国成为世界第一经济及军事大国的计划受到打击。<br>\n<br>\n另一个形成中的危机就是急速膨胀的债务水平。根据中国人民银行的资料，中国的公共、企业与家庭总债务从2019年GDP的255%增加到2020年的280%。加上外债，这个数字更加增加到GDP的295%（人行估算外债为GDP的14.5%）。2020年中国的经济仅仅增长2.3%，债务却大幅上升。这是不可持续的状况。<br>\n<br>\n<b>权力斗争</b><br>\n<br>\n今年两会最重要的特点，并非上头条的政策“决定”，而是习近平派系进一步巩固他的权力。中共党国内正掀起了一场权斗。为了在明年党大会中连任第三任期而铺路，好让他能够成为终身领袖，习近平大力强化自己的控制。<br>\n<br>\n习近平不断集中权力到自己手中，放弃了1980年代邓小平政权所建立内部制衡和监督的“集体”威权统治，这是严重危机的警号。随着习近平对于社会的镇压不断加剧，其政策也激起越来越大的反抗（如同过去在香港及内蒙）。实质工资的下跌也引起了工人阶级的不满，尤其是那些占中国蓝领工人2/3比例的农民工。<br>\n<br>\n<a href=\"https://chinaworker.info/cn/2021/03/08/26681/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">美团外卖的骑手在3月8日发起了罢工行动</a>，要求提高工资及改善待遇。另一家外卖平台“饿了么”的骑手熊焰在上月被捕，他被指控组织外送员的独立工会。中共独裁对于独立工会是零容忍的。<br>\n<br>\n<b>香港</b><br>\n<br>\n两会也为香港订立一套新的政治制度，意味着香港的有限度“半民主”议会制度寿终正寝。中共打算对于香港施加更强硬的威权统治。上周，当局动用国安法逮捕、起诉了超过40名泛民政治人物，并将他们收押。他们将会在5月再次上庭，面对“串谋颠覆国家政权”的控罪。这显然是为在北京的人大政协会议造势。上周的香港审判异常混乱而残酷，法院开庭至凌晨，数名被告体力不支晕倒，这是故意为了展示习近平政权的力量，发出坚拒欧美西方势力“干预”的信息，警告所有试图挑战当局的人。这同样剑指那些试图组织起来维权的中国工人，以及中共党内越来越不满习近平政策方向的反习派系。<br>\n<br>\n<b><a href=\"https://chinaworker.info/cn/2020/07/08/24235/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">阅读更多➳香港国安法：习近平的“核按钮”</a></b><br>\n<br>\n<b><a href=\"https://chinaworker.info/cn/2021/01/08/26212/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">阅读更多➳香港大搜捕：习近平趁西方混乱之际大力镇压</a></b><br>\n<br>\n最新一波的打压将香港整个立法会的反对派候选人拘捕囚禁。在3月4 日呈交到两会的工作报告中，并没有提及“一国两制，港人治港”这个过去凸显有限度自治的字眼。取而代之是强调“中国主权”与“爱国者治港”的概念，后者只指中共的支持者，北京可以随意取消任何支持民主人士的选举资格。<br>\n<br>\n人大会议预计会通过香港的新投票制度，这将进一步移除专制当局对于立法会失去控制或面对民主斗争的代表进入议会的可能性。原定于去年9月举行的立法会选举，将可能在一次延后至2022年举行。而由亲中共菁英所组成的选委会也会被改组，进一步被中共所操控，除了选举特首外，还会被赋予提名、否决候选人的权力。<br>\n<br>\n各种迹象表示，习近平不会停止扼杀香港的泛民反对派，而且也会重组并清洗建制阵营。在北京眼中，现存的建制派政党都相当无能，没法保障中共在港的利益。香港本地的传统富豪们也可能会丧失部分的政治特权，他们被视为在维护北京方面不够狂热。在习近平的指导下，中共及其裙带资本将迅速掌控香港，香港有限度的自治也会被废止。<br>\n<br>\n与同习近平在其他地区的政策一样，打压与强硬统治取代了妥协与沟通。香港脆弱民主权利的前景看似非常黯淡，但同时习近平的政策也会激起民愤和政治激进化，这是不可能透过警察措施就能够无限期镇压下去的。<br>\n<br>\n持续加大的强硬镇压政策，加上不可持续地以债务推动经济，为工人阶级带来越来越大的经济痛苦。习近平政权可谓在制造着充满爆炸的未来。","date":"2021-03-11","agreeCount":0,"discussionCount":0}