{"type":"article","id":5119,"title":"（旧文回顾）中国：由政权护航的血汗科企合法杀人","uid":8251,"topics":[3,7,1680,1827,3619,3760],"contents":"中国劳工论坛的原文链接：https://chinaworker.info/cn/2021/01/23/26332/<br>\n<br>\n中国劳工论坛的telegram链接：https://t.me/chinaworkerISA<br>\n<br>\n中国劳工论坛的Twitter链接：<a href=\"https://www.mohu.rocks/url/link/aHR0cHM6Ly90d2l0dGVyLmNvbS9PY3RSZXZvbHV0aW9uMTc\">https://twitter.com/OctRevolution17</a><br>\n<br>\n如果有兴趣订阅《社会主义者》杂志，可发电邮至：chinaworker.isa@gmail.com<br>\n<br>\n李甬 　中国劳工论坛<br>\n<br>\n中国网购行业竞争极其激烈，且随着更多的资本无序地涌入各类型网购市场，市场空间迅饱和的状态下，资本开始更丧心病狂地压榨员工。去年12月29日，社交电商企业拼多多一名年仅23岁的女员工加班至凌晨一点半，不幸在下班回家的途中猝死。<br>\n<br>\n而在本文行文之时，拼多多公司又一名任职技术开发工程师的员工在1月9日于长沙家中跳楼轻生离世。<br>\n<br>\n事实上，中国工人群众早已进入了被资本超额剥削的“新常态”，这种工人疑似过劳猝死的消息甚至司空见惯得令人麻木。而这次引发关注的一点，在于事件发生后，有网民在网站“知乎”提问：“如何看待网传拼多多员工加班后猝死一事？”后，拼多多官方帐号回答称基层劳动群众都是“用命换钱”，“不认为是资本的问题……这是一个用命拼的时代”，“选择安逸的日子……就要选择安逸带来的后果”。<br>\n<br>\n这类型的说辞可谓是中国资本家卸责开脱的标准答案，包括马云的“996是福报”再到刘强东称“996只是小意思”。只是这一次，跳出来为资本保驾护航的还包括了中共中央政法委的官方号“长安剑”，其发文指：“年轻人以奋斗向上的姿态，在一往无前追求幸福的路上倒下了，这无疑是一个悲剧”。这种涂脂抹粉的言论可谓极其令人反胃！政法委这样的一个官方机构将一个涉嫌违反《劳动法》导致员工过劳死的惨案，轻描淡写乃至舞文弄墨地描写为“在一往无前追求幸福的路上倒下了”，似乎与其遭受到的过劳剥削毫无关系似的。<br>\n<br>\n<b>劳动法如无物</b><br>\n<br>\n根据 2019 年 3 月国家统计局数据，中国人每周的平均工作时间达到 46 小时，意味着中国资方充斥违反《劳动法》的企业。世卫组织和国际劳工组织的全球研究认为，工作超过一周 55 小时，是导致中风和缺血性心脏病的“足够有害证据”，但这还比996工作制少17个小时。<br>\n<br>\n根据《中国经济生活大调查》，2020 年，除去工作和睡觉， 中国人每天的休闲时间仅为 2.42 小时，比 2018 年还要少了 25 分钟。可见，疫症带来的经济危机使长工时问题进一步恶化。<br>\n<br>\n更甚者，“长安剑”又称“别有用心者一嗅到‘味道’，便赶紧跑过来吃人血馒头……，以‘用命换钱’‘资本的问题’等一系列说辞，借机在网络平台上，大肆表达自己对社会的不满，散播个人情绪化的言论……，不管有没有‘带节奏’的原始意图，这都无疑是陷入道德的泥淖”言下之意，中共的“政法”机关根本不在乎这个案件中企业有否违法、员工是否过劳死、乃至不在乎全国有多少劳动者正面临同类型的困境，因为它认为这仅仅是一个“道德的泥淖”。它所在乎的，是对社会不满，对现状不满，对资本剥削不满的人是抱着什么样的用心。<br>\n<br>\n而在“长安剑”文章中，对拼多多唯一的批评点仅仅是在于“面对公众质疑，拼多多……应当主动承担诚信的社会责任，积极锻造诚信的社会形象……祥和社会，温暖人间”，仿佛在中共中央政法委眼中，这血汗企业不过是一个偶然撒了个无伤大雅小谎的孩子，字里行间尽是对“孩子”的循循善诱。实情是，这“孩子”正在残酷地奴役并迫死了为他打工的工人，而这“孩子”黄峥，正是透过这些工人的血汗和生命，累积起全国富豪榜第13位的财富！<br>\n<br>\n中共是对基层民众所遭受的资本压迫的帮凶，甚至因为脱离民情而反过来质疑不满者居心何在。相对地，它却对资本温情脉脉嘘寒问暖，对血汗剥削视若无睹。对中共尚存幻想的人可以休矣，专制政权与资本家本来就是共为一体，工人阶级只能依靠自己，争取建设独立工会的权利，由下而上组织起来，对抗那些由政权背书的吸血鬼。","date":"2021-03-13","agreeCount":0,"discussionCount":0}