{"type":"article","id":5123,"title":"（旧文回顾）中国：延续退休年龄及人口老化","uid":8251,"topics":[3,7,1680,4484,4536,5259],"contents":"中国劳工论坛的原文链接：https://chinaworker.info/cn/2021/01/29/26434/<br>\n<br>\n中国劳工论坛的telegram链接：https://t.me/chinaworkerISA<br>\n<br>\n中国劳工论坛的Twitter链接：<a href=\"https://www.mohu.rocks/url/link/aHR0cHM6Ly90d2l0dGVyLmNvbS9PY3RSZXZvbHV0aW9uMTc\">https://twitter.com/OctRevolution17</a><br>\n<br>\n如果有兴趣订阅《社会主义者》杂志，可发电邮至：chinaworker.isa@gmail.com<br>\n<br>\n根叔　中国劳工论坛<br>\n<br>\n在去年11月14日，全国政协经济委员会副主任苗圩罕见地承认中国面临了人口老化的危机，而在十四五规划中共也提出了“渐进式延迟法定退休年龄”，与西方资本主义政府打击退休金的政策相同。<br>\n<br>\n中国现行法定退休年龄，男为60岁，女工人及干部分别为50及55岁。政府未有提出明确延迟退休年龄的时间表，因为根本没有可行方案，任何做法都会激起民愤。中央在2013年表示过研究制定延迟退休年龄政策，及后提出过于2017年推出具体方案，但后来因为争议过大，相关方案至今未见。<br>\n<br>\n<b>减免企业社保费</b><br>\n<br>\n中国在2015年就开始实施调降企业负担社保费费率，在去年五月更进行了最大幅度的调降来削减企业成本。而疫情期间，对于企业减免的社保费负担更是高达了1.2万亿人民币，这是将退休问题转嫁在工人阶级身上。<br>\n<br>\n延迟退休会对工人阶级造成严重负担。首先，意味着劳动者要多缴少领社保，工作负担增加。更多年老工人占着工作岗位，年青工人向上流动的机会再减少。另一方面，失业的年老工人在中国极难找工作，长期以来官方都将“女性40岁、男性50岁”的人群列为就业困难群体。大部分企业事业单位在招聘时会将最高应聘年龄设置在35岁，一到40岁就很难找到工作。再者，延迟退休意味着托儿会受影响。内地不同地区约有50%至70%的第三代由祖父母辈帮助看护，更多父母（尤其是妇女）要照顾孩童而更难外出打工。<br>\n<br>\n另一方面中共官员及企业欠缴，挪用养老金的腐败事件也是不断上演，过去网上就曾传出一名中共高官的月退休明细表，高达4万人民币，而这仅是冰山一角，过去更有媒体揭露，2012年中共61万名官员的退休俸高达7000亿人民币，占了当年GDP1.3%，可见基层的工人阶级拼命为权贵养老，但自己的退休生活却被剥夺。<br>\n<br>\n中国早已在15年时面临到人口老化的危机，这也是当时中共在十三五取消一胎化政策，并且推动全面实施夫妻可生育二孩的政策主因。但四年过去，二孩政策并没有有效刺激生育率。中国人口老化问题是变得更加严峻，依照目前速度，会在2022年步入深度老龄化社会。<br>\n<br>\n依照官方的最新数据显示，60岁以上的人口已高达18%，出生率更是创下1949年以来最低，仅有10.48%，预计在2035年中国老人扶养比会从当前的17%上升到33%，而未来5到10年内，养老金缺口会高达10万亿人民币，并且可能会在2035年破产。政府的养老金出现赤字已经不再是新闻，一方面在于城镇职工基本养老保险参保率仅有3到4成，农民工的情况更是严峻，甚至有高达3800万人因为薪资过低而弃缴社保费。<br>\n<br>\n中国迅速陷人口老化的危机之中，其中一个因素是改开时，中共为了避免人口快速增长所带来的社会保障负担，施行的残暴的一胎化政策。而到了今天，中国资本主义的高物价、低工资以及严重缺乏的社会保障成了最有效的“避孕药”。在11月23日，北京市人力资源和社会保障局宣布13个行业的最低薪资每个月仅有2200人民币，有高达5.6亿人没有存款，90后的人均负债更是高达12.7万元。<br>\n<br>\n正是资本主义体制——剥削体制对于工人阶级的残酷压榨，同时劳动力使用的无序及浪费——造就人口老化问题。中国在未来十年，劳动力人口每年都会以1%速度递减。经济学人智库去年发表数据，预计到了2030年，中国的劳动人口（15至64岁）将较2018年减少7,000万，下跌至9.23亿人。<br>\n<br>\n<b>延后退休</b><br>\n<br>\n延续退休年龄揭露了中共独裁政权亲资的真面目，其新自由主义方针与西方资本主义政府无异。法国政府在去年一月取消延长退休年限就是因为有数十万的工人阶级组织起来发起大规模的罢工抗争才阻挡下来。中国的工人阶级及青年也需要起来斗争，争取全面而且充足的退休保障，需要向富豪课以重税，并且要终结官僚的特权及贪腐，取消城乡户籍制。但只有将整个经济民主公有化，收归于工人阶级民主管理的手上，才能够在不扣减工时的情况下实行八小时工作制，把工作摊分给更多工人，让更多的工人可以获得更多的工作机会。为此工人阶级需要组织起战斗性的独立工会并进行抗争才能实现。","date":"2021-03-13","agreeCount":0,"discussionCount":0}