{"type":"article","id":5133,"title":"【新编（piān）党屎】第二篇·支猪侠（NSFW·血腥 宽衣 微猎奇）","uid":7609,"topics":[6,195,375,5497,5527],"contents":"<hr><br>\n为祝愿中囻共匪党长命百岁，贯彻落实刃近平总书记关于学好党屎的重要讲话精神<s>病</s>，中共膜乎支部特发表第二篇党屎文章，希望膜乎各位反贼认真学刃，为中华民<b>国</b>伟大复兴而奋斗！<br>\n<hr><br>\n<center>……岿（kuī）然不动，直至付出生命。</center><br>\n<center>习近平选集 第五卷 第一章 第六条</center><br>\n<hr><br>\n<a href=\"https://mohu.rocks/article/5007\">上回</a>说到：<br>\n联合国军已经组织起来腊，是不好惹哒！勇立时代<s>高</s>潮头习近平总书记高瞻远瞩，熊才大略，决定开发生物武器支猪侠，击退步步逼近的联合国军。<br>\n可是，<i><b>支猪</b></i>到底奭什么？支猪要到哪里找？实在是艰难困艰艰困难艰苦的问题。习近平总书记开动自己粪坑一样充满各种<s>污秽</s>知识的大脑，搜鲟着知青时期背（bēi）过新华字典。zhīzhū……可能是“（一）只猪”、“蜘蛛”或者是“支猪”。哪一个才是坠吼的呢？<br>\n<br>\n主席首先想到的就是困难群众。主席亲自访问的困难群众们，别野里都有红色法拉利、平裸电脑、八千万枚比特币、1960年生产的血色茅台。为了让困难群众找到工作，实现就业中囻梦，中央政府又亲自帮助困难群众<b>共产共妻</b>，每个人发送一头二百斤的猪。主席听说困难群众收养了新鲜的同类，解决了就业、婚姻和人口问题，让中囻赢三次，决定再度亲自探访。看到黄金玉石打造的猪圈中，快活吃着战斧牛排的猪，习主席仿佛看到了镜中的自己，胃里泼涛汹涌，热粪盈哐。<u>男儿有粪不轻喷，只因未到突开处。</u>感动中囻，习主席止不住满脸喷粪。主席当即下令，不能把这些<b>同胞</b>送到武汉病毒实验室，做成只猪侠，要好好<b>瞻</b>仰，主动向他们请教突沼气池的经验，甘当小学牲。<br>\n<br>\n<center>当晚</center><br>\n中南海主席宽衣室里，传出一阵阵母猪欢快的叫声。生活在周边的兽医，凭借64年工作经验听母猪声音得出结论：配种成功，不过<b>那头公猪</b>可能是个性无能。<br>\n<br>\n猪是主席的革命伙伴，逃过了被社会主义改造的命运，而支猪侠的原料又成了问题。不过，我们坠伟大的领袖习主席<b>不是一般人，甚至不是人</b>！他聪明的猪瘟脑执chí着追求，终于想到了美帝的蜘蛛侠。<br>\n习主席是个超级英雄粉，年轻时期就看过：武汉蝙蝠侠、蜘蛛侠、傅满洲、721港铁侠、绿灯侠（阎维文饰演）、浩克、奇异清华博士、蛤蜊·泼特、膜卡少女英文·总统篇、阿里巴巴与2970票，以及萨格尔王、玛纳斯、小兵张嘎等英熊史诗。<br>\n蜘蛛侠的故事被习主席誉为金科绿玉的教科书，时刻记在心头。习主席本想山再高往上攀，到达传说中的盘<s>蓝</s>丝洞，和蜘蛛精淋病曱蛾通商宽衣，大战89回合，亲自被咬，亲自变身。只不过，为了主席安全，这亲临现场的伟大工作，被禅让给了素来和主席关系融洽的李克强同志。<br>\n“利卡酱～替朕去盘<s>蓝</s>丝洞，变成蜘蛛侠，抗美援包，吼不吼啊～” <br>\n“我也不是很谦虚，你还是另请高明吧！淋病曱蛾乱封区，现在满城武肺，我要是去了，就回不来腊！”<br>\n“你你你…放庇！…违反<b>匪</b>安法，通过！”<br>\n<br>\n就这样，在警卫员的拥护下，<b><i>自愿</i></b>戴着手铐cosplay囚犯的利卡酱，搭乘国产大匪鸡Xi-919-89，飞到香港不特别直辖行政沦陷区，代表习主席亲自视察盘丝洞——香港特首府。虽然此时香港本岛已经在联合国军的接管下恢复了民主制度，仍有一些建制派、港警坚守岗位，和淋病曱蛾一同<u>战略转进</u>到港式茶餐厅，继续统治高达20名粉红员工，延续着党和国家坚强领导下，每天接待64名黑社会客人的繁荣景象。<br>\n<br>\n利卡酱没有想到，刚刚走下匪鸡，来不及推开餐厅大门，就被赶来的香港警察逮捕。利卡酱百思不得其解，最后才发现，自己的黑色西装被打上黄色丝带，左边裤腿写「光復香港」，右边则写「時代革命」。利卡酱用习近平思想指导自己通商宽衣，可惜为时太晚，沉重的枷锁锁住了这位宣称“六亿人月收入一千元以下”的恶毒造谣者。<br>\n<br>\n伟大的中囻，又赢了。<br>\n<br>\n<center><b>过了四天</b></center><br>\n栗战书面色红润，穿着水手服来到总书记宽衣室。<br>\n过了一个小时，总书记怀抱着栗公公的身躯。汗水在二人身上合流，一滴滴掉在地上，汇合着满地粘稠腥臭的液体，腥臭味充满了整个房间。<br>\n“总书记……我的主人～我栗公公……今天表现的怎么样？”<br>\n“很不错，果然肾没有白换！利卡酱的肾还是不错的嘛～”<br>\n“嘿嘿～有了这对肾，主人就更开心了呢～我好高性呀～主人，赏公公一个囻务院总狸当吧～反正现在是空缺～”<br>\n“通过！”<br>\n就这样，利卡酱通过活体器官职务调动，变成了栗公公强有力的新肾。而栗公公，就任了新的囻务院总狸<br>\n<br>\n可是，还是没有蜘蛛侠。<br>\n直到这一年的……<br>\n<center><b><i><u>六月四日</u></i></b></center><br>\n习主席照惯例，从他的大床上下来，站到金科绿玉的镜子前，欣赏自己曼妙的肥硕身姿。他一如往常，开始对着镜中影像，套弄起自己的肉棒。这是中国特色的政治传统，自从毛腊肉发明以后，继承至今。只是这天，一个想法，一个共产主义的想法，突开了他脑中平静的沼气池，他大叫起来——<br>\n<br>\n“今天是……不存在的日子……不能让他们知道！啊啊啊啊！对，是为了韭菜好，割韭菜更香……批斗！批死习仲勋！这是腊……毛主席为了我好！都是……啊啊啊啊啊……境外……必须……必须……”<br>\n<br>\n<center><u><b><i>「必须，要有一个，支猪侠！」</i></b></u></center><br>\n<br>\n血红色的正能量吞没了他臃肿的身躯，他的皮肤变得愈发黄，鼻子高高翘起，涨大。两眼翻白，像是缺水的蟾蜍，被坦克碾死的样子。神情有如刚配种后的公猪，一种在新闻联泼的高潮中，混杂了被境外势力铁拳后的战螂嘴脸。突然，他的面容扭曲起来，好似孙子杨、乌合麒麟、吴京、毛腊肉（但绝不包括习仲鲟）乱伦之后的杂种，是中国人民坠感亲切的样子。两颗上犬齿伸长，变成暗黄，沾满牙菌斑的獠牙。两只手的中指伸长，突开了中南海和人民大会堂的高墙，狠狠顶到了主席台御用投票器的“同意”按钮上。脖子完全折断成90度，肚子如同他的野心和权力一般膨胀。<br>\n栗战书看到昨夜怀抱自己的男人，已经变成了面目慈祥而狰狞的怪物，非常性粪，冲上去非要和他宽衣。没想到，栗战书在巨大化的习主席面前，已经毫无价值，就像过期的面包。栗战书被狠狠注入了正能量，紧接着喂进胡锡进的口中。于是胡锡进被三大改造成了一头政邪犬。从今以后，它成为了政邪猪习，更加忠诚地为它的主人叼盘喷粪。<br>\n<br>\n伟大的习主席牵着爱宠胡锡进，冲出中南海，走十里长安街，登上天安门城楼，大吼：<br>\n<center><b><i><u>「中国人民！决不答应！」</u></i></b></center><br>\n应声，一股沼气池的臭味飘遍全城。北京的粉红们，身体也开始扭曲，变化，变成了小号的支猪侠。他们嘴里喃喃着「<i><b>我们中国真是太厉害腊」「清关易道，通商宽衣」「杀杀杀」</b></i>等等爱囻语录，冲到街上撕咬着无辜的岁静市民，一时间，血色满地，红红火火，宛如国庆时节的欢庆场面。<br>\n<br>\n而反贼们看到乳此可怕的现象，夺路而逃，最终到达了察哈尔前线，投诚中华民国总统蔡英文和她的精锐部队。<br>\n联合国军的无人机也捕捉到了北京城内的血色，一时间不知乳何奭吼。不少投诚的反贼，看见昔日粉红甚至岁静的好友，被习主席的讲话、匪青团的改造，变成狰狞的怪物，怆然涕下。寂静充满了指挥所，战士们默默降下半旗，为无辜的人们默哀。<br>\n<br>\n联合国军为了攻克前所未有的挑战，找来几个颐使气指的教师爷。有一个叫<b>柳阿伊</b>的，提出核平中囻的主张，结果被抓进军事法庭，以反人类罪监禁。另一个，似乎是黎元洪的粉丝，化名<b>黎</b>元<b>洪志</b>，念着什么轮，什么退，但因太过魔怔，被俄罗斯军医带到精神病房，活摘了大脑，做成脑花送到莫斯科供普京品尝。还有一个叫<b>虢玟桂</b>的，说了几句无足轻重的话，然后一转攻势，开始贩卖自己的精子，被指挥所全票通过，决定拖出帐外处刑，经过顺利而稍有不适的小手术，变成了第二个吴京（无精）。<br>\n<br>\n一筹莫展之际，一个戴着防毒面具的男青年，大步迈进军营。雾气遮不住他坚定的眼神。两个来自香港的警卫拦下了他。只见他拿出自己的BNO护照，又打开手机中一张照片，再摘下防毒面具。霎时，两位警卫声泪俱下，和他久久拥抱，用粤语交谈起来……<br>\n这青年究竟是谁？联合国军是否难逃被伟大习主席亲自歼qiān灭的命运？留待下回分明。<br>\n<br>\n<center>（未完待续命）<br>\n<hr><br>\n</center><br>\n本支部再次号召各位膜友，学好党屎，高雅创作，早日复兴膜乎！","date":"2021-03-16","agreeCount":6,"discussionCount":0}