{"type":"article","id":5140,"title":"中国：习近平的虚幻世界","uid":8251,"topics":[7],"contents":"<b>中共政权的宣传机器正不断疯狂运转，为习近平的第三任期铺路。</b><br>\n<br>\n<i>本文转载自ISA爱尔兰（社会主义党）的政治刊物《社会主义替代》。</i><br>\n<br>\nVincent Kolo&nbsp;&nbsp;&nbsp;中国劳工论坛<br>\n<br>\n中共独裁政权描绘的中国现况和中国实情之间存在巨大且愈来愈大的落差。随着中国共产党成立100周年纪念日临近，中国的独裁者习近平需要不断的“胜利”，以确保明年政治局换届之前的地位。中共的宣传机器已经陷入疯狂。<br>\n<br>\n同样，对于习近平令人作呕的个人崇拜也达到了新高度（或深度）。&nbsp;2月，《人民日报》在一篇庆祝中国脱贫“全面胜利”的文章中，提到习近平的名字达139次。正如我们将要说明的那样，习近平的脱贫攻坚战是脱离现实的又一次宣传上的成就。最近被网络审查屏蔽的一个字眼，揭示了习近平政权对于批评声音多么敏感：“翠”字作为一种抗议的方式，在中国网络传播起来，因为这个字也可以解读为“习习卒”，即“习近平死两次”。<br>\n<br>\n习近平在国内外面临多重挑战。对于他的政权和中共来说，这是前所未有的危机，甚至可能是生死存亡的危机。许多新政策和声明表明了这一点，包括有关“防范金融风险”（中国的债务水平现在已经超过日本的最高水平）、在2027年之前加快“国防和军队现代化”（以应对拜登执政时期肯定会延续的美国压力）、以及习近平旨在提高中国的消费支出，以此来抵消全球化和反华保护主义政策影响的过于复杂的“双循环”战略。<br>\n<br>\n<b>中共二十大</b><br>\n<br>\n习近平还面临着党国内部挑战。关键问题是明年的中共二十大，习近平的目标是打破传统的任期限制，打算再任第三届中共中央总书记和中国国家主席。他计划成为“终身主席”。在2012年至2017年的第一个任期中，习近平发动了中国有史以来最大规模的反腐运动，成功地平息了高层派系的权力斗争。实际上，这掩饰着针对派系的清洗行动，目的是清除他的敌人并巩固习近平手中前所未有的力量。正如我们所解释的那样，中国政权的特征从“一党专政”演变为“一人专政”。<br>\n<br>\n但是，由于在社会和国际关系方面的危机，中共内斗再次加剧。如今，这场权力斗争是自1989年天安门大屠杀前后最严峻的一次。尽管习近平目前较可能成功地继续他的统治，但在党国上层日益成长的不满情绪和派系操纵可能会迫使他做出妥协。2022年二十大之后的时期可能会看到不同的势力组合，和中共内部更大的不稳定性。最终，统治阶级内部的冲突反映了社会进程和工人阶级不满情绪的上升趋势。<br>\n<br>\n党国内部的分裂并没有明确或清晰的分野，这些分裂根本上无关政治分歧，而事关权力：中共的高层是控制着庞大商业帝国的资本主义寡头的集合。在这些人当中，越来越多的人感到悲观，认为几乎所有事情都出了问题。<br>\n<br>\n因此一些反习派人士不满习近平在与澳大利亚、加拿大、印度和台湾之间的争端之中，他的极端民族主义和帝国主义强硬的战狼外交。这一部分的统治阶级宁愿回到邓小平更为谨慎和务实的“韬光养晦”外交政策，以此作为降低全球紧张局势（尤其是与美国的紧张关系）的手段。<br>\n<br>\n反而，习近平的政权像一只竖起脖子的伞蜥一样，夸大其经济实力和全球能力，一定程度上为了外交，但更重要的是，它仍然增强了习近平继续统治所需的大汉民族主义“强人”光环。中国的侵略性外交政策——在与印度的争议边界上、在台湾海峡和南海进行的军演升级、为报复华为创办人之女孟晚舟在温哥华被逮捕而拘留了两名加拿大公民，都具有双重目的：向外国政府施压、也要养活国内的宣传机器。<br>\n<br>\n<b>加倍镇压</b><br>\n<br>\n不安的另一个原因是镇压的持续增加。这一直是习近平统治最显著的特征。反习派基本上没有真正的自由主义者。他们都不会拒绝命令警察镇压街头抗议或工人罢工。但是习近平在香港、内蒙古、（以及更明显的）新疆的残酷镇压显现他的“默认做法”，而只要他的强硬政策遇到阻力，他的“默认做法”就会加倍，这反而会适得其反。<br>\n<br>\n<blockquote><i>蔡霞说，习近平领导下的中国进入了一个“精致的新极权时代”，已经超越了毛泽东甚至希特勒的极权主义。</i><br>\n</blockquote><br>\n这至少有四个原因。首先在新疆，险恶镇压已经达到了奥威尔式的水平，并没有实现“稳定”这一既定目标。它终究再推动中国走向革命性的爆炸，中共的某些阶层对此感到恐惧。香港2019年一地的群众性民主运动预示了中国的前进方向。其次，这为拜登和其他西方元首提供了可以重大影响全球舆论的武器，并在“人权”和“民主”的叙述背后隐藏他们对中国的冷战策略。<br>\n<br>\n第三，习近平政权的暴政甚至与过去相比也呈现出不同的特征，因为它也直接在内部监视和管控中共精英。中共久负盛名的、培养未来高官的中央党校的前教授蔡霞说，习近平领导下的中国进入了一个“精致的新极权时代”，已经超越了毛泽东甚至希特勒的极权主义。“不同在高科技，就是我们讲的信息化大数据的监控。他可以做到精准监控每一个人，他可以二十四小时全方位立体全天候地来监控。”她在2020年9月19日接受自由亚洲电台访问时说道。<br>\n<br>\n蔡霞于2020年逃到美国，与中共部分太子党（中国的“红色贵族”）关系密切。太子党是中国资产阶级的核心，这一派最初支持习近平（习近平本人也是太子党），但现在对于习近平愈加不满。蔡霞说，习近平的统治派系被称为“之江新军”（或“浙江帮”），得名于这些许多人最初起家的省份，他们仅得到约10%中共党政中高层的坚定支持。现阶段，大多数人不愿公开反对习近平。他们的“支持”是被动的。尽管出于派别目的，蔡霞可能夸大了对内部力量对比的解释，但其他重要的事态发展证实了在党国各个层面上普遍存在但沉默（甚至可以说是“消极对抗”）的不满现象。<br>\n<br>\n最明显的体现是习近平与总理李克强之间日益公开的权力斗争。由习近平派系控制的国有媒体甚至审查了总理的讲话，这是自1960年代文化大革命以来从未有过的事情。自2012年与习近平就任以来，李克强一直保持低调。但是在过去的一年中，他成为中共内部异见者的代言人，通过媒体采访丢出了许多“重磅炸弹”，间接批评习近平的政策。去年5月底的全国人民代表大会结束时，情况就是这样。李克强向媒体宣称，中国有6亿人（总人口的43％）每月收入不超过人民币1000元。这是对现实的检验，是对于习近平通过官方表彰大会自夸的脱贫攻坚战的嘲讽。<br>\n<br>\n蔡霞的说法揭示了很多东西。她告诉自由亚洲电台：“除了‘习家军’以外，大家都知道这样子下去不行。”尽管习近平越来越招人不满，但蔡霞承认，习近平不能通过“正常”程序换掉。她的结论是：“或许在一个偶然的突发事件或者偶然的导火线，&nbsp;一下子就把局面给炸开了。”<br>\n<br>\n酝酿反抗的第四个原因是，习近平的极端警察国家措施导致中共政权丧失预测和应对新危机的能力。当新冠病毒在武汉开始爆发时，这在全世界范围内造成了毁灭性的后果。尽管当局后来有意识地掩盖疫情，但事实是，在2020年1月20日之前的关键几周里，习近平政权自身也被党国对掩盖真相的热衷和国安机关的行动遮蔽了双眼，国安部门在每次有人试图警告疫情时往往会迅速镇压。<br>\n<br>\n<b>中国制度的“优越性”</b><br>\n<br>\n直到西方政府在大企业的压力下对于疫情悲剧性地应对不力，习近平才得以转移公众注意力，并从武汉疫情防控不力中部分恢复过来。面对突然的危机，武汉并不是政府瘫痪独有一例。从2019年6月开始在香港爆发的上百万人示威游行，以及一年前特朗普政府的首次贸易战攻势，是习近平政权无法预料的两个事态发展，最初受到惊吓而无所作为。<br>\n<br>\n中共宣传的一个关键主题是中国（极权主义）政治制度相对于“西方民主”的“优越性”。中共喉舌声称，防控疫情的“胜利”、2020年中国的经济反弹以及脱贫都表明了中国制度的“优越性”。同样，中国的“疫苗外交”将大量中国制造的疫苗运往较贫穷的国家，被用来进一步羞辱西方帝国主义的冷酷。显然，资产阶级民主于全球（但特别在美国）的深刻危机，随着像特朗普这样的不稳定而专制的人物的出现，对中共的宣传非常有利。<br>\n<br>\n<br>\n但是，历史上的资本主义偏爱议会或“民主”政府而不是军警独裁制度，还是有原因的。在资产阶级民主制中，资本家的弊处在于工人阶级赢得了某些有限但至关重要的政治权利：组建工会、政党、自己的媒体，并利用这一民主空间来辩论和澄清所需的思想和斗争方法对抗资本主义。在像中国这样的极权资本主义社会中，上述所有这些权利都被残酷地压制了。<br>\n<br>\n但总体而言，资本家更喜欢“民主”制度，因为它提供了更稳定的统治形式。&nbsp;“多党制”（几乎所有党派都是资本主义政党）可以充当释放群众压力的安全阀。议会民主机关、媒体、司法机构包含“制衡”机制，以监督统治集团来防止其偏离资本利益太远。<br>\n<br>\n相反，极权主义政权，特别是在经济危机和阶级紧张局势加剧的时代，往往会陷入重大危机并崩溃。中共和中国的资产阶级中没有任何一人赞成转向资产阶级民主模式。天安门广场群众民主运动（在300多个城市进行群众运动和罢工）遭到镇压后，资本主义在中国得以复辟，但是邓小平政权有意识地选择了保留了重要的国家控制并拒绝资产阶级民主的资本主义复辟道路。<br>\n<br>\n中共的自由派分子主张的“政治改革”，只是提出改良的、更少镇压的、更少的政治和社会控制的专制统治。但是，在正在进行的中共权力斗争中，肯定有些人很羡慕美国统治阶级，因为美国统治阶级可以通过选举他们能够解决他们的“特朗普问题”，而“中国的特朗普”却无法用选举解决问题。<br>\n<br>\n<b>中共成立一百周年</b><br>\n<br>\n中共成立百周年纪念活动将伴随海量的民族主义宣传，传达这样的信息：没有共产党就没有新中国。但是纪念活动还有另一面：活动将被习近平派系把持，作为内部权力斗争的武器。个人崇拜将达到一个新高度，以巩固习近平作为“毛泽东以来最伟大的领导人”的地位。这样做的目的是确保明年二十大和习近平做第三届之前不会出现任何失误。<br>\n<br>\n一个世纪前鼓舞中共先驱的思想——阶级斗争、反资本主义、民主、国际主义和俄国革命——对于当今统治者则是“颠覆国家政权”的话题。它们将被掩盖在民族主义主题下，如打击“台独分裂分子”、抵抗“反华势力”和实现“中华民族的伟大复兴”。<br>\n<br>\n考虑到二十大，习近平在未来一年内将经受不起任何重大挫败——不能有新的香港抗争般的社会爆炸。拜登在任期的头几周，就台湾、南海和中共对香港的政治压迫施加压力，而北京可能试图通过至少在某些特定领域（例如气候变化）提供合作来缓和紧张局势。不能排除可能会出现有限的缓和过程，但它是脆弱且短暂的。在国内，我们可以期待一系列“胜利”的到来，这些当然都是由习近平精心设计的。<br>\n<br>\n<br>\n<br>\n这一系列“胜利”包括经济方面。尽管是1976年以来的最低增速，但中国仍是2020年唯一实现经济增长的主要经济体。与以往一样，中共一直在耍一些统计手段。尽管如此，依官方数据，中国去年的经济增长了2.3％，而德国萎缩了5％，美国萎缩了3.5％。<br>\n<br>\n今年，中国的国内生产总值预计将增长8％，有些甚至预计将增长10％。虽然这很引人注目，但今年的GDP增长表现将因2020年以来的低基数效应而被夸大。即使2021年的增长率为8％，2020、2021两年的复合增长率也将低于6％，换句话说，延续了自2019年（6.1％）以来增长放缓的趋势。<br>\n<br>\n<b>K</b>形复苏<br>\n<br>\n此外，中国经历了K型复苏。根据《中国家庭金融调查》，年收入超过30万元人民币（约合48,400美元）的人（仅占人口的5％）的财富有所增加。但是至少2/3的人口实际收入下降。根据国家统计局数据，2020年的前三个季度的实际可支配收入仅比前一年增长了0.6％。相比之下，2019年的这一数字为6％。<br>\n<br>\n家庭债务水平在过去五年内增加了三倍，到2020年增加到GDP的62.2％，而美国的这一数字为76％。在这方面赶超的速度令人震惊：2008年，中国的家庭债务占GDP比例为18％，而美国为99％。最重要的是，这源于中国房地产市场泡沫，而中国房地产市场价格是世界最高之一。据《中国日报》报导，上海、深圳和北京的住房价格在全球排名第四、第五和第六，而香港是第一。<br>\n<br>\n在去年，没有一个省份提高最低工资——2009年来首次出现这种情况。所有迹象表明，2021年将继续冻涨最低工资。这解释了为什么在扣除通货膨胀因素后，人均消费在2020年下降4％——自1969年以来的首次下降。去年奢侈品市场增长了近50％。因此，2020年实现的国内生产总值增长不是基于强劲的消费（消费是习近平“双循环战略”的核心目标），而是基于这种所谓的战略要避免的因素：更高的债务水平、对于出口更大的依赖性和房地产泡沫。<br>\n<br>\n由于疫情和其他国家的连续封城造成的意外收获效应，2020年出口增长了3.6%。中国成为“万不得已的出口国”。上半年，中国用于抗击新冠肺炎的关键医疗产品的出口增长了两倍多，从180亿美元增至550亿美元。电子产品出口也出现了类似的增长，尤其是在家工作的产品。这些意外收获无法重现。<br>\n<br>\n据中国人民银行（央行）称，已经严峻的债务水平进一步攀升，到2020年，中国的公共部门，、业和家庭债务加在一起达到GDP的280％，高于2019年的255％。如果计入外债（中国人民银行估计为国内生产总值的14.5％），则这一数字将达到国内生产总值的约295％。随之而来的是，中国有2.3％的温和增长是通过其有史以来最大的债务增长而实现的。这是不可持续的。中国债券市场的压力，加上一些大型国有企业的一系列违约，表明金融体系出现了首次严重的裂痕。<br>\n<br>\n<b>左翼思想的增长</b><br>\n<br>\n然而，根据上海胡润百富榜，对于其中大多数是中共成员并融入中共国家权力结构的超级富豪来说，2020年是“有史以来财富增长最快”的一年。在这一年中，中国新增了257位亿万富翁，每周新增5名亿万富翁。他们的财富总和增长了60％，达到4万亿美元。<br>\n<br>\n胡润研究院指出，中国拥有1058名亿万富翁，“抛离”美国的696名。在中共成立百周年纪念日，我们将看到习近平政权歪曲政治现况、掩盖1920年代共产党人的阶级性和政治与当今专制资本主义寡头统治截然相反的现实。<br>\n<br>\n<blockquote><i>中国一名托洛茨基主义者评论道：<b>“</b>十年前，中国互联网上声音最大的意识形态是自由主义。现在左翼占主导地位。几年前，阿里巴巴董事长马云被尊称为‘马爸爸’，现在他被称为‘吸血鬼’和‘邪恶的资本家’。<b>”</b></i><br>\n</blockquote><br>\n中国青年与日具增的政治激进化，尤其是“泛左翼”（其中以“毛派”为最多）的迅猛增长，对中共来说是一个麻烦，以及潜在的破坏性发展。具有讽刺意味的是，在中国，我们看到的不是传统毛主义。相反，这已成为多个左翼思想的通称。<br>\n<br>\n中国许多年轻的毛派支持国际主义、女权主义、LGBTQ和少数民族权利。这些青年深刻批判甚至反对亲资本主义的中共政权；当然了，出于众所周知的原因，他们需要小心翼翼进行批判。换句话说，他们与国际上一些毛派有着截然相反的立场，国际上的毛派往往热切支持习近平政权及其在新疆、香港的高压政策，并反对工人罢工。<br>\n<br>\nISA在中国的一名支持者说：“在2020年疫情期间，我注意到中国年轻人正在向左转。”他说，反建制意识的增长现在在社会中很普遍，其中包括但不仅限于毛主义的增长。“十年前，中国互联网上声音最大的意识形态是自由主义。现在左翼占主导地位。几年前，阿里巴巴董事长马云被尊称为‘马爸爸’，现在他被称为‘吸血鬼’和‘邪恶的资本家’。”对贫富差距日益拉大（尤其是对来自中国内陆贫困省份的2.9亿农民工的卑微待遇）的愤怒，是当今政治激进化的主要推动力。<br>\n<br>\n<b>脱贫</b><br>\n<br>\n习近平脱贫“全面胜利”的庆祝活动是为了转移人们对这些现实的关注。中共政权不仅宣称这是“人间奇迹”，甚至还将“贫困”一词从脱贫机构的正式名称中拿掉，这让将来禁止所有提及“贫困”更为可能。<br>\n<br>\n毛派网站“红色中国”的编辑之一陈洪涛因在2月份发布一篇文章揭露了脱贫运动假象而被捕。在这个话题上，与许多其他话题一样，人们普遍不相信中共政权所声称的，中国的左翼人士尤其不会去相信，而国际上的新斯大林主义“左翼”似乎很乐于相信这些荒谬绝伦的宣传。<br>\n<br>\n习近平的“脱贫攻坚战”于2013年发起，其明确目标是到2020年底使剩余的1亿人口摆脱“极端贫困”。鉴于他在这场“战争”押上了自己的个人声望，因此他不可能错过这个期限。现实再次为了这个独裁政权的存续而被窜改。<br>\n<br>\n政府投入了1.6万亿元人民币用来扶贫，用于一些极端贫困地区的道路和基础设施投资以及1000万人的搬迁。这是一方面。另一方面，地方政府为实现其脱贫目标而普遍伪造数据、强制执行和伪造成就。这场脱贫运动采用了非常低的“极端贫困”标准，即每人每天2.30美元。这低于世界银行提出，适用于印度的每天3.20美元的贫困线，并且低于为中国这样的中高等收入国家所建议的贫困线的一半。<br>\n<br>\n<b>国产疫苗触礁</b><br>\n<br>\n中共当局宣传掩盖现实的另一方面，在于中国抗击疫情的实况。习近平在去年9月8日北京举行的表彰大会上宣布了抗击新冠肺炎疫情的“胜利”。这时庆祝还为时过早，因为之后又爆发了新的疫情。虽然按国际标准，新一波感染数很低，但这却带来了数次大规模的封城措施。<br>\n<br>\n在与北京相邻的河北省，1月有超过2200万人被迫关在家中一周以上。这实际上是2020年武汉封城规模的两倍。在新疆（2020年7月至2020年8月）、吉林和黑龙江（2021年1月）也发生了类似的封城，波及数千万人。北京与地方政府之间存在摩擦，据信部分政府太过急于实施封城。这也是中共内部权力斗争的一个特征。<br>\n<br>\n目前，中共政权推出的疫苗遭遇碰壁。尽管中国的全球“疫苗外交”取得了一些进展，向以中、低收入为主的80个国家（西方国家及他们的疫苗公司冷落这些国家）出口疫苗，但其国内施打疫苗计划进展不顺。根据2月15日《南华早报》的一项分析，中国向国外运送的疫苗数量（4600万支）超过了用于本国的数量（4050万支）。<br>\n<br>\n中国不仅面临着给相当于美国四倍的人口接种疫苗的挑战，而且还面临着公众的广泛不信任。这是因为在过去几十年中发生了许多涉及不安全、过期和受污染的假疫苗、药品和食品丑闻。缺乏透明度以及中国疫苗生产商拒绝透露一些试验数据，加剧了公众的疑虑。在上海进行的一项调查显示，一半人口不打算接种疫苗。根据另一项调查，在浙江医务工作者中，只有28%愿意施打国产疫苗。<br>\n<br>\n迄今为止，中国疫苗仅被批准用于60岁以下的人群，与西方产疫苗相比效果不佳。科兴疫苗在巴西的试验中仅达到50.4％的有效率，而在印度尼西亚则达到65.3％。相比之下，辉瑞疫苗的有效率为95％，而莫德纳的有效率为94.1％（两家都是美国公司）。英国《金融时报》报导，科兴在中国的工厂出现了生产延迟，以及存储疫苗所需的进口玻璃小瓶发生短缺。<br>\n<br>\n对中国疫苗的质疑也削弱了其全球外交攻势。去年12月，柬埔寨独裁者洪森（过往非常亲中共）拒绝接受中国疫苗，除非其获得世卫组织的批准。他说：“柬埔寨不是垃圾桶。”<br>\n<br>\n尽管世卫组织仍在评估中国的疫苗，但柬埔寨政府已于1月份接收了第一批疫苗。但是现年68岁的洪森还是在中国官员的建议下放弃为自己接种。他说：“该疫苗对60岁以上人群的安全性和有效性仍在研究中。”在菲律宾，另一位独裁统治者杜特尔特（Rodrigo Duterte）正在推广中国的疫苗，在民调中被问及的受访者中，只有不到20％的人对中国疫苗有信心。<br>\n<br>\n匈牙利是唯一使用中国疫苗的欧盟国家，这当然与右翼奥尔班（Orbán Viktor）政府突出的反欧盟立场有关。但是2月份的一项调查显示，只有27%的匈牙利人愿意接种中国疫苗，在执政党的支持者中这一比例则上升到了45%。<br>\n<br>\n尽管习近平虚张声势，而且担心在中共庆祝成立百周年之际不能让任何事来“破坏党”，但习近平政权仍将面临许多现实考验。债务危机、与美国的持续冷战，以及担心西方国家加快接种疫苗后可能改变与中国的力量平衡，这些挑战都预示着未来的动荡。工人和青年之间日益增长的不满情绪意味着新的斗争爆发是不可避免的，而真正的社会主义思想将迎来更广泛支持。","date":"2021-03-17","agreeCount":0,"discussionCount":0}