{"type":"article","id":5141,"title":"中美新冷战仍将继续：拜登为所谓的“全球民主攻势”做准备","uid":8251,"topics":[922],"contents":"<b>我们必须反对大国民族主义和沙文主义对工人阶级的毒害，统治阶级用它来分裂工人阶级。</b><br>\n<br>\n<br>\nTom Crean &nbsp; &nbsp;社会主义替代（ISA美国）<br>\n<br>\n崛起的中国国家资本主义与衰落的美国资本主义之间的新冷战已成为了当代世界最关键的冲突。在特朗普执政期间，美国对中国施加了巨额关税、把华为加入黑名单，并与这个所谓的“共产主义”政权进行了激烈的口水战。<br>\n<br>\n拜登上台几个星期之后，事情就变得很明显了：拜登政府更是不再期待中国成为全球资本主义秩序中的“负责任的利益攸关方”，而美国也不会回到“建设性参与”的道路上。<br>\n<br>\n过去四年中，美国政策的转变不仅是特朗普的“功劳”；挑战中国的崛起是美国的统治阶级的共识。<br>\n<br>\n<b>话锋转向</b><br>\n<br>\n在拜登的领导下，美国的言与行都出现转向。与特朗普“美国优先”的诉求不同，拜登计划举办主要国家的“民主峰会”——但这实际上就是一次反华峰会。在过去的一年里，美国控制新冠疫情完全失败，特朗普试图发动政变阻挠拜登上台；如此种种棘手的问题对拜登重新确立“美国领导权”的尝试提出了挑战。美帝国主义的威信受到严重损害。与此同时，在经历了疫情初期在武汉的大流行之后，中国政府在国内控制住了疫情，并且成为了2020年经济正增长的唯一主要经济体。<br>\n<br>\n拜登在言论上不那么尖锐，并试图重新探讨美国在此期间所遇到的问题。 2月4日，他在国务院发表讲话，他说：“美国人民将走出这一时刻（1月6日特朗普支持者的政变失败），变得更加强壮、更加坚定，并且将有更好的配备来把全世界团结在一起，为捍卫民主而战斗——因为我们自身已经为此而战斗过了。”<br>\n<br>\n而对普京，拜登采取了更强硬的态度。他虽然对圣彼得堡、莫斯科等俄罗斯城市上街游行的群众表示了假惺惺的同情，但这只不过是在趁机稳固美帝国主义的利益。类似地，美国政府还相当不情愿地宣称自己站在人民一边，反对缅甸的政变；同时寻机远离沙特以及沙特在也门的战争。<br>\n<br>\n<b>“民主”背后是什么</b><br>\n<br>\n拜登能通过这种手段在新冷战中重获主动权吗？我们不能排除这种可能性。<br>\n<br>\n在打压工会、镇压香港的任何民主权利以及将数十万人送进新疆的教育中心时，中国“共产主义”反动独裁政权的反工人阶级性质体现得淋漓尽致。美国媒体不失机会揭露中共政权的残酷行径。但是，社会主义者需要揭露美帝国主义“民主”背后的阴暗面。<br>\n<br>\n美帝国主义所致力的民主只是富人的民主。只要能维持美国的资本主义统治、维护美国在全球范围内的经济和战略利益，他们会毫不犹豫地支持独裁和屠杀，借高压来扼杀革命。在1965年的印度尼西亚是这样，在1976年的泰国和1980年的韩国也是这样。当美帝国主义认为必要时，他们也会毫不犹豫地在国内打压工人权利和民主权利。<br>\n<br>\n新任国务卿布林肯（Anthony Blinken）在参议院听证会上说，特朗普政府理应挺身而出；他还说，他同意蓬佩奥的说法，中共在新疆的政策就是对维吾尔族人民是“种族灭绝”——但这也正是帝国主义列强一直以来为战争和政权更迭所准备的借口。<br>\n<br>\n国际社会主义道路支持维吾尔人和其他被压迫者为反对国家镇压和强迫劳动而进行的斗争；相比之下，美国并不关心他们的困境，只是把他们当成自己的棋子。在2015年，亲美国政府的智囊团自由之家将49个国家确定为独裁国家，但美国向其中36个（占73%）提供了军事支持。<br>\n<br>\n<br>\n<b>新冷战将如何继续</b><br>\n<br>\n与此同时，习近平采取了激进的姿态来试探拜登——中国空军最近在台湾海域的一次军事演习中模拟了对美国海军西奥多·罗斯福号航母的攻击。<br>\n<br>\n虽然不排除中美两国在未来“休战”的可能性，但我们更倾向于认为这场新冷战可能持续数十年而不是数年。两国庞大的核武库使中美对全面战争有所忌惮，但在某些情况下，冷战的升温也可能带来热战。<br>\n<br>\n在全球资本主义危机的推动下，中美两国内部的危机仍将继续。美国统治阶级试图在全球范围内重新确立自己的地位，并尝试与崛起的中国分庭抗礼，尽管这一尝试可能有所成效，但无疑也是有局限性的。<br>\n<br>\n虽然美国仍是世界上最强大的经济和军事力量，但自1970年代以来，美国就已经在走下坡路了。美国无法再像第二次世界大战结束时那样，趁其他资本主义强国还在废墟中挣扎取得世界的领导地位，也无法像30年前阻止日本崛起的方式打败中国。中国是美国更大的挑战。<br>\n<br>\n尽管新冷战终究会有一方“获胜”，但双方都将在博弈中付出巨大的代价。新冷战持续的时间越长，它削弱中国与美国的可能性就越大。这将加剧两国的资本主义危机，并同时增强革命和反革命的实力。<br>\n<br>\n至关重要的是，要在中港台与美国的工人阶级之间建立国际主义的统一。我们必须反对大国民族主义和沙文主义对工人阶级的毒害，统治阶级用它来分裂工人阶级。同样，我们也需要反对自由贸易和贸易保护主义政策，这些政策以不同的方式伤害和分裂劳动者。<br>\n<br>\n特朗普指责新冠病毒是“中国病毒”，以此来转移人们对他处理疫情不力的指责；而这直接导致亚裔美国人在去年春季遭受种族主义攻击浪潮。与此同时，习近平也继续发表民族主义的言论，使中国的普通百姓将注意力从巨大的不平等和日益残酷的独裁统治上转移开来。<br>\n<br>\n我们主张全世界的工人应该团结起来反对各个帝国主义强权；在美国，我们首先要反对的是拜登政府“捍卫民主”的谎言，他们用这些谎言被用来重申企业精英的利益。为了打败中美资产阶级，我们需要建立一个国际运动，为全球范围内民主的社会主义制度而战——这是彻底消除新冷战这种冲突的唯一途径。","date":"2021-03-17","agreeCount":0,"discussionCount":0}