{"type":"article","id":519,"title":"Facebook和Twitter同时宣布，发现来自中国境内、受指使的网络团伙","uid":4005,"topics":[135],"contents":"故意散布假消息，诋毁香港问题。Facebook、Twitter已关停了一部分这类账户和专页。<br>\nFacebook, Twitter accuse China of running disinformation campaign against Hong Kong protesters<br>\n<br>\nKEY POINTS<br>\n<ul><li>Twitter&nbsp;and Facebook have suspended numerous accounts that are believed to be tied to a state-backed information campaign originating from inside China.&nbsp;</li><li>Facebook said it took down several pages, groups and accounts involved in the activity, while Twitter suspended 936 accounts associated with the misinformation campaign.&nbsp;</li><li>Twitter is also barring state-controlled news media entities from advertising on the platform.&nbsp;</li></ul><br>\n<a href=\"https://www.cnbc.com/quotes/?symbol=TWTR\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">Twitter</a>&nbsp;and&nbsp;<a href=\"https://www.cnbc.com/quotes/?symbol=FB\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">Facebook</a>&nbsp;have suspended numerous accounts that are believed to be tied to a Chinese disinformation campaign against the Hong Kong pro-democracy protests.<br>\n<br>\nTwitter&nbsp;<a href=\"https://blog.twitter.com/en_us/topics/company/2019/information_operations_directed_at_Hong_Kong.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">said Monday</a>&nbsp;it suspended 936 accounts that are thought to be related to the activity. The company said the disinformation campaign was designed to “sow political discord in Hong Kong, including undermining the legitimacy and political protest movement on the ground.”<br>\n<br>\n<br>\nOver the weekend, approximately&nbsp;<a href=\"https://www.cnbc.com/2019/08/18/hong-kong-protesters-throng-streets-peacefully-in-heavy-rain.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">1.7 million anti-government protesters</a>&nbsp;gathered in Hong Kong to rally peacefully against the Chinese government, which assumed rule of the former British colony in 1997. Protests erupted in June following a now-suspended bill that would allow criminal suspects in Hong Kong to be extradited to mainland China.<br>\n<br>\n“Based on our intensive investigations, we have reliable evidence to support that this is a coordinated state-backed operation,” the company said in a blog post. “Specifically, we have identified large clusters of accounts behaving in a coordinated manner to amplify messages related to the Hong Kong protests.”<br>\n<br>\nThe move comes after social media site Pinboard<br>\n<br>\n<blockquote><br>\nEvery day I go out and see stuff with my own eyes, and then I go to report it on Twitter and see promoted tweets saying the opposite of what I saw. Twitter is taking money from Chinese propaganda outfits and running these promoted tweets against the top Hong Kong protest hashtags<br>\n<br>\n<a href=\"https://twitter.com/Pinboard/status/1162711159000055808/photo/1\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"></a><a href=\"https://pbs.twimg.com/media/ECLHoaOU0AARK46?format=png&amp;name=small\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://pbs.twimg.com/media/ECLHoaOU0AARK46?format=png&amp;name=small\" alt=\"https://pbs.twimg.com/media/ECLHoaOU0AARK46?format=png&amp;name=small\" style=\"max-width:100%\"></a><br>\n<br>\n[url=https://twitter.com/intent/like?tweet_id=1162711159000055808][/url]<br>\n<a href=\"https://twitter.com/intent/like?tweet_id=1162711159000055808\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">1,975</a><br>\n<a href=\"https://twitter.com/Pinboard/status/1162711159000055808\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">6:01 AM - Aug 17, 2019</a><br>\n<a href=\"https://support.twitter.com/articles/20175256\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">Twitter Ads info and privacy</a></blockquote><br>\n[url=https://twitter.com/Pinboard/status/1162711159000055808][/url]<br>\n[url=https://twitter.com/Pinboard/status/1162711159000055808][/url]1,529 people are talking about this<br>\n[url=https://twitter.com/Pinboard/status/1162711159000055808][/url]<br>\n[url=https://twitter.com/Pinboard/status/1162711159000055808][/url]<br>\n<br>\n<br>\nthat China was using Twitter to distribute posts from state media discrediting the protests.&nbsp;<br>\n<br>\nTwitter is blocked in China, but many of the accounts it discovered were using virtual private networks, which encrypt and anonymize web traffic. The accounts it suspended represent the “most active” portion of the broader spam campaign, which it estimates to include about 200,000 accounts.<br>\n<br>\nAs a result of the announcement, Twitter&nbsp;<a href=\"https://blog.twitter.com/en_us/topics/company/2019/advertising_policies_on_state_media.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">said</a>&nbsp;it would no longer accept advertising from state-controlled news media entities.<br>\n<br>\n<br>\nThe company didn’t call out any specific news outlets in the post, but said it includes any entities that are “either financially or editorially controlled by the state.” The organizations still be able to use the platform for communication, just not to serve advertisements.<br>\n<br>\nTwitter clarified that the updated policy doesn’t apply to taxpayer-funded entities, such as independent public broadcasters.<br>\n<br>\nSeparately, Facebook&nbsp;<a href=\"https://newsroom.fb.com/news/2019/08/removing-cib-china/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">said that a tip from Twitter</a>&nbsp;led it to remove seven pages, three groups and five accounts involved in coordinated inauthentic behavior targeting Hong Kong. About 15,500 accounts followed one or more of the now-deactivated pages, while roughly 2,200 accounts joined at least one of the groups, the company said.<br>\n<br>\n“We’re taking down these Pages, Groups and accounts based on their behavior, not the content they posted,” Nathaniel Gleicher, Facebook’s head of cybersecurity policy, said in a post. “As with all of these takedowns, the people behind this activity coordinated with one another and used fake accounts to misrepresent themselves, and that was the basis for our action.”<br>\n<br>\nIndividuals involved in the campaign used fake accounts, some of which had been already spotted and disabled by Facebook’s automated systems, to manage pages posing as news sites, post in groups, share content and direct users to sites off of Facebook, the company said.<br>\n<br>\nShares of Twitter climbed more than 3% in afternoon trading. Facebook’s stock increased as much as 1.4%.<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<a href=\"https://www.cnbc.com/2019/08/19/twitter-accuses-china-of-running-disinformation-campaign-against-hong-kong-protesters.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.cnbc.com/2019/08/19/twitter-accuses-china-of-running-disinformation-campaign-against-hong-kong-protesters.html</a>","date":"2019-08-19","agreeCount":2,"discussionCount":0}