{"type":"article","id":604,"title":"舔朝青少年对社会主义、共产主义的了解很少，连模糊的概念都没什么。","uid":3739,"topics":[9],"contents":"&nbsp; &nbsp; &nbsp; &nbsp; 我初中问过同学什么是社会主义，他们说的大多是中国的现在的制度，而且说的很模糊，或者根本不着调，到了高中，还是一样，政治的教科书描述的内容，更是无法从中理解个所以然来。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 而且他们把社会主义和共产主义的两个概念搞混了，他们都这样了，我顺便玩修正主义的梗，他们都是听不懂，只有我一个人自嗨。更牛逼的是，在高中第一节音乐课上，全班齐唱《我和我的**》，我不唱这歌，反在唱国际歌，身边的一个挺壮的女生质问我为什么不唱，我开玩笑的说：“国际主义者，是不会唱这么反动的歌的”，她鄙视的看着我，身旁的人都笑了，课后，她跑过来问我：“什么是国际主义”，差点笑死我，国际主义是爱国主义的对立，她一个不了解，其实并不能代表大部分的青少年不理解。实际上，部分的青少年在中共控制的共青团接受思想的“洗礼”，如：每一个共青团员要在微信上使用所谓：“大学习”的小程序去学习中共在政治上各个概念，对于正统的马克思主义者，很大程度上是传播中共的“特色”思想，这些思想普及到这团员身上时，大概会提高对中共的向往和统治地位的认同，以及可能有的行政效率的提高。加入共青团的青少年（在城市的，因为我不了解共青团在农村的工作）都是成绩优良的人（越是好的学校共青团员越多），一群优秀的人聚在一起，获得政治身份，一步一步往中共成员上爬，这些社会精英们的政治身份和地位进一步的提高，延伸到官僚集团，我倾向认为中国的政治，其实是精英政治，这些优秀的人获得统治地位，很容易成为一个垄断的、比较封闭的统治阶级。不是优秀的人，无法成为“统治精英”的人，也是好揣在爱国主义，流浪在社会的各个阶层。他们无需有什么精英般的身份、地位，他们基本靠自身的无差别劳动，使自己成为富有或是中层，抑或是底层。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;就在这些优秀的人才会成为官员的思想之下，中国人对当官的激情和中国古代任何一个朝代是基本比拟的，统治阶级一步步的封闭，青少年们在为这样一个统治阶级喝彩，他们总是虚吹自己的国家是如何如何的强大，好像世界的第一的美国已经从王位上，被中国的统治者们绊倒了，而且他们更是把其他强国不放在眼里，更有一种仇视入侵他们的国家的情感（霓虹国）。在中国大部分青少年的思想中利己主义、极端国家主义，以及被各位调侃的“奴性”，在脑中杂交。生活使他们劳累，他们追求幸福、安详的生活，对统治阶级的所作所为，有利他们的他们就喝彩，称赞中国/中共如何如何的好，无利的，他们也只是当做茶余饭后的谈资，接着继续着生活，他们最怕的，是生活的和谐稳定被打破，我自己包括在看的各位多多少少都有点这种心理，所以他们“理性”的对待统治阶级的决策，甚至任其摆布。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 中国青少年对于自己国家所秉承主义的概念，基本不了解，对于社会主义和共产主义的区别无法区分，是自邓以后进行“特色主义”的改革后，市场经济的进入和最重要的思想控制有逃不离的关系，殊不知现在的大部分青少年对毛泽东了解，也仅仅限于红军长征、开国大典、文化大革命，这三个在中国历史产生深远影响的事件，他们对毛泽东极端的反城市倾向以及着重强调“唯意志论”更是不了解。长期在中国发展的“资本主义生产方式”被大部分青少年们当做社会主义的唯一经济发展方式，毛时代的全面国有化被视作“落后的生产方式”，人民公社制度被认为永远丢进历史的垃圾桶，他们认为的小岗村的所谓“家庭联产承包责任制”捧上神坛，他们再看看小岗村估计想打人。而且现在的农民这一职业，在那些青少年们的心里，也许是神圣的，但是是他们大部分人不想干的。越是高级的知识分子（大部分）越是鄙视农民和工人这两个职业，宪法写的“中华人民共和国是工人阶级领导的、以工农联盟为基础的人民民主专政的社会主义国家。”，这是很可笑的。以前有一个工人的运动，然后就被镇压，这是我没有想到的，现在我一直觉得中国并不是社会主义国家，更不是共产主义国家（因为共产主义不是国家，那时国家已经消失，只是一个社会的形态），而是一个“修正主义”国家，也可以叫国家资本主义（个人认为）。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 国家的意识形态会随着其奉承的主义，产生变化，什么是社会主义的意识形态，概念模糊，而且我也不是很了解，现代中国的意识形态，我也无法理解，但是我可以确定，青少年不了解和理解，以及为统治阶级喝彩，还有对统治阶级行为的不作为，歧视农民和工人，这些真的和中国意识形态有关。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 这我想说的一切，我第一次写这类文章，我也没有墨水，我对中国社会的了解也不是很深刻，谢谢。","date":"2019-10-05","agreeCount":1,"discussionCount":0}