{"type":"article","id":66,"title":"江泽民传略","uid":353,"topics":[14,25,193,4975,4976],"contents":"中国人民通常称江泽民为“第三代领导核心”。因为在中国人民心目中，江泽民是继中国第一代领导核心毛泽东、第二代领导核心邓小平之后的最高领袖人物。在不久前闭幕的中国共产党第十五次全国代表大会上，江泽民再次当选为拥有5 8 0 0 万党员的中国共产党中央总书记，继续担当起领导这个世界上人口最多的国家迈向2 1 世纪的历史使命。这是民心所向，众望所归。<br>\n<br>\n在江泽民担任中国最高领导人的8 年来，中国社会政治稳定，经济持续发展，国力不断增长，外交十分活跃，人民生活水平日益提高。这期间，国内生产总值年均增长1 2 ％左右，既实现了经济快速增长，又有效抑制了通货膨胀。继续保持这样一个发展势头，是中国各族人民的共同心愿。<br>\n<br>\n人们记忆犹新的是，在8 0 年代末、9 0 年代初国内和国际上先后发生的政治风波中，江泽民处变不惊，沉着应对，表现了“泰山崩于前而色不改”的政治家风范。他在中国改革开放总设计师邓小平的支持下，采取一系列保持政局稳定的步骤，稳住了大局，并不失时机地推进改革开放，全国经济和各项事业蒸蒸日上。江泽民本人也因此在中国人民心中确立了自己的形象和威望。<br>\n<br>\n江泽民1 9 2 6 年8 月出生在位于中国长江下游的历史文化名城扬州的一个书香门第。家学渊源的文化背景，使他得以博览中外文学名著，打下了深厚的文学根底，但他最终还是选择了中国的一所名牌工科大学——上海交通大学，攻读电机工程专业。对他后来走上职业革命家道路产生重大影响的，是他的叔父也是养父江上青。这位曾在中国皖东北和淮北领导一支地方抗日武装的中共党员，于1 9 3 9 年在一场战斗中为国捐躯。<br>\n<br>\n江泽民1 9 4 7 年从上海交大毕业。在大学期间他就参加了共产党领导的反对蒋介石独裁统治的学生运动，并于1 9 4 6 年加入中国共产党。新中国成立后，江泽民在上海当过副工程师、车间主任、副厂长。1 9 5 5 年被派往苏联莫斯科斯大林汽车厂实习一年。1 9 5 6 年回国后，他先后在长春、上海、武汉等地担任工厂的厂长和研究所的所长。此后，他出任国务院第一机械工业部外事局的负责人。1 9 8 0 年后，他历任国家进出口管理委员会副主任，国家外国投资管理委员会副主任，电子工业部副部长、部长，上海市市长，中共上海市委书记，中共中央政治局委员等职。1 9 8 9 年6 月后，他任中共中央总书记、国家主席和中央军委主席。<br>\n<br>\n江泽民的家庭背景和人生经历，使他始终怀着富民强国和振兴中华的崇高理想。当邓小平提出兴办经济特区的最初设想时，在国家进出口委员会和国家外国投资管理委员会担任领导职务的江泽民毫不犹豫地贯彻执行。面对当时深圳的一片荒野，他明确提出：“经济特区各项建设的起点要高，不要沿袭传统体制。”现在毗邻香港的深圳——中国第一个经济特区，已经发展成为拥有1 0 0 多万人口的繁华大都会。<br>\n<br>\n在上海当政期间，江泽民以出色的政绩给1 2 0 0 多万上海市民留下了口碑。为了加快上海的发展，首先需要改变上海市政和基础设施相对落后的状况。他和他的同僚一起拟订了通过国际融资方式改造市政设施的方案，筹集3 0 多亿美元投资兴建地铁、南浦大桥、河流污水治理、飞机场扩建和新增程控电话等重大工程项目。现在，人们无不惊羡上海出现的“一年一个样，三年大变样”的奇迹。这要归功于江泽民主政时确定的利用外资的新思路和“自借、自用、自还”的新机制。<br>\n<br>\n到中央工作后，江泽民的治党治国才干得到了进一步施展。在以他为核心的中共中央领导下，中国的改革开放和现代化建设不断向前推进。根据邓小平的理论，他主持作出了建立社会主义市场经济体制的重大决策，制定了全国经济和社会发展“九五”计划和2 0 1 0 远景目标的规划。他在总结改革开放以来的实践经验的基础上，全面论述了中国经济和社会发展中需要正确处理的十二大关系。他在中国共产党第十五次全国代表大会上的报告，高举邓小平理论伟大旗帜，作出了把建设有中国特色社会主义事业全面推向2 1 世纪的一系列重大部署。尤其是经济体制改革方面取得了新的重大进展，明确确定了以公有制为主体、多种经济成份共同发展是中国社会主义初级阶段的基本经济制度；明确提出了公有制的实现形式可以而且应当多样化，一切反映社会化生产规律的经营方式和组织形式，包括股份制和股份合作制都可以大胆利用；进一步阐明了非公有制经济是社会主义市场经济的重要组成部分，要继续鼓励和引导它们健康发展。在政治体制改革方面也取得了新的进展，明确确定了要进一步扩大民主，更好地保证人民进行民主选举、民主决策、民主管理和民主监督，坚持以法治国，努力建设有中国特色社会主义的民主政治。江泽民所作的这个长达三万多字的报告，被看作是“中国第三代领导集体带领人民迈向新世纪的政治宣言和行动纲领”。<br>\n<br>\n江泽民在领导中国的改革和建设中，十分注意正确处理物质文明建设和精神文明建设之间的关系。他说：经济落后不是社会主义，精神匮乏也不是社会主义。近年来在他主持下，中共中央分别就加强精神文明建设、坚持和改善党的领导等作出了一系列重大决策。这些措施促进了中国社会风气的好转，讲文明、讲礼貌蔚然成风。反腐败斗争也取得了阶段性成果，依法查处了像前中共中央政治局委员、北京市委书记陈希同这样的大案。所有这些举措，都深得人民的拥护。<br>\n<br>\n江泽民深知，在一个有着1 2 亿人口的大国进行现代化建设，社会的稳定是一个基本前提。为此，他特别强调要妥善处理改革、发展、稳定三者的关系，并提出了“抓住机遇、深化改革、扩大开放、促进发展、保持稳定”的基本方针。尽管中国社会安定团结，经济繁荣，人民生活水平一天比一天提高，但他作为中国的最高领导，却没有在成就面前陶醉。他经常告诫各级领导干部：“要有忧患意识，要居安思危。”对于经济和社会生活中存在的矛盾和困难，他始终保持着清醒的认识，并着力加以解决。8 年多来，他走遍了除台湾以外中国的所有省、自治区、直辖市，深入基层调研，了解社情民意。每到一地，对于遇到暂时困难的企业职工，他总要前去看望，表示亲切慰问。他还特别关心偏远省份的贫困地区的群众生活状况。在他主持下，中国制定了雄心勃勃的“八七扶贫攻坚计划”，决心在本世纪内基本解决农村贫困人口的温饱问题。在过去5 年里，中国农村贫困人口减少了3 2 0 0 万。<br>\n<br>\n在外交方面，以江泽民为核心的第三代领导集体显示出了驾驭国际局势、处理各种复杂的国际事务的卓越能力。在他主政的8 年来，中国外交工作取得了一系列丰硕成果，中国的国际地位和在国际事务中的影响日益提高和增强。中国与世界各国的关系在和平共处五项原则的基础上得到进一步发展，与周边国家的睦邻友好关系更加巩固，与广大发展中国家的团结合作大为加强。中国政府高度重视中美关系。江泽民在会见美国政要和各界人士时，反复强调一个观点，即双方要增加信任，减少麻烦，发展合作，不搞对抗，得到了美国各界有识之士的赞同。<br>\n<br>\n江泽民作为新一代政治家具有浓厚的学者气质。他有着广博的知识。他喜爱读书，读得最多的是最新的经济、科技、政治、文化书籍。在上海任职期间，他曾撰写了《论世界电子信息产业发展的新特点与我国电子信息产业发展战略问题》、《世界能源的发展趋势和节能的主要措施》等论文，发表在《上海交通大学学报》上。他能够运用英文、俄文、罗马尼亚文，还初通德语和日语。在会见外宾时，他时常用外语来表达自己的观点。他对中国古典名著钻研颇深，讲话中常常熟练地引用中国古代诸子百家和唐诗宋词元曲中的一些名句。对西方文学名著，他也涉猎甚广。他爱看马克·吐温的小说，能熟练地背诵莎士比亚的《哈姆雷特》中的片段和雪莱的《西风颂》的诗句。他还熟知托尔斯泰、普希金、契柯夫、屠格涅夫等的作品。他不仅爱好文学，其他兴趣也很广泛。他喜欢中国民乐大师阿炳的二胡曲，也喜爱莫扎特、贝多芬等西方音乐大师的交响乐。闲暇间，他也会吹拉中国的传统乐器笛子、二胡，弹奏西洋的钢琴。他认为，中西文化中的艺术精品是人类共同的财富。<br>\n<br>\n江泽民有一个温馨和睦、幸福美满的家庭。他们夫妇有两个儿子，膝下还有一个孙子和一个孙女。公务之余，江泽民与这些“掌上明珠”相聚时总是乐趣横生，他给他们讲故事，教他们背古诗、读英语，享受着中国人崇尚的“几世同堂”的天伦之乐。<br>\n<br>\n今年对江泽民领导的中国来说，是不同寻常的年份。经历了几件大事：一是邓小平这位历史伟人逝世，二是中国政府恢复对香港行使主权，三是召开中国共产党十五大。对这些大事，以江泽民为核心的第三代领导集体处理得都非常圆满，赢得了国内外的普遍赞赏。国际舆论认为，以江泽民为核心的中共中央是团结一致和坚强有力的，一定能够带领1 2 亿中国人民胜利地迈向2 1 世纪！","date":"2018-04-21","agreeCount":7,"discussionCount":0}