{"type":"article","id":671,"title":"【战天斗地乐无穷】红小将用毛泽东思想指导偷自行车","uid":3186,"topics":[108,200,419,613,1472],"contents":"本小将上回在学校里学白卷英雄张铁生考试交了白卷后，被臭老九臭骂一顿，我一时气不过，叫了几个在社会上搞串联的红色小青年把臭老九打了一顿，因此被资产阶级反动学术权威开除了。哼，此处不留爷，自有留爷处。毛主席的著作《中国的红色政权为什么能够存在》就教导我们：【发展革命，一定要到敌人薄弱的地方去】。本小将自此便扎根网吧，在网络这个没有硝烟的战场同反动敌人作战。昨晚本小将通了一夜宵，反复批判了lol、冒险岛、cf等资产阶级毒草网游，实在疲惫不堪。可一想起毛主席他老人家【早打大打打核战】的教导，顿时感觉浑身又充满了力量。小将我扭扭脖子，突然发现坐在自己旁边的是个浓妆艳抹的资产阶级小姐，涂得血红的小嘴上叼着一根细细的南朝鲜女士香烟。我再往下一看，哎呦我擦，天都这么冷了，还穿着黑色打底裤，惹得小将的革命黑粗硬饥渴难耐。我一边在脑子里武斗资产阶级小姐，一边看了下时间，都已经早上七点多了，再一看窗外，雪快停了，太阳都要露出来了。毛主席教导我们说：【我们就像早上七八点钟的太阳】，既然我们都是太阳，那天无二日，国无二主，本小将就要回去睡觉咯。<br>\n<br>\n小将我一面想着将来怎么武装夺取资产阶级小姐的香烟，让她的小嘴叼我的革命黑粗硬，一面往外走。可出了网吧门，才发现大事不好，小将的长征牌大梁自行车竟然不见了，我顿时慌了神，这可怎么办是好。是不是有国民党特务搞破坏？还是美帝国主义间谍干的？我是该立刻去公安局报警？还是去找联防队员？正在我心乱如麻的时候，想起自己随身携带的红宝书。我立马掏出红宝书，刚一翻开，一道红色的光芒散发出来，刺得我眼都睁不开了。接着，一个含散着湖南臭豆腐味的声音传来：【我们中间，存在卓赫撸晓夫那样地人】。我立马噗通跪倒在地，这是主席的声音啊！“主席显灵了，主席显灵了！”小将我发疯似大喊，惹得过路的人和网吧里的人都跑出来看我。接受了毛主席的教导，我稳定住了情绪。看着围住看我的人群，低头冷笑。“呵呵，偷自行车的凶手，就在你们中间！”话音一落，人群一片惊愕，我掏出了自己的工人阶级大锤，缓缓指向了资产阶级小姐。“你，就是那个偷自行车的人！”“什么！”资产阶级小姐惊讶地把嘴张大，香烟也落在了地上。“纳命来吧！”我双手握住工人阶级大锤，一跃而起，锤头朝资产阶级小姐砸去，那一刻，快得没人能够看清我的动作，那一刻，我不是一个人在砸锤，潘凤，许褚，李元霸，简二锤，斯达汉诺夫顿时灵魂附体。锤头落下时，我可以看清资产阶级小姐惊愕的小脸慢慢布满了恐惧狰狞的表情。啪！脑袋开花，脑浆四溅。周围的人一看出了人命，顿时作鸟兽散。而小将我，毕竟已经身经百战了，不慌不忙地看着资产阶级小姐的尸体，冷笑道：“抓不到老虎，就先打死你个苍蝇。”我稍稍欠下身子，捡起还没抽完的女士香烟烟头，抽着烟头缓缓离去。“恁娘，还是薄荷味地来。”<br>\n<br>\n小将我回到家睡了一白天，在梦中又同资产阶级小姐挑灯武斗三百回合。傍晚时分醒来，我睡眼惺忪地坐在床上，想起了白天资产阶级小姐那沾满鲜血的脑浆，不禁食欲大增，准备骑自行车出去吃碗豆腐脑。刚出门，一拍脑门，才想起自己车子丢了，只好又回到家。家里只有上回买的一箱康师傅方便面，而自从我得知康师傅是日本生产的之后我就发誓把它喂狗也不吃了。我一天没吃饭了，饥肠辘辘，肚子也唱起了 东方红 。小将我只好又拿出红宝书来看，我轻轻翻开，这回宝书竟然散发出一道道柔和的粉红色光芒，就像是实验中学附近 红小妹发廊 发出的那种颜色的光。接着一个轻柔的女人声音响起：“三分钟无痛人流，绝无痛苦，不影响再孕，联系电话...”小将我立刻将书合起，一看封面，原来是上回发广告的扔我家门口的《入之初---大铁棍子医院》杂志。小将我十分恼火，当下把这烂书撕得粉碎。我安抚一下自己的肚子，心中反复默念【忙时吃干，闲时吃稀】，算是稳定住了情绪。<br>\n<br>\n“没有自行车可真是麻烦啊”小将我不禁后悔一时鲁莽，杀了资产阶级小姐，不能揪出她背后的黑手。怎么办呢？就在此时，小将我脑海里浮现出一个个英雄形象——抢夺万恶资本主义银行的慈父斯大林；绑架并怒杀帝国主义传教士的方志敏；为共产主义鸦片事业鞠躬尽瘁的张思德；劫持军国主义飞机的日本赤军战士们。我想着他们那些充满着正能量的动人故事，感动得小将我尿都快流出来了。我一想，干脆一不做二不休，去偷个资产阶级败类的自行车。小将我说干就干，立刻拉出床底下的工具箱，找出工字牌钢丝钳、人民牌钢锯、劳动牌螺丝刀，准备天黑后大干一场。<br>\n<br>\n小将我坐在凳子上，谋划着一会的行动。并随手翻看起毛主席的《矛盾论》：【决定事物发展变化的是其内部矛盾，而外部矛盾只是起到辅助作用】。哎呀，毛主席说得太好了。这回我要是成功偷到自行车，主要原因也是自行车的主人没有看好自己的自行车，主要责任在他，我偷他自行车也是一个必然的结果，我不偷，别人也会偷，我用毛泽东思想来偷，是高尚的偷，是脱离了低级趣味的偷，是有利于人民的偷，是有道德的偷。想到这里，一股包含着沉甸甸责任感的重担仿佛压在了我的肩头，横刀立马，舍我其谁，激扬文字，指点江山！<br>\n<br>\n想着想着，天就黑了，我看了看自己手腕上的夜光电子表，八点了，窗外也已经黑透了。我背起装满工具的书包，穿上半年没洗的校服，猛灌了一口二锅头，准备出去了。<br>\n<br>\n十二月的天，是那么的冷，冷得小将我浑身蛋疼。街上冷冷清清，也没几个行人。只有路灯照亮前方的道路，指引着我去战斗。我想起县城边上又新盖了一处什么狗屁巴洛克式资产阶级公寓小区。应该还没安装视频监控，那里是敌人薄弱的地方。我便朝那个小区走去，走了不一会，到了实验中学附近。红小妹发廊 依然开着门，粉红色的柔和灯光照射出来。我看着那一个个因为遭受压迫剥削而穷得在冬天也只能穿吊带丝袜的 红小妹们，不禁热泪盈眶。我想起上次给红小妹们讲毛主席炕日的故事，和她们玩喷气式武斗，临走还援助了她们一百五十元。但我这次还有更重要的事情要做，下回再见吧，红小妹们。<br>\n<br>\n我连着走了将近一个小时，终于到了那处新盖的小区。小将我从小区一处狗洞爬了进去，不出我所料，不但没按监控，有的地方连灯都还没安，我四处巡视了一下，发现了一辆死飞放在草坪旁。小将我大喜过往，看了看周围没人，立刻窜了过去，行动起来。小将我钳子扳子螺丝刀子齐上阵，一边干一边注意观察周围敌情，活学活用毛主席的游击战十六字方针：【敌进我退，敌驻我扰，敌疲我打，敌退我追】，看保安来了，立刻躲起来，保安一走，立马再干。但锁住这辆死飞的资本主义进口洋锁实在太反动，太结实了，小将我锯了半个多小时才弄开。<br>\n<br>\n弄开锁，我休息了一会，想了想应该怎么把自行车弄出去。我在脑海里仔细回想毛主席的经典战例，突然想到很重要的一点：越危险的地方越安全。于是我便推着死飞就从正门出去了，保安压根没注意我。小将我见死飞得手，兴高采烈，谈笑风生。这真是毛主席思想的又一次伟大胜利啊！我骑着死飞，高唱起《打靶归来》，高高兴兴的就回家去了。<br>\n<br>\n<br>\nby 无奈的莱卡","date":"2019-10-29","agreeCount":35,"discussionCount":0}