{"type":"article","id":672,"title":"【以后怎么办，只有天知道】红卫兵与赞美诗","uid":16,"topics":[108,195,200,393,419,613,1472],"contents":"受到 @有事找大哥 的人民救星吧高雅作备份系列启发，我呢，决定靠痣我粪斗，去发现一些这个系列的作者创作的其他美文。那么，在谷歌快照上找到一篇，就分享给大家啦。<br>\n<br>\n作者：无奈的莱卡<br>\n<br>\n本文抄袭自伟大的美国社会主义小说家欧·亨利的3D爱国主义科幻励志青春小说《警察与赞美诗》<br>\n<br>\n李中奇躺在革命广场的那条长凳上，辗转反侧。每当南去的大雁在夜空引吭高鸣，每当不再有挺着大胸脯的女红卫兵在广场上跳忠字舞，每当李中奇躺在革命广场的长凳上辗转反侧，这时候，你就知道冬天迫在眉睫了。<br>\n<br>\n一片落叶飘落在李中奇的膝盖上。这是雪娘娘的礼物。雪娘娘对革命广场的老住户很客气，每年光临之前，总要先打个招呼。她在天上把礼物递给管着刮风的风老爷，好让地上的人们有所准备。<br>\n<br>\n李中奇明白，为了抵御寒冬，必须早做准备，来个早打大打打核战。为此，他在长凳上辗转反侧，不能入寐。<br>\n<br>\n李中奇的过冬计划并不过奢。他没打算像毛主席一样去长江游个泳，去武昌吃个鱼，更没奢望像江青同志一样到海南渡个假，拍个写真。毕竟在这个疯狂的年代，保住小命和填饱肚子才是最现实的第一要务。他衷心企求的仅仅是去县革委的牛棚里度过三个月。整整三个月不愁食宿，同志们意气相投，再没有雪娘娘老儿和风老爷来纠缠他，在好吃懒做的李中奇看来，人生的乐趣也莫过于此了。<br>\n<br>\n文革以来，县革委大院里的牛棚一直是他的冬天的住所，这里关着的一些落后分子是供大家在茶余饭后批斗的。正如位居高位的领导们定期都能去南方疗养一样，李中奇也不免要为一年一度的“疗养”作些最必要的安排。现在，时候到了。昨天晚上，他躺在革命广场毛主席像附近的长凳上，把三份人民日报塞在衣服里，盖在脚踝和膝盖上，都没有能挡住寒气。这就使李中奇的脑海里迅速而鲜明地浮现出牛棚的影子。 要说李中奇现在是个十足窝囊的流浪汉的话，是一点也不过分的。可要说他一直是这个鬼样子，却也是不符合事实。有句老话讲：可怜之人必有可恨之处，反过来呢，可恨之人也一定有可怜的地方。而李中奇呢，正应了这句老话。<br>\n<br>\n在李中奇出世之前，老李家被他勤劳的父母操持的还算殷实，当时村里的老少爷们都很羡慕这一家。村头的老郭家在李中奇母亲怀他的时候就说，要是生的是个大胖小子的话，就和自己的姑娘郭美美定个娃娃亲。可好景不长，李中奇生出来没多久，日本鬼子就打来了。三岁那年，他爹为了给家里挣些白面，和村里几十个劳力去给鬼子修炮楼，结果出事摔死了。在此之后，他母亲没再改嫁，一个人拉扯他长大。大跃进时，他那可怜的母亲也困病交加去世了。当时李中奇家已经穷的揭不开锅，还是好心的乡亲们合伙给他妈买了口棺材。母亲去世后，他那好心的准岳父就把这可怜的孩子叫进了自己家。想等李中奇再大些，就和自己的女儿成亲，算是招个女婿当儿子。但没过多久，又一件意想不到事发生了。<br>\n<br>\n村里老王家的儿子早些年是村里的坏小子，因为偷鸡摸狗，不招人待见，就离家参加了八路军。后来在部队里混上了连长，也算是光宗耀祖了。他一次回村探亲，在亲戚家喝多了，回去的扳倒遇上了一个人赶集回家郭美美，就把美美拉棒子地里糟蹋了。美美的父母知道了这件事，如同五雷轰顶，天天的去老王家闹。本来这位王连长犯了这么大错误，也该枪毙了。可这王连长的一位老上司知道后，为他求情，还出了个馊主意，让这位王连长去老郭家提亲。老郭家一想自己胳膊拧不过大腿，再考虑到自己女儿，也只能认同了这个连长女婿。<br>\n<br>\n自从丢了自己老婆后，李中奇就离开了“岳父”家。开始还在公社里出个工，混口饭。后来干脆啥活也不干，四处流浪要饭为生了。再后来，他跑到了县城里，白天捡点破烂，夜里就在革命广场歇着。文革开始以后，很多不轻不重的人被拉大街上被批斗。李中奇得知这些人不被批斗的时候就关着，还管饭，就想着自己也加入进去，虽然挨两下打，被骂上几句，可总算是比饿肚子强，再加上他是贫下中农出身。只要一审查到他的身份，就立刻把他放了。<br>\n<br>\n既然已经打定主意去牛棚里，李中奇立刻准备实现自己的计划。省事的办法倒也不少。最舒服的莫过于在哪个单位的食堂里美美地吃上一顿，然后声明自己即没有人民币，更没有粮票。这就可以放心地被交到红卫兵手里。其余的事，自有一位相关的同志来负责。<br>\n<br>\n李中奇离开长凳，踱出革命广场，穿过解放路平坦的柏油路面。他拐到了县自行车厂门口，食堂就在大门不远处，每到饭点，这里就飘出油饼，豆汁，和大包子的香气。<br>\n<br>\n李中奇摸了摸别在衣服上的毛主席像章，对自己衣服的上半身还算有信心。他昨晚在护城河洗过脸，刮过胡子，他的上装还算过得去，他这身深蓝色的的确良褂子还是美美给他做的。只要他能骗过看门的老大爷，那就是胜券在握了。他不算破烂的上半身还不至于让食堂里的人起怀疑。两碗面条，五个鸡蛋，十个大包子，那就差不离了——最好再来瓶酒，老白干也就凑合了。总数既不会大得让食堂里的师傅直接拿刀砍人，这顿牙祭又能让他去牛棚的旅途上无牵无挂，心满意足。<br>\n<br>\n可是李中奇刚要迈进厂子的门，看门的大爷就从传达室伸出头来。“你找谁啊！过来登个记！”一句话把李中奇吓得掉头就跑，那十个险遭暗算的大肉包子的不体面命运也从而得以扭转。<br>\n<br>\n李中奇离开了自行车厂。看来靠打牙祭去那个日思夜想的牛棚是不成的了。要接受党的教育，还是想想别的办法。<br>\n<br>\n在解放路拐角上有一家铺子，灯光通明，陈设别致，大玻璃橱窗很惹眼，据说这是特供商店，在以前有干部证才能进去。文革开始后呢，就成了得势的造反派头目的物质仓库了。李中奇捡起半块砖头往大玻璃上砸去。人们从拐角上跑来，领头的是个红卫兵。李中奇站定了不动，两手插在口袋里，对着红袖章直笑。<br>\n<br>\n“破坏份子在哪儿？”红卫兵气急败坏地问。<br>\n<br>\n“同志，你难道看不出我也许跟这事有点牵连吗？”李中奇说，口气虽然带点嘲讽，却很友善，仿佛好运在等着他。 在红卫兵的脑子里，李中奇连个旁证都算不上。砸橱窗的人一定是潜伏在人民群众中间的间谍。他们总是搞完破坏后，一溜烟似地跑。红卫兵看见半条街外有个人跑着去赶公交车他抽出皮带，大喊道：“反革命分子别逃！”便去追那个倒霉的人了。李中奇心里窝火极了，他拖着步子走了开去。两次了，都砸了锅。<br>\n<br>\n汽车站附近有家不怎么起眼的小饭馆。它适合来来往往，饥肠辘辘的吃客。它那儿的盘子碗和气氛都粗里粗气，它那儿的大米汤稀得透光。李中奇挪动他那双暴露身份的解放鞋和破烂的裤子跨进饭馆时倒没遭到白眼。他在桌子旁坐下来，吃了两碗馄饨、五张大饼、一盘炒菜。吃完后他向女服务员坦白：他无缘结识人民币，人民币也与他素昧平生。<br>\n<br>\n“手脚麻利些，把红卫兵叫来，”李中奇说，“别让大爷我久等。”<br>\n<br>\n“用不着惊动红卫兵，”女服务员说，嗓音油腻得像个资本主义大小姐，大大的胸脯似乎因为生气而一鼓一鼓的，“喂，牛哥！”<br>\n<br>\n一个虎背熊腰，满脸横肉的厨子走到李中奇面前，他嘴里叼着根烟，操着河南口音愤怒到：“妈了个巴子，敢吃霸王餐！”啪！厨子一巴掌把李中奇扯在地上。他赶忙爬出了饭点，像一条断了腿的狗。李中奇逃出饭店后，掸去衣服上的尘土。被抓仿佛只是一个梦，牛棚远在天边。两个门面之外一家药铺前就站着个红卫兵，他光是笑了笑，顺着街走开去了。<br>\n<br>\n李中奇一直过了五个街口，才再次鼓起勇气去追求被捕。这一回机会好极了，他还满以为十拿九稳，万无一失呢。一个衣着简朴颇为讨人喜欢的妇女站在橱窗前，兴味十足地盯着陈列的花棉袄与棉鞋。而离店两米远，就有一位彪形大汉——红卫兵，表情严峻地靠在救火龙头上。<br>\n<br>\n李中奇的计划是扮演一个下流的小流氓。他的对象文雅娴静，又有一位又红又专的红卫兵近在咫尺，使他很有理由相信，那双可爱的手很快就会落到他身上，使他在冬蛰的小安乐窝里吃喝不愁。<br>\n<br>\n李中奇整整衣服，把袖口的口子扣好，捋了捋头发，向那妇女挨将过去。他厚着脸皮把小流氓该干的那一套恶心勾当一段段表演下去。李中奇把眼光斜扫过去，只见那红卫兵在盯住他。妇女挪动了几步，又专心致志地看起花棉袄来。李中奇跟了过去，大胆地挨到她的身边，把帽子举了一举，说：“我说，王寡妇！你不是说要到我院子里试试喷气式武斗么？”<br>\n<br>\n红卫兵还在盯着。那受人轻薄的妇女只消将手指一招，李中奇就等于进牛棚了。他想象中已经感到了县革委大院的舒适和温暖。年轻的妇女转过脸来，伸出一只手，抓住李中奇的袖子。<br>\n<br>\n“拿衣服，挨千刀的小冤家，”她兴致勃勃地说，“掏布票给我买了那件花棉袄。要不是那红卫兵老盯着，我早就要跟你搭腔了。”<br>\n<br>\n那娘们像常春藤一样紧紧攀住李中奇这棵橡树，李中奇好不懊丧地在红卫兵身边走了过去。看来他的自由是命中注定的了。<br>\n<br>\n一拐弯，他甩掉那娘们撒腿就走。他一口气来到一个地方，一到晚上，最亮的灯光，最纯洁的心灵，最庄重的盟誓，最好看的样板戏，都在这里荟萃。身穿羊皮军大衣的红卫兵们在寒冷的空气里兴高采烈地走动。李中奇突然感到一阵恐惧，会不会有什么可怕的妖法镇住了他，使他永远也不会被捕呢？这个念头使他有点发慌，但是当他遇见一个红卫兵大模大样在灯火通明的红旗剧院门前巡逻时，他马上就捞起“扰乱治安”这根稻草来。<br>\n<br>\n李中奇在人行道上扯直他那破锣似的嗓子，像醉鬼那样乱嚷嚷。他又是跳，又是吼，又是骂，用尽了办法大吵大闹。<br>\n<br>\n红卫兵让皮带打着旋，身子转过去背对李中奇，向一个姑娘解释道：“这是个贫下中农在庆祝捷克斯洛伐克人民的胜利，听说苏修份子在布拉迪斯拉法被捷克斯洛伐克人民痛击了。”<br>\n<br>\n李中奇怏怏地停止了白费气力的吵闹。难道就没有一个红卫兵来抓他了吗？在他的幻想中。那牛棚已成为猪八戒的高老庄了。他扣好单薄的上衣以抵挡刺骨的寒风。<br>\n<br>\n他看见小卖铺里一个衣冠楚楚的人对着摇曳的火头在点烟。那人进店时，将一把伞靠在门边。李中奇跨进店门，拿起伞，慢吞吞地退了出去。对火的人赶紧追出来。<br>\n<br>\n“我的伞。”他厉声说道。<br>\n<br>\n“噢，是吗？”李中奇冷笑说；在小偷小摸的罪名上又加上侮辱这一条。“好，那你干吗不叫红卫兵？不错，是我拿的。你的伞！你怎么不叫红卫兵？那边拐角上就有一个。”<br>\n<br>\n伞主人放慢了脚步，李中奇也放慢脚步。他有一种预感：他又一次背运了。那红卫兵好奇地瞅着这两个人。<br>\n<br>\n“当然，”伞主人说，“嗯……是啊，同志，你知道有时候会发生误会……我……要是这伞是你的我希望你别见怪……我是今天早上在红星理发店里捡的……要是你认出来这是你的，那么……我希望你别……”<br>\n<br>\n“当然是我的。”李中奇恶狠狠地说。<br>\n<br>\n伞的前任主人退了下去。红卫兵仔细擦着自己的毛主席像章，以免它被空气里的尘埃污染。<br>\n<br>\n李中奇往东走，穿过一条因为翻修而高低不平的马路。他忿忿地把伞扔进一个坑。他嘟嘟哝哝咒骂起那些戴着红袖章，手拿皮带的家伙来。因为他想落入法网，而他们偏偏认为他像伟大领袖毛主席一样永远不会犯错误。<br>\n<br>\n最后，李中奇来到通往革命广场的一条马路上，这儿灯光暗了下来，嘈杂声传来也是隐隐约约的。他顺着街往革命广场走去，因为即使他的家仅仅是广场里的一条长凳，他仍然有夜深知归的本能。<br>\n<br>\n可是，在一个异常幽静的地段，李中奇停住了脚步。这里有一座解放前德国人建的教堂，文革开始后，里面的牧师和修女被枪毙了，祭坛和钢琴被砸了个稀巴烂，书籍被付之一炬。现在改成了工农兵大学。柔和的灯光透过淡紫色花玻璃窗子映射出来，一个姑娘为了练熟赞美毛主席的诗，那里面朗诵着。动人的声音飘进李中奇的耳朵，吸引了他，把他胶着在螺旋形的铁栏杆上。<br>\n<br>\n<i>天安门上红旗扬，毛主席画像挂墙上。</i><br>\n<i>亿万人民齐声唱：毛主席万岁万万岁！</i><br>\n<i>万岁万岁寿无疆！</i><br>\n<i>毛主席呀毛主席，你真赛过我亲爷爷！</i><br>\n<br>\n姑娘朗诵的赞美诗使铁栏杆前的李中奇入定了，这动听的女声叫他想起了郭美美，继而想起了自己的岳父，已经去世的父母。一种久违的感觉涌上了他的心头。<br>\n<br>\n李中奇这时敏感的心情和赞美诗潜移默化会合在一起，使他灵魂里突然起了奇妙的变化。他猛然对他所落入的泥坑感到憎厌。那堕落的日子，低俗的欲望，自暴自弃，好吃懒做——这一切现在都构成了他的生活内容。<br>\n<br>\n一刹那间，新的意境醍醐灌顶似地激荡着他。一股强烈迅速的冲动激励着他去向坎坷的命运奋斗。他要把自己拉出泥坑，他要重新做一个好样儿的人。他要征服那已经控制了他的罪恶。时间还不晚，他还算年轻，他要重新振作当年的雄心壮志，坚定不移地把它实现。又红又专的赞美诗使他内心起了一场革命。明天他要回到村里，去地里干活。他要去找自己的岳父，也许那个抢了他媳妇的狗屁王连长在运动里被打倒了，被枪毙了。也许美美回到了村里，他要和美美结婚。他要——李中奇觉得有一只手按在他胳膊上。他霍地扭过头，只见是红卫兵的一张胖脸。<br>\n<br>\n“你在这儿干什么？”那红卫兵问。<br>\n<br>\n“没干什么。”李中奇回答。<br>\n<br>\n“毛主席像章呢。”红卫兵说。<br>\n<br>\n第二天早上，革命法庭的法官宣判道：“李中奇，不戴毛主席像章上街，对毛主席大不敬！关押牛棚接受教育，三个月！”","date":"2019-10-29","agreeCount":14,"discussionCount":0}