{"type":"article","id":681,"title":"（蛤经片段创作）清单习多玛","uid":3395,"topics":[6,14],"contents":"本小可爱也来一个令人发酵的高雅创作(⁎⁍̴̛ᴗ⁍̴̛⁎)<br>\n<br>\n我对蛤经的计划事，进行集体创作，先集体创作多个小故事，再整合起来，成为《蛤经》。我来个抛砖引玉。这不会构成辱教吧？<br>\n<br>\n爷和蛤说，习多玛和蛾麻麻的膜包甚重，声闻于我。<br>\n<br>\n我现在要下去，察看他们所行的，果然尽像那达到我耳中的声音一样吗？看起来像包丝，叫起来像包丝，那就是个包丝。若是不然，我也必知道。<br>\n<br>\n二人转身离开那里，向习多玛去。但亚宝拉华仍旧站在爷和蛤面前。<br>\n<br>\n亚宝拉华近前来，说，会不会给人一种感觉，无论蛤包，你都已经钦定了要拉清单呢？<br>\n<br>\n假若那城里有五十个蛤丝，你还拉清单那地方吗？不为城里这五十个蛤丝饶恕其中的人吗？<br>\n<br>\n将蛤丝与包丝同续，将蛤丝与包丝一样拉清单，这断不是你所行的。身经百战的主，岂不行基本法吗？<br>\n<br>\n爷和蛤说，我若在习多玛城里见有五十个蛤丝，我就为他们的缘故饶恕那地方的众人。<br>\n<br>\n亚宝拉华说，我虽然naïve，还敢对主说话。<br>\n<br>\n假若这五十个蛤丝短了五个，你就因为短了五个拉清单全城吗？虵说，我在那里若见有四十五个，也不拉清单那城。<br>\n<br>\n亚宝拉华又对虵说，假若在那里见有四十个怎么样呢？虵说，为这四十个的缘故，我也不作这事。<br>\n<br>\n亚宝拉华说，求主不要angry，容我说。假若在那里见有三十个怎么样呢？虵说，我在那里若见有三十个，我也不作这事。<br>\n<br>\n亚宝拉华说，我还敢对主说话，假若在那里见有二十个怎么样呢？虵说，为这二十个的缘故，我也不拉清单那城。<br>\n<br>\n亚宝拉华说，求主不要angry，我再说这一次，假若在那里见有十个呢？虵说，为这十个的缘故，我也不拉清单那城。<br>\n<br>\n爷和蛤与亚宝拉华谈笑风生完了就走了。亚宝拉华也回到自己的地方去了。<br>\n<br>\n那两个膜法师晚上到了习多玛。罗得正坐在习多玛城门口，看见他们，就起来迎接，脸伏于地下拜，<br>\n<br>\n说，我主阿，请你们到仆人家里谈笑风生，住一夜，清早起来再走。他们说，不，我们要在街上过夜。<br>\n<br>\n罗得切切地请他们，他们这才进去，到他屋里。罗得为他们预备红宝书，烤无&nbsp;酵&nbsp;饼，他们就吃了。<br>\n<br>\n他们还没有躺下，习多玛城里各处的人，连老带少，都来围住那房子，<br>\n<br>\n呼叫罗得说，今日晚上到你这里来的人在哪里呢？把他们带出来，任我们通商宽衣舔包。<br>\n<br>\n罗得出来，把门关上，到众人那里，<br>\n<br>\n说，无可奉告。众弟兄，请你们不要作这恶事。<br>\n<br>\n我有两个女儿，还是小粉红，容我领出来，任凭你们的心愿乳包。只是这两个人既然到我舍下，不要向他们作什么。<br>\n<br>\n众人说，退去吧。又说，别看你今天闹得欢，小心啊今后拉清单。这个人来寄居，还想要作官哪。现在我们要害你比害他们更甚。众人就向前拥挤罗得，要攻破房门。<br>\n<br>\n只是那二人伸出手来，将罗得拉进屋去，把门关上，<br>\n<br>\n并且使门外的人，无论老少，眼都昏迷。他们摸来摸去，总寻不着&nbsp;回&nbsp;车&nbsp;键&nbsp;。<br>\n<br>\n二人对罗得说，你这里还有什么人吗？无论是女婿是儿女，和这城中一切属你的人，你都要将他们从这地方带出去。<br>\n<br>\n我们要拉清单这地方。因为城内膜包的声音在爷和蛤面前甚大，爷和蛤钦定我们来，要拉清单这地方。<br>\n<br>\n罗得就出去，告诉江要娶他女儿的女婿们说，你们起来离开这地方，因为爷和蛤要拉清单这城。他女婿们却too young too simple地以为他说的是戏言。<br>\n<br>\n天明了，膜法师催逼罗得说，起来，带着你的妻子和你在这里的两个女儿出去，免得你因这城里的膜包同被续。<br>\n<br>\n但罗得迟延不走。二人因为爷和蛤怜恤罗得，就拉着他的手和他妻子的手，并他两个女儿的手，把他们领出来，安置在城外。<br>\n<br>\n领他们出来以后，就说，逃命吧。不可穿红衣，也不可在平原站住。要往山上逃跑，免得你被续。<br>\n<br>\n罗得对他们说，我主阿，不要如此，<br>\n<br>\n你仆人已经在你眼前蒙恩。你又向我显出莫大的慈爱，救我的性命。我不能逃到山上去，恐怕这灾祸临到我，我便死了。<br>\n<br>\n看哪，这座城又小又近，容易逃到，这不是一个小的吗？求你容我逃到那里，我的性命就得存活。<br>\n<br>\n膜法师对他说，这事我也应允你。我不拉清单你所说的这城。<br>\n<br>\n你要比西方记者啊跑得还快地逃到那城。因为你还没有到那里，我不能作什么。因此那城名叫琐珥（琐珥就是小的意思）。<br>\n<br>\n罗得到了琐珥，日头已经出来了。<br>\n<br>\n当时，爷和蛤将赵弹从扬州爷和蛤那里降与习多玛和蛾麻麻，<br>\n<br>\n把那些城和全平原，并城里所有的包丝，连地上生长的韭菜，都续了。<br>\n<br>\n罗得的妻子在后边红衣一穿，就续成了一根冰棒。<br>\n<br>\n亚宝拉华清早起来，到了他从前站在爷和蛤面前的地方，<br>\n<br>\n向习多玛和蛾麻麻与平原的全地观看，不料，那地方沼气呼呼地往外冒，如同沼气池一般。<br>\n<br>\n当神拉清单naïve诸城的时候，虵记念亚宝拉华，正在拉清单罗得所住之城的时候，就打发罗得从清单之中出来。","date":"2019-10-30","agreeCount":7,"discussionCount":0}