{"type":"article","id":713,"title":"德国作家雅诺什写的童话噢,美丽的巴拿马","uid":3825,"topics":[6],"contents":"从前，有一头小熊和一只小老虎。他们住在河边的那棵大树旁，有时你能看见那儿有炊烟袅袅升起。<br>\n<br>\n他们也有一条小船。<br>\n<br>\n他们住在一幢很小，但很舒适的房子里。房子的屋顶上有一个烟囱。<br>\n<br>\n“我们过得不错，”小老虎说，“因为，想要的东西，我们都有了。而且我们什么都不用怕，我们都这么强壮。你说对吗，小熊?”<br>\n<br>\n“一点也没说错。”小熊说，“我跟熊一样强壮，你跟老虎一样强壮，这就够了。”<br>\n<br>\n小熊每天做的事是去钓鱼。<br>\n<br>\n小老虎去森林里采蘑菇。<br>\n<br>\n小熊每天都做饭，因为他过去是个好厨师。<br>\n<br>\n“您想怎么吃你的鱼，老虎先生?是加盐和胡椒，还是加柠檬和洋葱?”<br>\n<br>\n“统统都加上。”小老虎说，“而且，最好给我多盛一点。”<br>\n<br>\n正餐吃完了，他们又吃了饭后甜点。饭后甜点是蘑菇泥、水煮野莓子和蜂蜜。<br>\n<br>\n他们舒舒服服住在河边的小房子里，日子过得的确很美。直到有一天……<br>\n<br>\n河上漂来一只木箱子。<br>\n<br>\n小熊把木箱子从水里捞上来，闻了闻。<br>\n<br>\n“噢，是香蕉。”<br>\n<br>\n木箱子散发出一股香蕉味儿，上面还写着字呢。<br>\n<br>\n“巴-拿-马。”小熊念了出来。<br>\n<br>\n“这个木箱子是从巴拿马来的，巴拿马有一股香蕉味儿。噢，那么，巴拿马一定是我梦中的理想王国了。”小熊说。<br>\n<br>\n小熊立刻跑回家，把这一切告诉小老虎。当天晚上，他们谈巴拿马，一直谈到了深夜。<br>\n<br>\n“你知道吗，”小熊说，“巴拿马可比我们这儿美多了。整个巴拿马到处都散发着香蕉的味道。嗨，老虎，巴拿马可是我们梦想的王国。我们应该马上动身，明天一早就去巴拿马，你说呢?”<br>\n<br>\n“马上，明天一早!”小老虎说，“我们什么都不用害怕，不过，小熊，我的小老虎车得跟我们一起去。”<br>\n<br>\n第二天，他们早早就起床了。<br>\n<br>\n“不认识路的人得看路标，你说对不对?”小熊说，“我们也不认识路，所以我们也需要一个路标。”<br>\n<br>\n然后，他们就用那个木箱子做了一个路标。<br>\n<br>\n“我们也得把我的鱼竿儿带上。”小熊说，“因为有鱼竿就能钓到鱼，能钓到鱼就不会挨饿……”<br>\n<br>\n“对。”小老虎说，“只要有饭吃，就什么都不用怕，你说呢，小熊?”<br>\n<br>\n于是，小老虎也把他们煮饭用的红锅带上了。<br>\n<br>\n“有了这口锅，你就可以每天给我做好吃的了。”小老虎说，“小熊，说心里话，你做的每一样菜我都爱吃，好吃极了。啧，啧……”<br>\n<br>\n小熊把他的黑色帽子戴上，然后他们就出发了。<br>\n<br>\n他们按照路标指的方向，沿着河边走去……<br>\n<br>\n“你好，老鼠，”小熊跟碰见的老鼠打招呼，“我们现在去巴拿马。巴拿马可是我们的理想王国。”<br>\n<br>\n“那儿可跟这儿不一样，”小熊接着说，“什么东西都比这儿的大多了。”<br>\n<br>\n“比我的老鼠洞还大吗?”老鼠问。<br>\n<br>\n小熊没有否定。<br>\n<br>\n“那是不可能的。”老鼠说。<br>\n<br>\n嗨，一个老鼠能知道什么巴拿马。<br>\n<br>\n它什么都不知道，不知道，还是不知道。<br>\n<br>\n他们继续往前走，碰见了一只老狐狸。他正拿着一只死鹅，要给自己庆祝生日呢。<br>\n<br>\n“请问，去巴拿马怎么走哇?”小熊问。<br>\n<br>\n“往左。”狐狸连想也没想就告诉他们了，因为狐狸不想被别人打扰。<br>\n<br>\n可是，往左走是错的。他们还不如不问狐狸呢。<br>\n<br>\n后来，他们碰到了一头母牛。<br>\n<br>\n“请问，从这儿去巴拿马怎么走哇?”小熊问母牛。<br>\n<br>\n“往左，”母牛说，“因为右边住着个老农。有老农住的地方就不可能是巴拿马。”<br>\n<br>\n这回又错了。如果你总是往左边走，最后你会走到哪儿去呢?<br>\n<br>\n对了，这样就会又走到原来出发的地方。<br>\n<br>\n不一会儿，天下雨了，大大的雨点从天上掉下来……<br>\n<br>\n雨，下啊，下啊，下个不停……<br>\n<br>\n“如果我的小老虎车不被浇湿，我就什么都不怕。”小老虎说。<br>\n<br>\n嗨，小熊，小老虎，你们那漂亮的雨伞哪儿去了?<br>\n<br>\n忘在家里了不是?雨伞还挂在门上呢。<br>\n<br>\n多可惜。<br>\n<br>\n晚上，小熊用两个旧铁皮盒子搭了一个小雨棚。他们点了一堆火，用来取暖。<br>\n<br>\n“这真是太好了，”小老虎说，“如果人们有一个会搭雨棚的朋友，就什么都不用怕了。”<br>\n<br>\n雨终于停了，小熊和小老虎又继续往前走。<br>\n<br>\n没走多远，他们都饿了。<br>\n<br>\n“我有鱼竿，我去钓鱼。”小熊说，“小老虎，你在那棵大树下等我，你可以先把火点着，过一会儿好煎鱼。”<br>\n<br>\n可是，这儿没有河。没有河的地方，就不会有鱼。没有鱼，鱼竿也就没用了。<br>\n<br>\n天哪，幸亏小老虎发现了蘑菇，不然他们可就要挨饿了。<br>\n<br>\n“有一个会采蘑菇的朋友，就什么都不用怕了，”小熊说，“你说对不对，小老虎?”<br>\n<br>\n他们继续往前走。不一会儿又碰到了兔子和刺猬。他们正把收获的粮食往家里背。<br>\n<br>\n“跟我们一块儿回家吧，”兔子和刺猬对小熊和小老虎说，“你们可以在我们家过夜。我们喜欢会讲故事的客人。”<br>\n<br>\n在兔子和刺猬家里，小熊和小老虎被允许坐在最舒服的沙发上。<br>\n<br>\n“这么舒服的沙发，”小老虎说，“是世界上最美的东西。如果我们到了巴拿马，我们也要买一个这样的沙发，这样，我们想要的东西就都有了，是不是?”<br>\n<br>\n“是的。”小熊应和说。<br>\n<br>\n然后呢，小熊整个晚上都在给兔子和刺猬讲巴拿马。“巴拿马，噢，”小熊说，“巴拿马可是我们的理想国，巴拿马到处都有一股香蕉的味道。对不对，小老虎?”<br>\n<br>\n“我们种田，最远也就是走到地头儿，从没离开我们这块地。”兔子说，“因为我们的地上长粮食，我们就靠它生活，所以这块地一直是我们的理想王国。不过，从今天开始，巴拿马是我们的理想王国了。巴拿马太美了。对不对，刺猬?”<br>\n<br>\n小熊和小老虎被允许在沙发上睡觉。他们很高兴。这天夜里，他们四个都梦见了巴拿马。<br>\n<br>\n又有一天，他们碰见了一只乌鸦。<br>\n<br>\n“鸟儿都不笨。”小熊说，于是，他们就问乌鸦。<br>\n<br>\n“哪一条路啊?”乌鸦说，“有成百上千条路呢。”<br>\n<br>\n“去我们梦想王国的那条路。”小熊说，“那儿的什么东西都和这里不一样，不仅比这儿的大，还比这儿的美……”<br>\n<br>\n“这个地方我可以指给你们看。”乌鸦蛮有把握地说，因为乌鸦什么都知道。“跟上我，一起飞，走……”<br>\n<br>\n说着，乌鸦就飞起来了。她先飞到一棵大树最低的那个树枝上。<br>\n<br>\n然后就越飞越高了。<br>\n<br>\n可是小熊和小老虎不会飞，他们只好爬上去。<br>\n<br>\n小熊拉着小老虎的手。<br>\n<br>\n“你可别松手啊，小熊。”小老虎喊道，“你要是一松手，我的小老虎车就会掉下去，它要是掉下去肯定会摔掉一个轮子的。”<br>\n<br>\n“看，”乌鸦说，“那儿就是巴拿马。”<br>\n<br>\n“比我这一辈子见过的所有地方都美，美极了。”小熊说。<br>\n<br>\n乌鸦拍打着翅膀，把巴拿马指给他们看。<br>\n<br>\n“噢，噢，”小老虎大叫着，“看啊，看啊，太美了，你说，是不是啊，小熊?”<br>\n<br>\n但是他们看到的地方，正是他们从前自己住的地方。那条河也就是他们家门前的那条河，还有那个隐在树丛中间的小房子，也是他们从前住过的。一切突然都变得新鲜起来，这是因为他们从来没有从上往下看过他们住的地方。<br>\n<br>\n“噢，看，那就是巴拿马!”<br>\n<br>\n小老虎说：“快点，我们应该马上过去，到河边去。我们应该在那儿盖一个舒适的、有烟囱的小房子。然后，我们就什么都不用怕了。”<br>\n<br>\n于是，他们从树上爬了下来，很快就到了河边。<br>\n<br>\n“你们的船呢，小熊，小老虎?”<br>\n<br>\n“你们不是把小船停在房子旁边的小河上了吗?”<br>\n<br>\n“你去找点木头和木板来。”小熊对小老虎说。<br>\n<br>\n然后他们做了一个小木筏。<br>\n<br>\n“有一个会做小木筏的朋友真好，”小老虎说，“这样就什么都不用怕了。”<br>\n<br>\n他们把木筏推到水里，然后就坐着木筏划到对岸去了。<br>\n<br>\n“小心，小熊，”小老虎喊道，“别让我的小老虎车翻过去，它不会游泳。”<br>\n<br>\n上岸后，他们沿着河边走，小熊说：<br>\n<br>\n“你可以放心地跟着我走，我知道路。”<br>\n<br>\n“那我们就什么都不用怕了。”小老虎说。然后，他们就走啊，走啊，走到了那个小桥边。<br>\n<br>\n这个小桥是从前小熊搭的。这时他们已经快走到他们房子旁边的树丛了。可是，他们却认不出这个小桥，因为前不久，小桥被水冲坏了。<br>\n<br>\n“我们必须把桥修好。”小老虎说，“你从下面把木板往上推，我从上面往上拉。小心，别让我的小老虎车滚进水里，它可不会游泳。”<br>\n<br>\n“嗨，小熊，”小老虎说，“又漂来一个瓶子，里面还有信。信上也许写着秘密呢。”<br>\n<br>\n你们对海盗藏在地中海的宝物真的不感兴趣吗?<br>\n<br>\n太迟了，瓶子又漂走了。<br>\n<br>\n在河的对岸，他们发现了一个路标。<br>\n<br>\n路标倒在了草丛里。<br>\n<br>\n“你看那是什么?老虎。”<br>\n<br>\n“哪儿?”<br>\n<br>\n“这儿。”<br>\n<br>\n“一个路标。”<br>\n<br>\n“上面写的什么?”<br>\n<br>\n“不知道，我不认字啊。”<br>\n<br>\n“巴……”<br>\n<br>\n“巴拉圭?”<br>\n<br>\n“错了。”<br>\n<br>\n“巴涛非。”<br>\n<br>\n“不对，你这个笨蛋，是巴-拿-马，巴拿马。哎，老虎，我们现在到巴拿马了，到我们的理想王国了。噢，来吧，让我们高兴地跳起来吧。”<br>\n<br>\n他们高兴地跳起舞来，从前往后，转来转去，高兴极了。<br>\n<br>\n但是，朋友，你们一定知道这是哪块路标，它从哪儿来的，想猜一猜吗?<br>\n<br>\n对。就是这么回事，你说对了。<br>\n<br>\n他们又往前走了一段路，来到了一个快要倒的小房子前。这个小房子也有一个烟囱。<br>\n<br>\n“噢，老虎，”小熊喊道，“瞧瞧，我们看见什么了?”<br>\n<br>\n“一座房子，熊，一座再漂亮不过，再美不过的房子，还有烟囱。它肯定是世界上最美的房子，熊，我们可以住在这儿啊。”小老虎说。<br>\n<br>\n“这儿多静啊!多舒服啊!”小熊说，“你听。”<br>\n<br>\n因为风吹，也因为雨淋，他们从前的房子变得破旧了。小熊和小老虎认不出它了。<br>\n<br>\n而且，这儿的树和灌木丛也长高了，所有的东西都比从前大了一点儿。<br>\n<br>\n“这儿的东西都比我们那儿大啊，小熊。”小老虎喊道，“巴拿马实在是太好，太美了。对不对?”<br>\n<br>\n接下来，他们开始修房子。小熊盖了一个新屋顶，还做了一张桌子，两把椅子，两张床。<br>\n<br>\n“我无论如何需要一把摇椅，”小老虎说，“不然，我就不能让自己摇晃起来。”<br>\n<br>\n小老虎就给自己做了一把摇椅。<br>\n<br>\n然后他们又在园子里种了花草和蔬菜。很快，这里的生活跟从前一样美好了。<br>\n<br>\n小熊去钓鱼，小老虎去采蘑菇。但现在比从前更好了，因他们买了一个又软又好的丝绒沙发。<br>\n<br>\n他们觉得这个被绿树环绕的小房子是世界上最美的地方。<br>\n<br>\n“噢，老虎，”小熊每天都这么说，“真高兴!我们来到了巴拿马，你说呢?”<br>\n<br>\n“是的，”小老虎说，“这儿就是我们的理想王国。我们永远，永远都不用再搬家了。”<br>\n<br>\n你也许会说，这不是和他们留在家里一样吗?<br>\n<br>\n你也许还会说，他们干吗要出去，跑那么远的路?<br>\n<br>\n噢，不，我们不该这么想，如果小熊和小老虎不跑那么远的路，就碰不上狐狸和乌鸦，就碰不上兔子和刺猬。那样他们不可能知道，坐在又软又漂亮的丝绒沙发上是多么的多么的舒服!","date":"2019-11-09","agreeCount":3,"discussionCount":0}