{"type":"article","id":729,"title":"《习灭之刃》","uid":16,"topics":[6,195],"contents":"昨天有人递给我一个小纸条，说由于他深陷沦陷区，所以希望大佬将他的习作代发到膜乎和品葱，并进行适当地处理以保护他的信息。除此之外，他希望大家能够踊跃平论这部作品。<br>\n<br>\n因为品葱不能匿名发表，故匿名发表到膜乎。<br>\n<br>\n1<br>\n<br>\n背景：年轻善良的炭治郎在回到家中之后发现家里被强拆，家人都被压死了。而唯一存活的妹妹祢豆子变成了“小粉红”（饭圈女孩），一见哥哥就大骂：CNMB、CNM等等。哥哥为了治好妹妹并把妹妹变回成人，带上妹妹踏上了寻仇的道路。<br>\n设定：反派：习舞屎无脑。万粉之祖。可以通过喂屎把正常人变成小粉红。屎吃得越多，能力就越接近无脑。无脑已经连任了上千年，但由于能隐藏在沼气池中，所以一直没被找到。所有小粉红都害怕被曝光在民主自由的阳光之下。为了不再惧怕阳光，无脑一直在寻找生长在歪脖子树下的金科绿玉花，但是一直都没有找到。<br>\n十二狗官：十二狗官直属于无脑。由于下弦们不作为、妄议中央，被无脑撸起袖子全部干掉了，这里就不再介绍了。<br>\n上弦之壹：国家副主席王岐山，上弦之贰：书记处第一书记王沪宁。上弦之叁：北京市委书记蔡奇。上弦之肆：新疆自治区党委书记陈全国。上弦之伍：江西省委书记刘奇（抄老百姓棺材）。上弦之陆：香港特首林郑月娥。<br>\n九柱：税柱特朗普、鹰柱彭斯、财柱郭文贵、颜柱李一平、港柱黄之锋、台柱蔡英文、轮柱李洪志、独柱杨帆（还有一个想不到是谁）<br>\n<br>\n2<br>\n<br>\n无脑的来历：那一年，无脑被毛泽东下放到农村。善良的生产队大队长为了让他免遭迫害，把他派去捅沼气池。有一次无脑在捅沼气池的时候被喷得满脸是粪啊。他非常生气，砍死了大队长。但是，之后他发现自己的处境开始慢慢变好了。身边批斗他的人都被他骂死了。但是，他发现自己变得越来越想要骂死人。他的嘴巴也开始不受自己的控制，比方说经常念错字、背书单等等。更可怕的是他发现自己只要间接接触到民主、自由、法制、人权之类的名词的时候，身体就会不舒服。如果直接接触到普世价值的光芒就会重伤甚至死亡。<br>\n琼瑶女士：琼瑶女士由于受到了无脑的蛊惑，变成了小粉红，然后骂死了自己的丈夫和孩子。这让她清醒过来，并摆脱了无脑的控制。她最终研制出了能让小粉红恢复正常的黑色药水。在和无脑的战斗中，她勇敢地将黑色药水（墨水）泼向了习舞，虽然最后被无脑杀死，但是为反习势力争取到了宝贵的时间。<br>\n灭习队（反习势力）：灭习队的主公产屋敷民泽身患严重的重病，身体上长满了像蛤蟆皮一样的东西。由于党里面出了无脑这种东西，导致整个党似乎都受到了诅咒，每个主公连任个十年就会匆匆死掉。当然，由于他的时间可以调控，所以又多活了一些年岁。灭习队里历任的柱大部分是由两类人组成：一种是和习本人有着深仇大恨的人，比如财柱。另一种是一些吃饱了没事干的外国人。剩下的人很多都是为了过一下嘴瘾，根本无法磨练到柱的水平，最终只能当炮灰。<br>\n禁平：无脑会给每一个被他洗脑的小粉红在喂屎的时候给他设下一个诅咒，这就是禁平，以避免暴露自己的行踪。小粉红一旦提到他的名字或者影射他，比如提到维尼啊、习奥塞斯库之类的东西，就会被习视为分裂势力而促发禁平，被粉身碎骨 Σ（っ °Д °)っ！不少小粉红都因此而死得非常的惨。<br>\n<br>\n3<br>\n<br>\n呼吸之法的起源：<br>\n<br>\n以下是上弦之壹的回忆：<br>\n<br>\n那一年，孙笑川和王岐山作为下一代的接班人被下放到边疆进行培养。晋升的名额只有一个，另一个人就要永远地留在那穷山恶水之地。笑川和岐山虽然姓氏不同，但是却是异父异母的双胞胎兄弟。组织更看好作为哥哥的王岐山，因此让把孙笑川安排到了最艰苦的第一线。但是，作为弟弟的孙笑川却展现出了更好的才能。他与组织派来的考察员对骂，居然把考察员骂得头破血流。哥哥王岐山十分震惊，这个平时将自己训斥得唯唯诺诺得考察员居然这么被弟弟训斥成这样。他向弟弟请教，弟弟告诉他说，当你和别人对骂的时候，你要深吸一口气，让血液流通起来，这样就能看到别人的脉络以至于别人的内心。这样，你就可以找到他最害怕的失去的东西和听到的语句，对他进行谩骂，这样你就可以击败他了。<br>\n<br>\n考察员很快就向上级汇报了这件事情。上级认为笑川做事更有魄力，更能对付那些“刁民”，决定提拔孙笑川。可是，当组织部升官的命令还没到达的时候，孙笑川却跑了。于是组织部只能选择王岐山。<br>\n<br>\n有一天，王岐山正在外面调研，突然有一个小粉红冲了过来，破口大骂。随从的官员一下子被骂死了好几个。就在这个时候，弟弟孙笑川出现了。他以精湛的口技消灭了小粉红，救下了哥哥。<br>\n<br>\n看到弟弟如此强大，王岐山决定放弃自己的一切，跟随弟弟一起修炼口技。孙笑川所创立的是母之呼吸。但是，没有人能够学到他的精髓。其他人的税之呼吸、台之呼吸等等都是母之呼吸的衍生。王岐山虽然也修炼得到了弟之呼吸，但是也是母之呼吸的衍生。<br>\n<br>\n接着，弟弟身边的人都得了直男癌，在头上会有一圈直男纹。有了这个纹路的人会像小嘴恰了蜜一样，“口吐芬芳”，让身边的女孩子都不愿意和他交往，最终没有女朋友。弟弟身边的人，最终都孤独地死去。连弟弟自己都以为自己能找到真爱，远赴双流机场去见女网友，结果落得被骗八千的悲惨处境。<br>\n<br>\n一天夜里，无脑找到了王岐山。他给了他一个提议：成为自己的手下，获得无尽的富贵和无限的时间，这样自然就能拥有无数的女朋友了（这个提议真心不错，让哥哥后来居然还能和范冰冰上床）。岐山同意了，变成了狗官。他还发出了他的豪言壮语：中国人民吃草都可以过三年！<br>\n<br>\n岐山一直想要超越弟弟。但是弟弟的口技如此精湛，以至于那位大人（维尼）都无法超越。他只能慢慢等待，等待到了弟弟老死的那天。最终他发现自己想要得到的不是女朋友，而是想通过获得能和各种女性上床的机会来证明自己超越了他。可是，在他被击杀后才发现自己永远都无法超越自己的弟弟。","date":"2019-11-13","agreeCount":22,"discussionCount":0}