{"type":"article","id":776,"title":"关于习近平梗的由来（摘自维基百科）","uid":4648,"topics":[6,220],"contents":"对习近平的争议<br>\n<br>\n维基百科，自由的<br>\n￼<br>\n<br>\n对习近平的争议介绍了与中共中央总书记、国家主席、中央军委主席习近平有关的争议。<br>\n<br>\n<center>目录<br>\n</center><br>\n<br>\n1个人崇拜<br>\n<br>\n2个人集权<br>\n<br>\n3派系争议<br>\n<br>\n4家族财产争议<br>\n<br>\n5口误争议<br>\n<br>\n6言论争议<br>\n<br>\n7行为争议<br>\n<br>\n8其他争议<br>\n<br>\n9注释<br>\n<br>\n10参考文献<br>\n<br>\n个人崇拜[编辑]<br>\n<br>\n主条目：习近平个人崇拜<br>\n<br>\n<center>￼<br>\n</center><br>\n<br>\n浙江省杭州市淳安县内悬挂由时任县委书记黄海峰所作标语：“感恩总书记 奋进新时代”，以纪念习于十九大后寄给县内下姜村的十九大首日封[1]<br>\n<br>\n2012年秋的中共十八大后，习近平继任中国共产党中央委员会总书记一职，成为中华人民共和国第五代最高领导人。习近平上台后借反腐打贪清除了包括周永康、郭伯雄、徐才厚等在内的政敌，建立起自己的个人权威。中国国内媒体随后铺天盖地为习近平的个人形象宣传，先后有“学习粉丝团”、《领导人是怎样炼成的》《习近平总书记系列重要讲话读本》《包子铺》《习大大爱着彭麻麻》《东方又红》等出现，特别是“定于一尊”的提法，被认为是中国出现“习近平的个人崇拜”的表现[2]。<br>\n<br>\n苹果日报指出，2017年中共十九大召开前后，官方对习近平的个人宣传达到文革以来的最高点[3]，中共中央政治局委员、中共北京市委书记蔡奇甚至以“最高领袖”、“最高统帅”、“总设计师”称呼习近平，地位直逼拥有“四个伟大”的建国领袖毛泽东[4]。<br>\n<br>\n2016年3月，有媒体报道习近平本人对宣传机构的一些做法不满，此后中共中央宣传部下令全国各级媒体在今后的报道中不可再称习近平为“习大大”[5][6]。<br>\n<br>\n2017年8月28日，围绕习近平定制的纪录片《大国外交》在央视首播后，被大量密集播放于各大电视台黄金时段。英国《卫报》报道称北京的宣传机器在加班加点唱赞歌。外交部长王毅在《学习时报》发表文章说习是对过去300多年来西方传统国际关系理论的创新和超越。<br>\n<br>\n历史学者孙万国认为这习崇拜的确抛开集体领导时代，走回到毛泽东时代，认为这种个人崇拜相当集权独裁，要求意识形态上的忠诚：宣传部门塑造习近平反西方、对欧美普世价值不屑一顾、以恐惧来统治、打压持不同政见者、以及对媒体、教育及文化收紧控制，都是走毛泽东崇拜的回头路。民间则都认为习近平修宪取消主席连任限制是在“开历史倒车”。[7]<br>\n<br>\n个人集权[编辑]<br>\n<br>\n2016年中共十八届六中全会后，官方报道习近平时开始称“以习近平同志为核心的党中央”。但是中国共产党从未对前两代领导人[8]，毛泽东、邓小平[9]称为“核心”；至少在名义上称之为中央领导集体，“核心”作为意识形态的虚概念是指共产党作为国家的“领导核心”。但是，江泽民为了达到“垂帘听政”的目的曲解了核心，使之成为具有超越中共中央总书记的权力和任期的实质头衔。自由亚洲电台[10]和美国之音[11]等媒体&nbsp;[12]则认为“习核心”的确立是效仿普京的打破先例[13][注 1][14]，利用中国共产党党章的漏洞，进一步通过不符合惯例的方式修改宪法，以便使连任掌握实权的总书记和军委主席两大要职超过两届[15][16]，布局延任超十年乃至终身执政合法化。[17][18][19][20]<br>\n<br>\n2017年10月召开的中国共产党第十九次全国代表大会上，习近平与李克强一起全票当选十九届中央委员[21]，代表们全票通过将以其命名的“习近平新时代中国特色社会主义思想”写进《中国共产党章程》，成为党的指导思想[22]。外界认为习近平在中国共产党的历史地位已经达到毛泽东和邓小平的高度[23]，甚至有代表以“英明领袖”、“总设计师”称赞习近平[24]。随后召开的中共十九届一中全会上，新当选的中央政治局常委中，没有一位年龄合适的接班人，香港经济日报预料习近平将有极大机会在2022年的中共二十大后连任第三届总书记，仿效俄罗斯的普京和土耳其的埃尔多安，长期掌握权力[25]。<br>\n<br>\n2018年，中国共产党中央委员会提议第十三届全国人民代表大会修改宪法删除国家主席连任不得超过两届的限制。[26][27]&nbsp;习近平的中共中央总书记和中央军委主席两个掌握实权的职务本身已经没有任期限制，废除国家主席连任限制，意味他可以成为继中国共产党中央委员会主席毛泽东之后的终身领导人。[注 2][28]有学者和传媒认为习近平的做法有如仿效袁世凯“称帝”[29]，同时“袁世凯”、“复辟”等词汇被网络封杀[30]。<br>\n<br>\n2018年，中国共产党第十九届中央委员会开始推行“深化党和国家机构改革”，将部分国务院机构虚级化，由中国共产党党内机构承担实际职责。有学者认为本次机构改革是中国政治回归改革开放前“党政合一”的体制，作为最高国家行政机关的国务院权力被削弱，进一步加强中国共产党对政府的领导。[31]<br>\n<br>\n2019年11月，BBC发表文章认为“习近平治下的中国有可能走上勃列日涅夫的老路”。指出勃列日涅夫上台后结束了赫鲁晓夫开始的改革和有自由化色彩的承诺，加强了国家集中控制，这与习近平上台后的做法相似。[32]<br>\n<br>\n派系争议[编辑]<br>\n<br>\n外界认为，中国共产党内部存在以习近平为首的派系或嫡系团队是以上海帮为基础一个子派系，并将其称为习近平派系（习派）、习家军、浙江帮、之江新军[33]，正如以往称呼江泽民为首的上海帮（江浙帮的简称）和胡锦涛为首的团派（共青团派的简称）[34]。2017年中共十九大以后习近平派系在中共领导集体中占据主导地位。[35]香港中评社的文章称，《新京报》“政事儿”微信公号及《纽约时报》等外媒曾暗示习近平最信任的中共核心领导层成员至少包括王沪宁、韩正、栗战书、刘鹤、蔡奇、陈敏尔等人[36]。习近平在2002年11月—2007年3月中共浙江省委书记任内，当时的中共浙江省委常委当中有中共十九大以后跻身“党和国家领导人”行列的陈敏尔（省委宣传部部长）、李强（省委秘书长）、夏宝龙（省委副书记）等人，但也有日后因贪腐问题而被捕入狱的斯鑫良（省委组织部部长）、黄兴国（宁波市委书记）等人。<br>\n<br>\n家族财产争议[编辑]<br>\n<br>\n2012年6月，彭博社(Bloomberg News)曝光了习近平家族拥有超过3亿美元的资产[37]。 2014年1月和2016年4月，国际调查记者同盟发布报告，从泄露出来的文件透露中国多个高官亲属设离岸公司隐藏巨额财富，报告中参与者包括习近平的姐夫邓家贵。其中2016年泄露的巴拿马文件显示，邓家贵于2009年在英属维京群岛成立两间空壳公司，邓家贵是空壳公司唯一董事与股东，用途不明；不过在习近平于2012年11月中共十八大成为总书记之前，两间公司已经没有运作。[38][39]<br>\n<br>\n2015年11月，在《纽约时报》披露习近平家族曾持有万达集团的股份后，中国首富王健林在美国哈佛大学的公开课承认，习近平的姐姐齐桥桥和她的丈夫邓家贵曾经持有万达集团的股份，但在万达公司IPO的两个月前已经出售了其所持的股份。根据《纽约时报》齐桥桥和邓家贵是在2013年10月把控股公司的所有权转给了徐再生。王健林称习近平家族持有股份和腐败无关，他们在上市之前卖掉股份，失去大赚的机会，是习近平治国严，治家更严的表现。据查证，齐桥桥和邓家贵是把股权转让给他们秦川大地投资有限公司的副经理徐再生，徐再生与齐桥桥和邓家贵一同工作13年，因此有外媒推测徐再生不过是为齐桥桥和邓家贵代为持股的‘白手套’。[40][41]<br>\n<br>\n2018年10月10日，香港《苹果日报》在头版大幅报导位居中共总书记的习近平，其家族在香港拥有价值6.4亿港元的物业，其中包括位于浅水湾的独立屋[42]。<br>\n<br>\n2019年7月，澳大利亚媒体报道称习近平的表弟齐明涉嫌洗钱被调查。[43][44]<br>\n<br>\n口误争议[编辑]<br>\n<br>\n“满脸喷粪”：2004年8月14日，时任中共浙江省委书记的习近平接受延安电视台《我是延安人》节目专访，回忆在梁家河插队时一次沼气池堵塞的事故，导致疏通之后“溅得我满脸喷粪”[45]。事实上“脸”是“喷粪”的对象而不是主体，正确的说法为“满脸是粪”（习近平随即纠正）。“满脸喷粪”可能是“满脸是粪”与另一个形容人口出恶言的俗语“满嘴喷粪”发生混淆产生的。<br>\n<br>\n“仙克有终”：2015年9月3日，习近平在纪念中国人民抗日战争暨世界反法西斯战争胜利70周年大会上致辞时，当着所有人的面将“靡不有初，鲜xiǎn克有终”中的“鲜”读成了“xiān”。“靡不有初，鲜克有终”典出《诗经·大雅·荡》，意思是没有人不怀着好的初心做事，但很少人能保持好的结果，即“虎头蛇尾”的同义语。其中“鲜”表示“少”，读作“xiǎn”，而非表示“新鲜”义时的读音“xiān”。<br>\n<br>\n“通商宽衣”：2016年9月4日，习近平在2016年二十国集团杭州峰会（G20峰会）开幕演说时，把先秦史籍《国语·晋语四》中的一句“轻关易道，通商宽农”，错读为“通商宽衣”。这一句话的意思是减少关税，整饬交通；促进贸易，宽以待农[46]。随后，中宣部在网络上删除屏蔽“通商宽农”这个成语：微博、微信公号、博客、论坛、贴吧等互动平台，立即对“通商宽农”以及相关事件内容屏蔽，拦截，严格删除有关评论、图片、视频和相关信息。要求各网24小时全面监控并手动清理领导人G20讲话“通商宽农”口误相关内容，不要在网站后台使用关键词屏蔽方式，每两小时向上级反馈一次最新的情况汇报[47]。新华社等官方网站上尽管有习近平演讲的文稿，但已经将其音频中“轻关易道，通商宽农”一句移除[48]。<br>\n<br>\n“八千万美元”：2016年9月4日，习近平在2016年二十国集团杭州峰会（G20峰会）上发言。发言中有“中国人均国内生产总值接近八千万美元”[49]一句。2016年世界人均国内生产总值最高的国家是卢森堡，约为十万美元，八千万美元是世界冠军卢森堡的八百倍，显然不合理，原句应为“中国人均国内生产总值接近八千美元”[50]。<br>\n<br>\n“不仅在于”：2017年9月4日，习近平在金砖国家领导人厦门会晤大范围会议上发表讲话时称：“金砖合作之所以得到快速发展，不仅在于找准了合作之道，（停顿）……关键是在于找准了合作之道。”[51]其中错误使用了“不仅”这一表示递进关系的连词，而停顿后的纠正又容易让人误以为是前一句递进的对象，造成病句的错觉。在新华社随后发布的通稿中，这句话作“金砖合作之所以得到快速发展，关键在于找准了合作之道”[52]。<br>\n<br>\n“萨格尔王”：2018年3月20日，习近平在第十三届全国人民代表大会第一次会议闭幕式发表讲话时，将西藏史诗《格萨尔王》错读成“萨格尔王”。[53]新华社对习近平讲话视频中的错误进行修动。[54]新浪微博也立刻对习近平念错格萨尔王名称的消息、评论等展开审查，当时有一段时间无法搜到“格萨尔王”和“萨格尔王”两个词语。[55]<br>\n<br>\n“贸易逆差”：2018年4月9日，习近平在博鳌亚洲论坛2018年年会开幕式上发表主旨演讲时，将“中国不以追求贸易顺差为目标 ”中的“贸易顺差”读成“贸易逆差”[56]。随后央视紧急处理，将视频中的错误进行修正。<br>\n<br>\n“金科律玉”和“颐使气指”：2018年12月18日，习近平在庆祝改革开放40周年大会上，将“金科玉律”读成“金科律玉”，将“颐指气使”读成“颐使气指”。[57][58]<br>\n<br>\n“不强自息”：2018年12月18日，习近平在庆祝改革开放40周年大会上，将“自强不息”读成“不强自……”随即纠正。[59]分析指身为清华大学校友的习近平本应熟悉“自强不息，厚德载物”的校训，却因口吃而读错。[60]<br>\n<br>\n“蹄防”和“发笑”：2019年3月26日，习近平在巴黎举办的中法全球治理论坛闭幕式上致辞时，将“提dī防”的“提”读成“tí”，将“发酵jiào”的“酵”读成“xiào”。[61]<br>\n<br>\n“精甚细腻”：2019年4月26日，习近平在第二届“一带一路”国际合作高峰论坛开幕式上发表主旨演讲时，将“精谨细腻”读成“精慎细腻”。[62][63]另有说法指原文可能是“精湛细腻”，习近平将“湛”读成“甚”，而后媒体新闻稿将其改为“谨”以掩饰错误。[64][58]<br>\n<br>\n“瞻仰”和“并发”：2019年4月30日，习近平在纪念五四运动100周年大会的讲话中，将“老人赡shàn养”错读成“老人瞻zhān仰”，将“迸bèng发”错读成“并bìng发”[65]。<br>\n<br>\n“冰邦外交”：2019年6月29日上午，习近平在2019年二十国集团大阪峰会与唐纳德·特朗普会面、提到乒乓外交时，多次将乒乓（pīng pāng）读成“冰邦bīng bāng”[66][67]。<br>\n<br>\n言论争议[编辑]<br>\n<br>\n“十里山路不换肩”：2004年8月14日，时任浙江省委书记的习近平接受延安电视台《我是延安人》节目专访，回忆在梁家河插队的岁月时自称“扛200斤麦子，十里山路我不换肩”[68]，但这个描述引来不少质疑。有网友在推特上说，标准麻袋装满小麦185斤左右，永远达不到200斤[69]；人在山路上根本无法扛装满的麻袋前行；毛驴驮200斤麻袋连续走十里山路基本上累半死。据一位曾在黄土高原插队的知青回忆，黄土高原的农民，收获季节并不需要挑担子走如此远的路。从生产队地里往村里收庄稼，一般是挑担子，路程在二、三里路之内。往公社送公粮，也许要走十里，但一定要换肩或休息[70]。<br>\n<br>\n批“吃饱了没事干”：2009年2月11日，时任国家副主席的习近平在墨西哥华人联谊会上发表讲话时称：“在国际金融风暴中，中国能够基本解决13亿人口的吃饭问题，已经是对全人类最伟大的贡献。”“有些吃饱了没事干的外国人，对我们的事情指手划脚。中国一不输出革命，二不输出饥饿和贫困，三不去折腾你们，还有什么好说的？”演讲结束后，被香港媒体以及网民于海外视频网站公布，此消息随即在中国互联网迅速传开，网民对习近平的讲话是否符合民意形成争议，亦有对其口无遮拦、政治幼稚的批评[71]。新华社等中国官方媒体则在刊登此消息几小时后撤除[72]。<br>\n<br>\n“神明”论：2014年1月7日的中央政法工作会议上，习近平告诫政法干部说：“别看你今天闹得欢，小心今后拉清单。这都得应验的！不要干这种事情。‘头上三尺有神明’，一定要有敬畏之心。”[73]此话被认为是带有较强的因果报应色彩，与中国共产党唯物主义无神论的意识形态有出入。<br>\n<br>\n批“奇怪建筑”：2014年10月15日，习近平在北京召开的文艺工作座谈会上提出“不要搞奇奇怪怪的建筑”[74]，但并未给出“奇奇怪怪”的定义，也没有举出具体例子[75]，引发了建筑师和开发商的讨论和对抑制创新的担忧[74]。例如，有记者曾问潘石屹凌空SOHO是否属于习近平所说的“奇奇怪怪的建筑”，对方予以否认[76]。<br>\n<br>\n“三只手合力”论：2015年12月20日至21日，习近平在北京召开的中央城市工作会议上提出“三只手合力”论，意思是统筹调动政府、社会、市民三大主体积极性，使三者共同发力。[77]但在中国俗语中，“三只手”意为扒手、小偷，容易引发不当联想。<br>\n<br>\n“撸起袖子加油干”：2016年12月31日，习近平发表的2017年新年贺词提到了“只要我们13亿多人民和衷共济，只要我们党永远同人民站在一起，大家撸起袖子加油干，我们就一定能够走好我们这一代人的长征路”。[78]“撸起袖子加油干”随即被广泛用于政治宣传。为呼应这一口号，一些地方党政部门竞相效仿，还提出了“甩开膀子干一场”甚至“头拱地嗷嗷叫”等类似风格的俗语口号。重庆师范大学副教授唐云曾批评这一口号极为低俗，破坏汉语的优美。[79]<br>\n<br>\n“家业”论：2018年2月12日，习近平在四川省成都市郫都区唐昌街道战旗村与民众交流时表示：“我们要守住共产党的家业，共产党的家业就是让老百姓过上幸福美好的生活。”但批评指出共产党本不应有所谓“家业”，此话公私不分。[80]<br>\n<br>\n对传统文化理解的误差：2017年11月8日川普访华时，习近平提出“我们叫龙的传人”，虽然龙是中华文化元素，但从未与民族起源有过联系，这种说法在近年的流行起源于1985年美籍华人黄锦波在央视春晚翻唱的歌曲《龙的传人》[81][82]。2018年6月21日，习近平在中美贸易争端相关的言论中称“而在中国文化中，要以牙还牙”，不过“以牙还牙”出自于古巴比伦《汉谟拉比法典》，后被犹太教《圣经》引用，而未曾在中国古籍出现[83][84]，但在中国古籍《论语·宪问》中有类似语句“以直报怨，以德报德”[85]。<br>\n<br>\n用典的误差：2014年11月22日，习近平同太平洋岛国领导人举行集体会晤并发表主旨讲话时引用了李绅《悯农》中的一句“春种一粒粟，秋收万颗子”，意在表现努力与收获的关系。然而本次用典罔顾了上下文，其下句为“四海无闲田，农夫犹饿死”。[86]2018年12月31日，习近平发表的2019年新年贺词开篇引用了孔融《论盛孝章书》中的一句“岁月不居，时节如流”，以替代传统的“岁月如梭”“时光荏苒”等套语。然而这句话同样有其特定语境，其下文“海内知识，零落殆尽”表现的也是一片衰颓景象，与新年的氛围和中国共产党力图宣传的国家愿景似不相符。[87]<br>\n<br>\n行为争议[编辑]<br>\n<br>\n吃包子事件：2013年12月28日，习近平到北京月坛北街庆丰包子铺吃包子。尽管此举体现了习近平亲民的形象，但也有新闻媒体表示，此事是经过精心策划的表演，例如包子铺门口的停车收费员早就被告知中午需要保留停车位[88]。由此，习近平的一系列绰号如“包子”、“包帝”、“庆丰皇帝”、“包皇”等也相继流传开来。在此事件之后，有网民开始将“讽刺、戏谑习近平”这一行为称为“辱包”（也作“乳包”），并将“膜蛤”和“辱包”相提并论。[89]<br>\n<br>\n左手敬礼：2015年9月3月，《中国数字时代》误报称，习近平在纪念中国人民抗日战争暨世界反法西斯战争胜利70周年大会检阅三军时，11次使用左手敬礼。[90]对此，《人民日报》曾在官方微博表示，是镜头角度误区导致，真实情况是在向三军将士招手致意。[91]中国媒体均引用了该文。[92]《明镜》认为习近平“左手礼”是大事故，是“事先排练不够”闹出的乌龙。[90]学者、政论家胡平和明镜新闻出版集团执行总编辑陈小平接受《美国之音》采访表示，习近平行“左手礼”是一种明显不过的错误。[93]<br>\n<br>\n其他争议[编辑]<br>\n<br>\n另有部分争议，是习近平本人作为，以及不是习近平本人所为但亦与其本人的言行有相关性，易引起讨论和批评。<br>\n<br>\n党媒姓党：2016年2月19日，习近平在党的新闻舆论工作座谈会上提出“党和政府主办的媒体是党和政府的宣传阵地，必须姓党”。同日在中国中央电视台进行调研时，中央电视台打出“央视姓党，绝对忠诚，请您检阅”的醒目标语作为迎接。任志强等人对此提出批评。[94]<br>\n<br>\n提词器标音：2017年8月1日，习近平在庆祝中国人民解放军建军90周年大会发表讲话，念及“哪怕烈火焚身，也岿然不动”时，直播镜头的一角意外拍摄到主席台对面的提词器，屏幕上为“岿”字标注了“音kuī”。[95]分析指出，“岿”字虽是习近平读小学时的必识字，但却又是冷僻字、罕用字而易忘，所以为习近平撰稿的秘书才将习近平不懂和可能不懂的字都加上拼音。[96]<br>\n<br>\n<center>￼<br>\n</center><br>\n<br>\n2018年，中共元老李锐批评习近平，对他的文化知识水准太低表示失望。<br>\n<br>\n学历争议：根据官方资料显示，习近平的学历为清华大学化工系本科、清华大学马克思主义理论与思想政治教育专业法学博士（在职研究生）。[97]然而前中共党内人士李锐和部分海外时政评论员根据习近平的表现，对其学历真实性怀有疑问，习近平被指其真实学历只有小学程度。[98][99]习近平取得的清华大学化工系本科和清华大学马克思主义理论与思想政治教育专业法学博士（在职研究生）学位存有争议。[98][100][101][102]<br>\n<br>\n注释[编辑]<br>\n<br>\n^&nbsp;按照中国的政治制度，习近平无须仿效俄罗斯的普京轮任其它职务，或者土耳其的埃尔多安修改宪法，他只需要留任党总书记和军委主席就可以掌握党权和军权。<br>\n<br>\n^&nbsp;此段有争议，根据中国共产党章程 第六章第三十八条，党的各级领导干部，无论是由民主选举产生的，或是由领导机关任命的，他们的职务都不是终身的，都可以变动或解除。","date":"2019-11-24","agreeCount":7,"discussionCount":0}