{"type":"article","id":830,"title":"给大家推荐几部好看的动漫，比如<<膜法禁书目录>>！","uid":4647,"topics":[6,339,516],"contents":"&lt;&lt;膜法禁书目录&gt;&gt;<br>\n简介:“倒霉”的level0高中生上条文贵在自家阳台上发现了共青团少女茵蒂蛤丝，茵蒂蛤丝脑子里存了十万三千本中国禁书，比如&lt;&lt;他改变了中国&gt;&gt;&lt;&lt;他又改了回去&gt;&gt;这类的，是从中国共产党驻英国党支部“必要之恶”党支部中逃出来的，正在被中共训练的魔法师特工追杀，上条文贵帮助茵蒂蛤丝打倒了“必要之恶”党支部和中共驻日本党支部“天草式”的人，拯救了茵蒂蛤丝，后宫+1。后来，上条文贵还邂逅了初中生少女御坂明泽，御坂明泽是level5的超能力者，她被制作了两万多个克隆人“妹妹”，用于活摘器官，这些被活摘器官的妹妹还将被用于给学院都市顶级强者“长者通行”续命，帮助他升级为level6，上条文贵又帮助御坂明泽打倒了“长者通行”，后宫+1。<br>\n<br>\n&lt;&lt;冲塔大作战&gt;&gt;<br>\n&nbsp; 五河勇武本来只是一个普通高中生，生活在被中共全面统治的世界下。当时的全球总书记陈全国正预谋发动第二次文革毁灭全球文明。五河勇武发现自己有个神奇的能力:键盘勇武，只要自己冲塔就能神奇地煽动起舆论，阻止第二次文革发动。一天，他意外地与一名身穿盔甲手持大剑的神秘少女相遇。这名少女的正是所谓的“支乎管理员”，由于怕被网警发现，支乎管理员决定亲自查一查五河勇武的水表。但后来支乎管理员神奇地与五河勇武相爱了，并且放宽删帖禁言标准支持更多人冲塔。五河勇武找到了拯救世界之道，决定继续在微博、微信、贴吧上冲塔，攻略那里的管理员，这样她们就会帮助自己。五河勇武踏上了用魅力拯救世界的伟大道路。<br>\n<br>\n&lt;&lt;明泽大小姐要向我告白&gt;&gt;<br>\n&nbsp; 红黄蓝贵族高中是赵家天才少年少女的聚集地，这里的学生会会长是薄瓜瓜，他本来过着开红色法拉利的放荡生活，但是由于其父进了秦城，生活一落千丈，他不得不发奋努力，重振家业。学生会副会长是习明泽，不仅家境优渥，自身也很优秀。学生会书记是少女栗多习，她是习明泽的好友。会长和副会长一直暗中相恋，但是他们知道，在恋爱中谁先告白谁就处于吃亏地位，于是他们都想方设法让对方告白，他们之间展开了斗智斗勇的爱情喜剧。<br>\n<br>\n&lt;&lt;小粉红也要谈恋爱&gt;&gt;<br>\n&nbsp; &nbsp; 男主角富樫反贼曾经是一个坚定的反贼，号称“漆黑人权使者”，由于遭受了赵家铁拳的无情打击，他决定隐藏自己的反贼身份，进入高中后拼命与过去的自己撇清关系，不让大家发现反贼身份。但没想到的是，他遇到了同班同学、还和他住同一个公寓的粉红少女小鸟游五毛，号称“华夏真眼”，小鸟游五毛非常中二，她有以下中二台词：<br>\n1、“爆裂吧，美帝！粉碎吧，港独！Banishiment this world!”<br>\n2、“阿中哥哥是最强的”<br>\n&nbsp; 不仅如此，小鸟游五毛还总是幻想有“美帝国主义者”在追杀她，她的姐姐小鸟游一块常常制止她的脑残行径，但她却指责她的姐姐是“公知带路党”，拿出雨伞当作机关枪与“带路党”战斗。小鸟游五毛总相信存在一个不可见的“星辰大海”，她犯中二病时总是寻找“星辰大海”，想带着中国前往那里。<br>\n&nbsp; 富樫反贼还有一个女同学丹生谷华夏，她曾经是一个粉红，曾经声称自己是“活了500岁的共产主义小战士”，还在网上发表过&lt;&lt;马列圣典&gt;&gt;，后来她意识到自己行为的羞耻，停止粉红。<br>\n&nbsp; 小鸟游五毛和富樫反贼接触后，发现了富樫反贼的反贼本质，二人不打不相识，在数次\"天诛国贼\"的战斗中，两人竟然慢慢走上了恋爱之路。。 。。<br>\n<br>\n&lt;&lt;活摘神域&gt;&gt;<br>\n&nbsp; 2022年，中共武统日本，日本迅速新疆化。但由于外国势力始终乐于干涉内政，所以中共采用了一种人道的方式——推行一款超现实模拟游戏叫做&lt;&lt;Sword Artwork Online&gt;&gt;，强迫所有被认为反动的日本年轻人玩，他们一旦进入这款游戏，就必须通关才能退出，如果在游戏中死了，他们在现实中就要被活摘。高中生桐谷和人在这混乱的情况下，比其他人更早认识到现实，利用自己丰富的游戏经验迅速变强，还尽量帮助其他玩家一起取得胜利。在这过程中，还邂逅了少女亚丝娜。二人一路战斗、相爱，最后打倒了混入游戏中的大boss日共总书记茅场晶彦，带领所有人胜利脱离游戏。<br>\n&nbsp; <br>\n<br>\n所有这些都可以在屑哩屑哩网站上看到，欢迎大家观看！","date":"2019-11-30","agreeCount":20,"discussionCount":0}