{"type":"article","id":841,"title":"Code geass：反叛的鲁鲁平","uid":3223,"topics":[6],"contents":"注：请看过《复活的鲁鲁平》的膜友对故事进行补充<br>\n<br>\n本名鲁鲁平·Vi·不列颠尼亚的鲁鲁平，和妹妹居住在11区，过着非常优渥的生活。他和他可爱的妹妹“媛媛丽”居住在巨大的房子里，还有忠心的仆人服侍着他们。他们在11区名校阿什弗德学园上学。学校里有各种名流，比如日本前首相的儿子，枢木熙来以及其他生活在那里的不列塔尼亚贵族。而枢木熙来同时也是近平的好友。11区里的人民安居乐业。当地经济发达，到处都是高楼大厦，人们沉浸在富足祥和的生活当中。<br>\n可是，鲁鲁平对此并不满足，他的心中总是有着满腔的怒火无处发泄。一天，他在一架失事的飞机上发现了一个名叫“XiXi”的女孩。XiXi给了他一种超能力，就是geass。拥有了这种能力，近平就可以在每一个他遇到的人的脑里装入“学习墙国app”，控制人的思想。<br>\n<br>\nXiXi向他传播了马列主义思想。她告诉近平，他们生活在帝国主义国家---不列塔尼亚帝国的邪恶统治当中。近平一下子就找到了自己愤怒的源头。原来他的愤怒并不是由自己无能所带来的无能狂怒，而是来自于帝国主义的压迫！<br>\n<br>\n于是近平决定有所作为，为妹妹创造一个更加美好的、没有帝国主义、资本主义的共产主义世界！鲁鲁平决定把他的社会主义铁拳挥向他的哥哥---克洛维斯·LA·布里塔尼亚！这个帝国主义的走狗无视工人和农民的诉求，积极保护着帝国主义在11区侵略获得的罪恶果实，利用资本家所建立的工厂，残酷地剥削者11区的人民。为了掩盖自己的身份，他学习了一些香港抗争者的手法，对自己进行蒙面处理，并自称zero，以说明他的心态一直会从零开始，不忘初心（当然，也有不少人猜测这是因为他只有小学文化，只认得少得可怜的单词，所以只能从中挑选出zero作为他的代号）。靠着geass，更靠着一股子二愣子的狠劲，近平成功地枪毙了克洛维斯。<br>\n<br>\n下一位11区的总督是尤菲米娅·LI·布里塔尼亚，是鲁鲁平的姐姐，甚至是他曾经的初恋对象。她对11区的人民抱有同情，是一位可以稍微争取的中间派。但是，鲁鲁平发现她的身上散发着小资产阶级的气息。比如，她喜欢华丽的低胸连衣裙，出行也喜欢坐着昂贵座驾。自己无法享受到这一切的鲁鲁平对她嗤之以鼻。他决定好好地利用她来实现自己的革命理想。<br>\n<br>\n近平认为，11区的人麻木不仁，是因为他们被帝国主义的高福利政策所迷惑，生活过于安乐，心中没有对帝国主义的愤怒之情。仇恨是社会主义革命的重要基石。为此，他一次次地对帝国军发动了恐怖袭击，以期挑起社会的对立，来实现自己的光辉事业。可惜，这些行为造成的冲击都被尤菲米娅怀柔政策所化解。尤菲米亚甚至于知道鲁鲁平就是幕后主使，可是依然在希望能用腐朽的资本主义思想腐朽他，让他走入歧途。由此，鲁鲁平对尤菲米亚就更加憎恶了。<br>\n<br>\n之前他在尤菲米亚的身边安插了枢木熙来作为内应。在旁人看来，熙来就是个杀害亲生父亲的恶魔，可是，近平不这么认为。相反，他认为熙来为了坚守自己的理念而踢断了具有修正主义思想的父亲的两条肋骨，是组织不可多得的良才。可是，他慢慢发现熙来也渐渐被尤菲米亚这个邪恶的帝国主义代理人所腐蚀。他竟然迷恋上了她美妙的肉体，并被她虚伪的善良所欺骗。于是，他决定对这个帝国主义在11区的代理人发动“人民民主专政”。<br>\n<br>\n敌人的软弱是革命最好的武器。帝国主义明明知道无产阶级战士们就潜藏在校园中，却受困于虚伪的资产阶级自由化思想，不敢入校搜捕，给组织留下了许多喘息的空间，使得近平和他的组织能进行周密的部署，让自己躲过帝国主义的耳目，偷偷潜入对自己还抱有幻想的姐姐的家。一天，近平和往常一样，偷偷潜入了尤菲米亚的卧室，和她攀谈了起来。在交谈中，他得知她居然想加大对11区的怀柔力度！近平觉得大事不妙。因为一旦这些措施得到实施，人们将被资本主义的糖衣炮弹所腐蚀，自己的共产主义理想还怎么可能成功？他启动了“学习墙国app”，让尤菲在11区肆意杀人。然后，自己再派手下消灭杀人的军队。通过挑起人民的内部矛盾的方法，革命成功地爆发。他用和上次一样地手法，铁血枪毙了这个资产阶级自由化思想的代表：尤菲米亚。尤菲米亚的虚伪令人发指，直到她临死之前她居然还在假装关心11区人民的生活是否变得更好，甚至还让坚强的无产阶级战士熙来对革命产生了几分动摇。随着革命的进行，共产主义的红旗很快插满了整个日本。<br>\n<br>\n然而，革命并不总是一帆风顺的。由于敌人过于强大，革命被暂时地压制了下来。鲁鲁平也被逮捕，革命陷入了低潮……(下一次将更新同人本和第二部，未完待续)","date":"2019-11-30","agreeCount":9,"discussionCount":0}