{"type":"article","id":859,"title":"Code geass：反叛的鲁鲁平 R2 （修订版）","uid":3223,"topics":[6],"contents":"<b><u>注：欢迎底下留言平论。平论数超过20且让作者觉得有趣，就更新膜乎同人本：《鲁鲁平和他的情人们》，敬请期待。</u></b><br>\n<br>\n鲁鲁平之所以总能战胜对手，关键在于他走出了一条学校包围城市，武装夺取政权得道路。当然，还有一个非常重要的原因是，鲁鲁平在XiXi的帮助下，拥有了遨游于疯狂宇宙的能力！在“疯狂宇宙”中，他注意到了有这么一个地方：这里的人明明一无所有却整天说自己生活在最幸福的国家。鲁鲁平对此非常感兴趣，他决定从这里汲取革命的养分。他发现，那里的政府居然敢派军警大摇大摆地闯进理工大校园。这给了他极大的启发：只要你比敌人更无耻，你就能取胜！<br>\n<br>\n革命失败之后，人们的生活又恢复了宁静。他那身为帝国主义头目的父亲显然被资产阶级的腐朽的家庭思想所洗脑，没有对他痛下杀手。作为一名马克思主义者，家庭是需要摒弃以实现共妻理想的。<br>\n<br>\n为了躲避敌人的锋芒，鲁鲁平和黑色骑士团逃到了旁边的“中华联邦”。通过自己的无耻，鲁鲁平成功地从“中华联邦”的天子手上夺走了权力，握在了自己的手中。这一招也是他从疯狂宇宙中一位北大图书管理员那里学来的。他就是先长征跑到别人的地盘后抢走了他的权力，自己当上老大的。在繁忙的工作之余，鲁鲁平还不忘上学。当然，由于他公务繁重，在那里无法完成正常的博士的学习。于是乎，他只能通过夜大或者是函授的方式继续他的初博连读。<br>\n<br>\n鲁鲁平最为人诟病的一点是他对宗教的态度。先前，他就对宗教十分的警惕。在最近流出的鲁鲁平的讲话中，他把宗教称为毒品。他曾经派出数千个间谍潜入到geass教团中，结果他们脑子里的“学习强国app”都出现了卸载的现象。鲁鲁平大怒，“他们都去研究geass了，谁来学习我的鲁鲁平思想？”于是他下令大开杀戒，铲除了整个geass教团。<br>\n<br>\n在控制了整个中华联邦后，鲁鲁平决定和不列塔尼亚帝国进行决战。可惜在狡猾的反动派不列塔尼亚第二皇子修奈泽尔的挑拨下，鲁鲁平手下的黑色骑士团集体跳水。他被迫进入脱离组织出逃，意外地来到了父亲的面前。父亲要启动“弑神仪式”，创造美好的世界。鲁鲁平使出了所有的嘴炮，终于把父亲干掉，并控制了不列塔尼亚几乎所有的贵族和军队。<br>\n<br>\n鲁鲁平在成功后，决定看一看民主的书籍。可惜，那些书上面的字生僻难懂，稍不注意就会念错。鲁鲁平对此嗤之以鼻。他召集了全世界的代表，用武力威胁他们选举自己做世界的主宰。他进行了一场迫真的表决。不同意我当皇帝的请举手。“没有，没有，没有。”可是，修泽奈尔这个可恶的反动派并没有闲着。他纠集了一帮反对他的人，对他发起了猛烈的进攻。鲁鲁平最终平定了叛乱，并成功地称帝、统治世界。<br>\n<br>\n在鲁鲁平皇帝的统治之下，人民过得更加痛苦了。人们在脑子里稍微想错一句话就可能被军警枪杀。鲁鲁平对于中华联邦的龙椅和龙袍十分痴迷，时常穿上龙袍、坐上龙椅着他们接见手下的群臣。他还任用了蔡奇·不列塔尼亚和陈全国·不列塔尼亚来治理全国。高耸的集中营和四处流浪的“低端人口”成为了一道奇观，甚至在外太空也能看得到这些景象，堪比中华联邦的长城。<br>\n<br>\n当然，鲁鲁平的出发点是好的，他想要把仇恨集中在自己的身上，然后让人杀了他，这样世界就和平了。可是，只要读过初中历史的人都知道美国和苏联在打败德国后就掐了起来。可惜在初博连读的过程中，并没有历史这门课。<br>\n<br>\n一天，鲁鲁平大帝锁着他的妹妹和一众被他打倒的阶级敌人正在游街示众。虽然并不明白这个妹控是想和他的妹妹玩什么羞耻的play，但是鲁鲁平大帝显然忘记了他的初心。这个时候，一个蒙面的男子冲上去就给了鲁鲁平一刀。随着鲁鲁平的命丧，被洗脑的韭菜们发出了巨大的嘘声。他们痛哭道：没有了鲁鲁平大帝，没有了集中营，我们的生活可怎么办啊。被洗脑的妹妹也抱着哥哥的尸体大哭。鲁鲁平死后，世界大乱，各地都打得不可开交。显然，这个世界并没有变得更美好，反倒是鲁鲁平的瞎折腾、瞎胡闹，让四处兵荒马乱。<br>\n<br>\n在梁家河旁，一个男子正扛着200斤的麦子走在蜿蜒的山路上。她已经走了十几里路了，可是还是没有换肩，他决定休息一下，换一换肩。这个时候，镜头往上一转，出现了XiXi飘逸的长发。她看着这个兵荒马乱的世界，不知道说什么好。想了半天才说出一句：他的文化素质怎么那么低啊。<br>\n（修订版，改掉了一些有错误的地方）","date":"2019-12-03","agreeCount":8,"discussionCount":0}