{"type":"article","id":874,"title":"《九平蒸汽平台》","uid":4992,"topics":[720,721],"contents":"<b>⑨平蒸汽平台</b><br>\n<br>\n每当听到“为中共国玩家量身定制”这句话，我的脑瓜子就嗡嗡的疼，一遍又一遍的告诉我在吃“特供”饲料。<br>\n上一次听到这句话是2016年的5月份，“专为中共国家庭用户量身定制”的游戏主机面世，这个主机叫战斧。<br>\n3年后的今天，再次听到了这句话，“专为中共国玩家量身定制”的游戏平台被公布，这个平台是蒸汽平台，也就是Steam的中共国版。还是原来的配方，还是熟悉的味道。<br>\n相比于我们上次对战斧“投机式运作”的定义，我们愿意相信蒸汽平台是准备实实在在做出一点贡献的，然而这不妨碍我们对于蒸汽平台抱有其它的质疑，这里我们准备了九个批平。<br>\n<br>\n<b>第一平：</b><br>\n在上一次战斧主机发布会上，一共发布了76款游戏，其中只有一款2013年发布的《真三国无双7猛将传》可以被称为3A大作外。<br>\n那么，在蒸汽平台宣布首发的40款产品当中，有多少款是属于新鲜的大作，有多少产品能够真正吸引粉丝买单。<br>\n<br>\n<b>第二平：</b><br>\n在40款产品当中有多少已经获得版号，又有多少没有获得版号。至少从索引到相关的清单来看，其中只有12款游戏获得版号。<br>\n那些没有获得版号的产品，完美世界又有什么自信保证一定会拿到版号？要知道现在版号的数量从过去几个月获批情况统计来看，平均每个月只有100个，其中PC端寥寥无几。<br>\n这个疑问不仅仅是抛给现在的完美，未来也请一并作答。<br>\n<br>\n<b>第三平：</b><br>\nV社对Steam平台上2018的销量给出了12个铂金级的判定，分别是《DOTA 2》、《GTA5》、《绝地求生》、《彩虹6号：围攻》、《上古卷轴OL》、《文明6》、《怪物猎人：世界》、《Warframe》、《CS：GO》、《孤岛惊魂5》、《刺客信条：奥德赛》。<br>\n这12款铂金级产品，去除完美已经单独引入国内属于V社的《DOTA 2》、《CS：GO》，剩余的10款产品，有几款有信心可以引入国内，也就是获得版号？<br>\n<br>\n<b>第四平：</b><br>\n即便这些产品都能获得版号，《绝地求生》、《彩虹6号：围攻》、《刺客信条：奥德赛》等已经必然属于腾讯，因为蓝洞、育毙的股东之一是腾讯，育毙也已经明确表态腾讯是其产品进入中共国的合作伙伴。<br>\n而其它7款产品，或者说未来更多的大作要进入中共国，蒸汽平台又是否有信心能够争过腾讯、争过网易，即便抛开这两者对中共国市场的运营、渗透等优势，单是靠投资已经建立了一定的壁垒。<br>\n没有这些铂金级产品，蒸汽平台靠什么让用户买单？<br>\n<br>\n<b>第五平：</b><br>\n对于任何一个平台而言，独占的大作都至关重要，如Epic Gay Store，这半年来一直在吸纳独占产品，再比如当初腾讯Wegay平台上《怪物猎人：世界》的低价其实也是变相意义上的独占，也的确曾起到了很好的效果。<br>\n但是我们从V社对于蒸汽平台的访谈来看，上架蒸汽平台的产品也会在Steam上线，蒸汽平台不会出现任何独占，而全都是统占。这样的背景下，蒸汽平台的意义在哪里？<br>\n<br>\n<b>第六平：</b><br>\n“提供了高速服务器、高质量本地化等服务”，这是完美对于蒸汽平台优势的解读之一，也可以认为是完美对第5平的回答。<br>\n而这个解读很熟悉，上一次完美在宣布代理《CS：GO》的时候也这么说过，那个时候《CSGO》已经在Steam上运营了5年。<br>\n最后这些优势是否促进了《CSGO》的发展？那么这些优势在内容劣势的情况下，对比Steam真的有作用吗？<br>\n<br>\n<b>第七平：</b><br>\n从V社的回答如“蒸汽平台上线了，中共国玩家在 Steam 的存档，游戏库以及其他数据也不会丢失，一切都将保留”、“不会出现独占”等去看，蒸汽平台是Steam的一个备胎，因为Steam中共国区随时可能被墙掉。<br>\n而只要Steam一天不被墙掉或者锁区，蒸汽平台永远没有出头之日，备胎要有备胎的觉悟，Steam大作可以卖的飞起，蒸汽平台却没什么产品拿出来卖，凭什么让G胖扶持这个备胎，我G胖又不傻。<br>\n但即便Steam被墙掉了、被锁区了，蒸汽平台的发展能好过WeGay吗？它和WeGay又有什么区别？<br>\n<br>\n<b>第八平：</b><br>\n是不是蒸汽平台针对的用户显然是非Steam平台用户，这就好比当初的战斧，它当初所主打的潜在用户群体也非Xbox、PS的用户，而是介于硬核用户与小白用户的中间层。<br>\n但战斧又一次证明了中共国不存在中间层用户，硬核用户经过这两年的洗礼，已经是身经百战了，尤其是《绝地求生》的市场教育，已经成为Steam的用户，2018年初SteamSpy给出的数据是中共国区4000万活跃用户超越美帝，全球第一。<br>\n而腾讯PC游戏平台部运营中心发布的《2018年游戏行业外部市场观察报告》显示，2018年Steam全球注册用户数5.14亿，中共国区注册用户达到5900万，占总比例的11%。预估在2019年就能够突破8000万大关。<br>\n那么，中共国是否还有潜在意义上可以再转化的用户呢？<br>\n<br>\n<b>第九平：</b><br>\nSteam目前已经逐渐成为中共国网民所使用的规模最大的海外互联网应用之一，在这个大背景之下，监管部门不可能看不到Steam的存在，也不可能意识不到中共国玩家在Steam上所玩的大部分内容是违规的。<br>\n现在完美引入了阉割版的Steam也就是蒸汽平台，而蒸汽平台必定会受到中共国监管部门的监管，那么这是否意味着Steam也一定意义上会受到相关的影响？会主动的去配合做一些事情？<br>\n在这个过程当中，完美承担了一个什么样的角色？蒸汽平台的本质又是什么，真的是一个纯粹的游戏平台吗？<br>\n<br>\n<b>(完)</b>","date":"2019-12-04","agreeCount":8,"discussionCount":0}