{"type":"article","id":925,"title":"《资本论》 浓缩版","uid":5143,"topics":[230,806,807],"contents":"<b>资本论</b><br>\n<br>\n<b>导读荐语</b><br>\n卡尔·马克思（Karl Marx）的这部科学名著精心而深刻地总结了社会和经济不平等的根源。与他和恩格斯（Friedrich Engels）共同起草的《共产党宣言》（The Communist Manifesto）不同，这部经典著作不是号召革命，而是对政治经济进行全面而系统地分析与批判。仅是这部巨著的第一卷，马克思就花费了15年的时间。在书中，他详细地解释了工人阶级为那些“生产手段”的所有者所创造的“剩余价值”，以及剥削工人的资本家出售商品的目的，不是为了购买其生活必需的商品，而只是为了徒增自己的财富。“用钱赚钱”或者说资本积累的过程，是马克思批判资本主义的核心。getAbstract向所有希望了解这部开创性作品的人们推荐此书，它无疑是二十世纪最具颠覆性的政治经济哲学著作。<br>\n<br>\n<b>要点速记</b><br>\n商品，作为资本主义制度的最基本单元，同时拥有“使用价值”（其自身的价值）和“交换价值”（与其他商品进行交换的价值）。<br>\n生产某种商品所需的劳动价值体现在商品的交换价值中。<br>\n劳动生产率的高低是由自然环境条件、社会结构、科技发展程度、生产资料供应规模和劳动者的平均熟练程度等因素决定的。<br>\n货币促进商品的交换。贵金属铸币或许还能体现出一件商品的交换价值，但纸币就只是一种抽象的价值体现。<br>\n工人用自己的劳动能力换取货币购买商品。资本家用货币购买商品，然后再转售商品获得更多的货币。<br>\n工人出卖劳动是因为他们不拥有任何“生产手段”。<br>\n资本家最希望获得工人提供的“剩余价值”。<br>\n一旦工人得到维持生计的工资，他们工作所创造的所有价值就都会成为资本家独享的利益。<br>\n资本家从剩余价值中获利；而工人们却无缘分享。<br>\n争取剩余价值的斗争会导致“工人阶级的反抗”。<br>\n<br>\n<br>\n<b>浓缩书</b><br>\n<br>\n<b>商品及其价值</b><br>\n在资本主义社会里，商品构成了财富的单元。商品是满足人类需求的物品，有些商品能直接满足人类的需求，比如，食物为你提供营养或者衣服为你保暖；有些商品则是间接地满足人类的需求，比如，生产食物和衣物的机器及原料。每类商品都拥有双重的价值：<br>\n<br>\n“使用价值”——使用价值衡量商品的用途。使用价值是每件商品都固有的一部分，无法与商品分割开来。使用价值与制造这一商品所耗费的劳动无关，例如，买家购买一吨钢铁不会在意生产这吨钢铁所付出的努力。<br>\n“交换价值”——交换价值代表两件具体商品之间的价值比率，例如，一定数量的小麦能够换来相对数量的丝绸。一件商品的交换价值体现了生产另一件商品所付出的所有劳动。<br>\n“乍一看，商品是个非常平凡的东西，易于理解。但分析表明，它实际上却是很复杂的，充满着形而上学的微妙和神学的莫测。”<br>\n所有商品都有一个共同点：制造它所需的劳动。为生产这一商品的所有劳动使其具有价值，同时劳动也因这一商品的产生而获得价值。制造一个商品所需要的时间和努力决定这个商品的价值，用这种方式看待商品就能将深奥复杂的事情直截了当地分解成简单的问题，因此，错综复杂的事情也就变得简单明了。<br>\n<br>\n<b>劳动生产率</b><br>\n劳动效率会因自然环境条件、社会结构、科技发展程度、生产资料供应规模、科技水平和劳动者平均熟练程度等因素而产生巨大的差异。综合所有这些因素，就可以得出一家企业在一定的时间内所能生产商品的一定数量。假设在所有这些条件因素不变的条件下，如果你一直生产同样数量和质量的产品，那么你所生产产品的价值就应保持不变。因此，一个商品的价值是由劳动生产率所决定的。<br>\n<br>\n“作为资本的货币流通······其目的在于自身的不断增长，因为只能在这个循环往复的流通中才可能发生货币价值的不断增长。”<br>\n例如，钻石开采十分艰难而且耗时，因此钻石的价值很高。但是当你偶然发现一个储量丰富的钻石矿藏，你的劳动生产率就可以大幅提高。如果你能想办法将煤炭很轻易地转变成钻石，那么这些宝石就会变得毫无价值。同样，科技的进步也能够提高劳动生产率，因为任何科技的发明和机械化生产都能够让人在更短的时间里生产更多的商品。<br>\n<br>\n<b>劳动力作为商品</b><br>\n所谓“剩余价值”是由工人的劳动创造的。工人们由于不拥有任何用于生产所必须的机器和原材料等“生产手段”，因此唯有出卖劳动。工人赖以维生的生活资料决定了其劳动的部分价值，他们除食物之外的需求，会因时代或社会对保障最低生活水平的不同要求而有所不同。劳动的交换价值，即一个劳动者的日薪，只能维持温饱的最低水平。然而，劳动者的时间和努力才是他内在的组成部分，并体现出他们的使用价值。该使用价值的购买者，即资本家，就是这样雇佣劳动者去创造剩余价值的，剩余价值就是劳动所创造的价值与劳动力的成本，即劳动者的最低生活费用之间的差额。这样，剩余价值直接归资本家所有，他们投入的货币就这样转变成了资本。<br>\n<br>\n“因此，资本的流通是无穷尽的。”<br>\n在生产过程中所需的设备和生产资料构成“不变资本”，这一价值在整个生产过程中保持不变。但是劳动力则不同：它产生的一部分价值是工人得到的固定工资，而除此之外也产生另一部分剩余价值，而这则是由资本家所有。这种转化的劳动力构成了“可变资本”。实质上，工人是在生产过程中，作为有生命的可变因素，成为了资本的一个组成部分。<br>\n<br>\n把劳动力当成商品意味着一天的工作结束时，劳动者是因为付出了劳力，而非因为创造了某件商品，而获得一定数量的货币报酬，这使得他们与劳动成果的紧密联系消失：工人们对工作产生疏离的情绪，因为其生产的结果已经不再属于自己。工作是人类个性的一个内在组成部分，但从事专门、机械化生产的产业工人却不可能在工作中获得个性的满足。<br>\n<br>\n“作为这一流通的有意推动者，拥有货币的人就变成了资本家。货币是从他，或者说他的口袋流出来，然后又流了回去的。”<br>\n创造剩余价值的比率表明资本家对工人剥削的程度，劳动者被骗取了其工作的剩余价值，因为只要工人的工作时间足以负担其日薪，之后每个小时的工作都只给资本家带来收益。资本家倾向于通过延长工作时间或者在工作时间内增加剩余价值劳动的比例来提高剩余价值。因此，生产率的增长并不会为工人带来工资的上涨。<br>\n<br>\n<b>对货币和商品的崇拜</b><br>\n历史上，交换商品的简单行为就是利用等价交换的基本形式：人们用贝壳或动物来交换一定数量的等价商品。交换物品是人类人与人之间的一种基本关系。最后，用贵金属制成的硬币变成了流行的支付手段，因为易于分割成各种币值，金属铸币拥有了可以替代对等商品的足够价值。但到了一定的时期，货币便失去了其相对的含义，而是变成了交换价值的一种抽象化身。纸币的物质价值，不像由贵金属制成的硬币，在衡量它真正的价值方面已经没有任何作用。货币的价值是在它本身，而不是在于它代表着什么，货币已经变成了一种“神物”。<br>\n<br>\n“钱生钱，这就是对资本的描述。”<br>\n商品同样也成为了一种“神物”，即是说商品已经脱离了制造它们的人以及人们为了制造它们所付出的劳动，被赋予了一层新的意义。每个用货物或者货币交换商品的人早已不是那些耗费劳动力生产该商品的人。在中世纪，劳动者只消费或换取他们所需要的商品，因此，他们的劳动所得还没有成为某种“神物”。只有当人们开始在一个有组织的社会里彼此之间互相交换商品时，它们才具有了“神物”的特性，才有被供奉的意义。<br>\n<br>\n<b>商品及货币的流通</b><br>\n流通中商品的价格可以衡量包含在这些商品中的劳动价值。价格也许会过高或过低，但是商品的实际流通只有在人们卖掉商品换取金钱时才会真正发生，比如，一个织布工出卖自己的劳动成果换来一定数量的金钱，用这些钱，他为家里购买一本圣经，他是用金钱换取了一样体现别人劳动价值的商品。这个流通包含了商品到货币、货币再到商品的过程。换句话说，工人是用自己劳动所得的成果与他人的劳动所得进行了交换。<br>\n<br>\n“因此，一边是财富的积累，同时另一边却是苦难、劳役农奴的愤怒、无知、野蛮和心理恶化的积聚。”<br>\n但是，还有另外一个循环流通的形式同样存在，在这个循环的流通里，货币不再扮演中间人的角色，而是成为了主角。货币变成商品、然后再转化为货币的这一原则，表明了资本的诞生。人们购买商品不仅是为了它的实际价值，而且是为了转售时获得更多的资本。这其中主要的吸引力是商品的交换价值，或者说那个让资本增加的利润，而唯一能够增加利润的商品就是劳动。<br>\n<br>\n这种利润驱动了资本主义的发展，导致了资本的不断增加：更多的货币带来更多的商品，更多的商品又带来更多的货币。如果商品流通的最终目的是满足人类的需求，那么货币流通的目的却是为了它自身的不断增加，任何拥有货币并推动这一货币循环流通的人都只有一个目的：那就是变得越来越富有。<br>\n<br>\n<b>资本积累</b><br>\n资本家用货币进行资本积累，然后将一部分货币用来再投资，以获得更多的生产手段，这就形成了一个自我强化的过程。正是在这样一个密集的资本积累中，资本家以此获得技术能力的发展，使劳动生产率大幅提高。如果人口增长的速度与劳动生产率的提高速度相同的话，那么就会形成一个“产业后备大军”，即一大批渴望工作机会的失业队伍，资本家只要随便点点手指头，就可以随意挑选肯接受更少工资的劳动者。<br>\n<br>\n“让一天的24小时都在劳动生产（赚钱）······是资本主义生产所固有的本质。”<br>\n由于工人无法分享他们所创造的剩余价值的增长，因此他们只能互相竞争，让资本家得利。随着资本家财富的增长，工人的不幸也随之增加。工人只能听命于机器生产，缩短或延长工作时间，随工作机会游走四方或以其他方式来满足资本家。失业大军让资本家具有足够的愿意工作或被迫工作的工人，令他可以随时从产业后备军中挑选人手。<br>\n<br>\n十九世纪英国工业企业的劳动条件变得极为恶劣，以至于“但丁（Dante）会发现他在《地狱》（Inferno）中所描述的最恐怖的场景都不如在这里工厂中所发生的”。工人们在有害健康和谈不上丝毫福利的生产条件下，连续工作12至18小时，这种现象并非少见。例如，同是来自一个村庄的、在制陶作坊里做苦工的工人既寿命短、又患病多，他们代表了衰落的一代，不论从身体健康方面还是从道德品格方面都是如此。他们“在成长过程中，营养不良······未老先衰，必然过早地离世。”<br>\n<br>\n“集中生产的手段和劳动的社会化，最终将与它们的资本主义外衣格格不入。”<br>\n根据英国曼彻斯特政府的健康卫生统计，工人阶级的平均寿命是17岁，而中上阶层的平均寿命则是38岁。在1860年，一名地方行政官报道了制作花边的工厂里地狱般的生产条件，其中“九岁、十岁的孩子们夜里两、三、四点钟就被从肮脏不堪的床上叫起来，被迫工作到夜里十、十一、十二点钟，却几乎得不到任何报酬”。<br>\n<br>\n<b>阶级斗争</b><br>\n资本家和工人的关系反映了典型的阶级冲突：工人和资本家为了劳动的剩余价值已经斗争了几个世纪。从中世纪社会开始，两者的关系中就一直充斥着暴力。封建战争和土地征用逼使农民离开了土地，这些农奴于是就成为日益壮大的工业市场的免费劳动力，或者更确切地说，他们再一次陷入被奴役的境地，而这次他们变成了资本家的奴隶。<br>\n<br>\n“资本主义私有财产的丧钟已经敲响了。”<br>\n然而，资本主义发展到特定阶段，资本家会因为他们对利润的过分追求而导致自己的灭亡。由于他们会在生产中不断利用更多的机器来减少使用工人的数量，大众越发陷入水深火热之中，而越来越少的民众能够从资本的积累中获益。“随着资本的积累增多，众多劳动者的境遇······只能每况愈下。”随着产业后备大军的增加，他们的不安与焦虑也会与日俱增，资本主义制度将会变得越来越不堪一击，而且势将遭到工人阶级的反抗。不断的剥削会令工人们对政府的统治忍无可忍，最终用革命的手段推翻政权，直到剥削阶级被彻底推翻。<br>\n<br>\n<br>\n<b>关于作者</b><br>\n卡尔·马克思（Karl Marx）：于1818年出生于德国特里尔市，曾学习法律、哲学和历史，并担任一家自由报社的主编，后因报社遭禁，移居法国，结识了工厂主之子弗里德里希·恩格斯（Friedrich Engels），两人于1847年合著《共产党宣言》（The Communist Manifesto）。1849年，马克思流亡伦敦，开始着手深入研究资本主义并写就了这部经典的政治经济学巨著《资本论》。该著作的第一卷出版于1867年，第二卷和第三卷则于1883年在马克思逝世于英国之后才得以出版。","date":"2019-12-15","agreeCount":1,"discussionCount":0}