{"type":"article","id":938,"title":"Code geass：反叛的鲁鲁平 【R1-R3全文修订版】","uid":5181,"topics":[6,799,819,820],"contents":"Code geass：反叛的鲁鲁平<br>\n<br>\n本名 鲁鲁平·维(VI)·不列颠尼亚 的鲁鲁平，和妹妹居住在11区，过着非常优渥的生活。他和他可爱的妹妹“媛媛丽”居住在巨大的房子里，还有忠心的仆人服侍着他们。他们在11区名校 海淀清华学园 上学。学校里有各种名流，比如日本前首相的儿子，枢木熙来 以及其他生活在那里的不列塔尼亚贵族。而 枢木熙来 同时也是鲁鲁平的好友。11区里的人民安居乐业。当地经济发达，到处都是高楼大厦，人们沉浸在富强和谐的生活当中。<br>\n<br>\n可是，鲁鲁平对此并不满足，他的心中总是有着满腔的怒火无处发泄。一天，他在一架失事的飞机上发现了一个名叫“XiXi”的女孩。XiXi给了他一种超能力，就是geass。拥有了这种能力，鲁鲁平就可以在每一个他遇到的人的脑里装入“学习墙国app”，控制人的思想。<br>\n<br>\nXiXi向他传播了马列主义思想。她告诉鲁鲁平，他们生活在帝国主义国家---不列塔尼亚帝国的邪恶统治当中。鲁鲁平一下子就找到了自己愤怒的源头。原来他的愤怒并不是由自己无能所带来的无能狂怒，而是来自于帝国主义的压迫！<br>\n<br>\n于是鲁鲁平决定有所作为，为妹妹创造一个更加美好的、没有帝国主义、资本主义的共产主义世界！鲁鲁平决定把他的社会主义铁拳挥向他的哥哥---克洛正宁·HE·布里塔尼亚！这个帝国主义的走狗无视工人和农民的诉求，积极保护着帝国主义在11区侵略获得的罪恶果实，利用资本家所建立的工厂，残酷地剥削者11区的人民。为了掩盖自己的身份，他学习了一些香港抗争者的手法，对自己进行蒙面处理，并自称zero，以说明他的心态一直会从零开始，不忘初心（当然，也有不少人猜测这是因为他只有小学文化，只认得少得可怜的单词，所以只能从中挑选出zero作为他的代号）。靠着geass，更靠着一股子二愣子的狠劲，鲁鲁平成功地枪毙了 正宁。<br>\n<br>\n下一位11区的总督是 尤菲和平·QI·布里塔尼亚，是鲁鲁平的姐姐，甚至是他曾经的初恋对象。她对11区的人民抱有同情，是一位可以稍微争取的中间派。但是，鲁鲁平发现她的身上散发着小资产阶级的气息。比如，她喜欢华丽的低胸连衣裙，出行也喜欢坐着昂贵座驾。自己无法享受到这一切的鲁鲁平对她嗤之以鼻。他决定好好地利用她来实现自己的革命理想。<br>\n<br>\n鲁鲁平认为，11区的人麻木不仁，是因为他们被帝国主义的高福利政策所迷惑，生活过于安乐，心中没有对帝国主义的愤怒之情。仇恨是社会主义革命的重要基石。为此，他一次次地对帝国军发动了恐怖袭击，以期挑起社会的对立，来实现自己的光辉事业。可惜，这些行为造成的冲击都被 尤菲和平 的怀柔政策所化解。尤菲和平 甚至于知道鲁鲁平就是幕后主使，可是依然在希望能用腐朽的资本主义思想腐朽他，让他走入歧途。由此，鲁鲁平对 尤菲和平 就更加憎恶了。<br>\n<br>\n之前他在 尤菲和平 的身边安插了 枢木熙来 作为内应。在旁人看来，熙来 就是个杀害亲生父亲的恶魔，可是，鲁鲁平不这么认为。相反，他认为 熙来 为了坚守自己的理念而踢断了具有修正主义思想的父亲的两条肋骨，是组织不可多得的良才。可是，他慢慢发现 熙来 也渐渐被 尤菲和平 这个邪恶的帝国主义代理人所腐蚀。他竟然迷恋上了她美妙的肉体，并被她虚伪的善良所欺骗。于是，他决定对这个帝国主义在11区的代理人发动“人民民主专政”。<br>\n<br>\n敌人的软弱是革命最好的武器。帝国主义明明知道无产阶级战士们就潜藏在校园中，却受困于虚伪的资产阶级自由化思想，不敢入校搜捕，给组织留下了许多喘息的空间，使得鲁鲁平和他的组织能进行周密的部署，让自己躲过帝国主义的耳目，偷偷潜入对自己还抱有幻想的姐姐的家。一天，鲁鲁平和往常一样，偷偷潜入了 尤菲和平 的卧室，和她攀谈了起来。在交谈中，他得知她居然想加大对11区的怀柔力度！鲁鲁平觉得大事不妙。因为一旦这些措施得到实施，人们将被资本主义的糖衣炮弹所腐蚀，自己的共产主义理想还怎么可能成功？他启动了“学习墙国app”，让 尤菲 在11区肆意杀人。然后，自己再派手下消灭杀人的军队。通过挑起人民的内部矛盾的方法，革命成功地爆发。他用和上次一样地手法，铁血枪毙了这个资产阶级自由化思想的代表：尤菲和平。 尤菲和平 的虚伪令人发指，直到她临死之前她居然还在假装关心11区人民的生活是否变得更好，甚至还让坚强的无产阶级战士 熙来 对革命产生了几分动摇。随着革命的进行，共产主义的红旗很快插满了整个日本。<br>\n<br>\n然而，革命并不总是一帆风顺的。由于敌人过于强大，革命被暂时地压制了下来。鲁鲁平也被逮捕，革命陷入了低潮……<br>\n<br>\n<br>\nCode geass：反叛的鲁鲁平 R2<br>\n<br>\n鲁鲁平之所以总能战胜对手，关键在于他走出了一条学校包围城市，武装夺取政权得道路。当然，还有一个非常重要的原因是，鲁鲁平在XiXi的帮助下，拥有了遨游于疯狂宇宙的能力！在“疯狂宇宙”中，他注意到了有这么一个地方：这里的人明明一无所有却整天说自己生活在最幸福的国家。鲁鲁平对此非常感兴趣，他决定从这里汲取革命的养分。他发现，那里的政府居然敢派军警大摇大摆地闯进理工大校园。这给了他极大的启发：只要你比敌人更无耻，你就能取胜！<br>\n<br>\n革命失败之后，人们的生活又恢复了宁静。他那身为帝国主义头目的父亲显然被资产阶级的腐朽的家庭思想所洗脑，没有对他痛下杀手。作为一名马克思主义者，家庭是需要摒弃的，以实现共妻的理想。<br>\n<br>\n为了躲避敌人的锋芒，鲁鲁平和黑色骑士团逃到了旁边的“中华联邦”。通过自己的无耻，鲁鲁平成功地从“中华联邦”的天子手上夺走了权力，握在了自己的手中。这一招也是他从疯狂宇宙中一位北大图书管理员那里学来的。他就是先长征跑到别人的地盘后抢走了他的权力，自己当上老大的。在繁忙的工作之余，鲁鲁平还不忘上学。当然，由于他公务繁重，在那里无法完成正常的博士的学习。于是乎，他只能通过夜大或者是函授的方式继续他的“初博连读”。<br>\n<br>\n鲁鲁平最为人诟病的一点是他对宗教的态度。先前，他就对宗教十分的警惕。在最近流出的鲁鲁平的讲话中，他把宗教称为毒品。他曾经派出数千个间谍潜入到geass教团中，结果他们脑子里的“学习强国app”都出现了卸载的现象。鲁鲁平大怒，“他们都去研究geass了，谁来学习我的【鲁鲁平思想】？”于是他下令大开杀戒，铲除了整个geass教团。<br>\n<br>\n在控制了整个中华联邦后，鲁鲁平决定和不列塔尼亚帝国进行决战。可惜在狡猾的反动派不列塔尼亚第二皇子 修奈远平 的挑拨下，鲁鲁平手下的黑色骑士团集体跳水。他被迫进入脱离组织出逃，意外地来到了父亲的面前。父亲要启动“弑神仪式”，创造美好的世界。鲁鲁平使出了所有的嘴炮，终于把父亲干掉，并控制了不列塔尼亚几乎所有的贵族和军队。<br>\n<br>\n鲁鲁平在成功后，决定看一看民主的书籍。可惜，那些书上面的字生僻难懂，稍不注意就会念错。鲁鲁平对此嗤之以鼻。他召集了全世界的代表，用武力威胁他们选举自己做世界的主宰。他进行了一场迫真的表决。不同意我当皇帝的请举手。“没有，没有，没有。”可是，修奈远平 这个可恶的反动派并没有闲着。他纠集了一帮反对他的人，对他发起了猛烈的进攻。鲁鲁平最终平定了叛乱，并成功地称帝、统治世界。<br>\n<br>\n在鲁鲁平皇帝的统治之下，人民过得更加痛苦了。人们在脑子里稍微想错一句话就可能被军警枪杀。鲁鲁平对于中华联邦的龙椅和龙袍十分痴迷，时常穿上龙袍、坐上龙椅着他们接见手下的群臣。他还任用了 蔡奇·不列塔尼亚 和 陈全国·不列塔尼亚 来治理全国。高耸的集中营和四处流浪的“低端人口”成为了一道奇观，甚至在外太空也能看得到这些景象，堪比中华联邦的长城。<br>\n<br>\n当然，鲁鲁平的出发点是好的，他想要把仇恨集中在自己的身上，然后让人杀了他，这样世界就和平了。可是，只要读过初中历史的人都知道美国和苏联在打败德国后就掐了起来。可惜在“初博连读”的过程中，并没有历史这门课。<br>\n<br>\n一天，鲁鲁平大帝锁着他的妹妹和一众被他打倒的阶级敌人正在游街示众。虽然并不明白这个妹控是想和他的妹妹玩什么羞耻的play，但是鲁鲁平大帝显然忘记了他的初心。这个时候，一个蒙面的男子冲上去就给了鲁鲁平一刀。随着鲁鲁平的命丧，被洗脑的“韭菜”们发出了巨大的嘘声。他们痛哭道：没有了鲁鲁平大帝，没有了集中营，我们的生活可怎么办啊。被洗脑的妹妹也抱着哥哥的尸体大哭。鲁鲁平死后，世界大乱，各地都打得不可开交。显然，这个世界并没有变得更美好，反倒是鲁鲁平的瞎折腾、瞎胡闹，让四处兵荒马乱。<br>\n<br>\n后来，在梁家河旁，一个男子正扛着200斤的麦子走在蜿蜒的山路上。他已经走了十几里路了，可是还是没有换肩，他决定休息一下，换一换肩。这个时候，XiXi出现了，风拂动着她飘逸的长发。她看着这个兵荒马乱的世界，不知道说什么好。想了半天才说出一句：“他的文化素质怎么那么低啊。”<br>\n<br>\n<br>\n《反叛的鲁鲁平》R3<br>\n鲁鲁平和他的情人们---鲁鲁平和媛媛丽篇<br>\n<br>\n鲁鲁平的第一个情人是他的妹妹媛媛丽。由于目睹了母亲的死亡，又被父亲无理地派到日本当人质，媛媛丽对外部世界产生了恐惧，不敢睁开眼睛。为了让妹妹不再害怕，鲁鲁平想到了一个办法：他将一张小纸条塞入了妹妹的手里，让她害怕的时候去读。上面写的盲文翻译过来就是：有事找大哥，大哥帮你解决任何问题。这句号称史上最浪漫的情话后来火遍了大江南北。鲁鲁平的浪漫还不止于此，在鲁鲁平成为皇帝之后，据说为了能让媛媛丽的歌喉能有展现的舞台，他在不列塔尼亚的首府修建了著名的“世界大剧院”。<br>\n<br>\n一天，鲁鲁平正在美美地做着他的“不列塔尼亚梦”。他穿着皇帝的服饰在接见群臣，就和在现实中的一样。忽然，他看到媛媛丽上前来服侍自己，为自己口交。鲁鲁平感觉下体一阵抽搐，可是他很快发现这并不是梦境。他眼睛睁开时发现妹妹正在他的床铺上给他口交呢……<br>\n<br>\n（完）","date":"2019-12-18","agreeCount":11,"discussionCount":0}