{"type":"article","id":95,"title":"微信封号前因后果及发文应对措施（转载）","uid":902,"topics":[488,722,2413,2871,4979],"contents":"微信服务器对使用者发送消息是实时检测，即你在编辑状态，微信的远程服务器实则在检测。所以不管你是否有意或无意发送，都被监控。<br>\n<br>\n如：当你和好友发起聊天后，你好友的昵称处会显示“正在输入...“。<br>\n<br>\n微信监控由两部分组成 自查 和 协查。<br>\n<br>\n&nbsp; 1. 自查由微信自己审查<br>\n<br>\n&nbsp; 2. 协查由微信开放审查接口给网警（公安部门的网监警察和国安部门的网络安全人员）双方都有敏感词库，且词库在不断增多。<br>\n<br>\n&nbsp; 光靠传统的手段在面对巨大使用者群体面前，不足以高效、精准的解决问题，所以微信加入了人工智能的队伍，于2015年11月26日在香港成立WHAT Lab实验室，为微信提供统计机器学习，自然语言处理，图像分析和语音识别这些前台和幕后的服务。<br>\n<br>\n<blockquote><br>\n<br>\n说说监控：<br>\n<br>\n</blockquote><br>\n<br>\n&nbsp; 1. 当你在微信里发送文字时，微信调用他们的文字处理引擎对你输入的内容进行审查，对你的文字进行敏感词检测及语义分析，一旦触发规则，系绕将自动人工介入监控。<br>\n<br>\n&nbsp; 2. 当你在微信里发送图片时，微信调用他们的图像分析和文字处理引擎协同进行内容审查，对图像中的内容进行分析提取检测，一旦触发规则，系绕将自动人工介入监控。<br>\n<br>\n&nbsp; 3. 语音部分，因为目前语音识别只能说基本能用，鄙人尚不清楚是否进入审查流程。<br>\n<br>\n&nbsp; 4. 还有一种是用户举报，如有用户对你举报，也会列入监控。<br>\n<br>\n&nbsp; 个人账户被列入监控后，将成为重点关注对象。目前国内网络高度戒严状态，微信方面会视情节程度给于屏蔽或封号处理，更有甚者移交公安机关处理。<br>\n<br>\n<blockquote><br>\n<br>\n说说临时应对方案：<br>\n<br>\n</blockquote><br>\n<br>\n<b>一、文字方面：</b><br>\n<br>\n人工智能是向人类学习的，它是通过算法模拟正常人类的思想，他的练习样本也是来自与人民的日常思维用语。之所以我们看到的是识别引攀很牛，是因为他有海量的样本给软件模型训练。目前的人工智能是弱智能也就是：人工+智能，需要人为干预和监督，微信养了一大批工程师为了实现微信的审查全覆盖而努力，不断地调教他们的人工智能引攀，为盗国贼服务。<br>\n<br>\n回到正题，因为尚不清楚微信的敏感词库，只能借鉴现有的敏感词库，我们可以将文字信息内容替换为火星文、简繁混合，强行分割、横竖排版、emoji图、同音字、相似字及英文和数字的组合。<br>\n<br>\n如：因为支付宝和微信有商业竞争，微信不允许发送支付宝的正常消息。当用户想通过支付宝向微信好友分享信息时，支付宝会自动生成火星文及其他的组合，让你可以通过微信发送给好友。<br>\n<br>\n<b>&nbsp; 二、图片方面：</b><br>\n<br>\n直接发送包含敏感信息且未经处理的图片，有两种可能：1. 直接被微信检测到（大部分推友在这掉链子了）2. 打了漏网擦边球，没被抓到（但不要忘记，人工智能引擎一直学习新样本，不能存有侥幸）<br>\n<br>\n<blockquote><br>\n<br>\n&nbsp; 办法（打破机器正常识别）：<br>\n<br>\n</blockquote><br>\n<br>\n&nbsp; 1. 马赛克+图片水印（在人能读懂的情況下，想怎么加怎么加，尽量让信息相对模糊）<br>\n<br>\n&nbsp; 2. 对内容进行旋转、变形、遮罩，文字内容:火星文及相关组合<br>\n<br>\n&nbsp; 3. 将图片上传第三方，发文件链接<br>\n<br>\n&nbsp; 4. 图片加入[摄动]（有这方面研究的推友，欢迎提供方去）<br>\n<br>\n<blockquote><br>\n<br>\n最后说说：<br>\n<br>\n</blockquote><br>\n<br>\n&nbsp; 1. 微信软件有2个强制权限：电话、位置，所以推友们谨慎使用。<br>\n<br>\n&nbsp; 2. 推友们转发猛料到朋友圈的时候一定准备2个微信号，因为有时候你手机显示发出去了，但实则被微信屏蔽了，所以需要第2个微信号来检测。<br>\n<br>\n—————————转载分割线—————————<br>\n<br>\n以上为图片转制文字内容，由于原图字太小且模糊，故转成文字供大家方便阅读（OCR也拯救不了的模糊画质）。这张图是我在知乎发现的，现附上来源地址：https://www.zhihu.com/question/36789686/answer/315360567<br>\n<br>\n文中提到的微信软件的两个强制权限，ios系统可以关掉且能继续使用。安卓系统暂未测试，但据某个膜友称使用appOps可以关掉权限并继续使用。<br>\n<br>\n特别需要注意的是，即使按照上文的应对方法去做，被查水表的几率依然很高。众所周知，微信的监控十分严格，就在今年的2月1日，微信更新的v6.2.2版本中取消了对CallKit（ios原生电话接口）的支持。原因可能是经过callkit的网络通话，流量不经过微信自家服务器而走苹果服务器。这毫无疑问对微信的监控带来了不小的麻烦，微信意图打造全方位监控系统，自然也不会放过voip网络通话。<br>\n<br>\n国内其他聊天软件也有自己的审查系统，在使用时也要多加注意。以qq为例，本熊亲测在发送一些敏感图片时发送失败，或者系统提示成功实则对方未收到。<br>\n<br>\n涉及政治的聊天话题最好使用墙外聊天软件以免被查水表，本熊强烈推荐telegram（需翻墙），一款不受任何国家监管的加密聊天软件，有关详细介绍请移步Telegram FAQ。<br>\n<br>\n近日（5月11日起），大陆地区上架的App开发者被告知停止使用Callkit功能，如果App使用了Callkit功能将会被下架或者不被审核通过&nbsp; |&nbsp;参考链接，这似乎更加印证了“经过callkit的通话流量不经过自家app服务器”这个观点。——“Big Brother is hearing you.”&nbsp;<br>\n<br>\n最后附上另一种观点：数据并非保存在腾讯控制的服务器上，而是实时直接的发往监管部门。这样可以同样符合法律规定（聊天记录保存6个月），也符合微信的利益。","date":"2018-05-14","agreeCount":8,"discussionCount":0}