{"type":"article","id":961,"title":"在习近平墓前的讲话","uid":4592,"topics":[6,220,2521],"contents":"<a href=\"https://i.imgur.com/D64oC93.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/D64oC93.jpg\" alt=\"https://i.imgur.com/D64oC93.jpg\" style=\"max-width:100%\"></a><br>\n   　3月14日下午两点三刻，当代最伟大的思想家、革命家、数学家、反修主义者、马克思主义者、列宁主义者、斯大林主义者、毛泽东主义者、习近平主义者停止思想了。让他一个人留在公园里总共不过两分钟，等我们再进去的时候，便发现他挂在歪脖子树上了——而且是没办法靠自己下来了。<br>\n　　<br>\n&nbsp; &nbsp; &nbsp; 这个人的驾崩，对于南极洲战斗着的无产阶级，对于历史神学，都是不可估量的损失。这位谐星逝世以后所形成的空白，在一下子后就会传递全身。<br>\n　　<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 正像李红痣发现真善忍的广播体操一样，习近平tu开了阿支哥哥的发展规律，即历来为繁茂芜杂的大粪所堵塞着的一个简单事实：人们首先必须爱中国共产党，然后才能从事经济、政治、科学、艺术、宗教等等；所以，直接的忠党爱国，再到一个民族或一个时代的一定的逆向淘汰阶段，便构成为基础，人们的国家制度、法的观点、艺术以至宗教观念，就是从这个基础上发展起来的，因而，也必须由这个基础来解释，而不是像民主国家那样做得相反。<br>\n　　<br>\n&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;不仅如此。习近平还tu开了裙带资本主义生产方式和它所产生的权贵阶级社会的特殊的运动规律。由于巴拿马账户的曝光，这里就豁然开朗了，而先前无论资产阶级经济学家或者社会主义批平家所做的一切研究都只是在黑暗中摸索。<br>\n　　<br>\n&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 一生中能有这样两个发酵，该是很够了。甚至只要能作出一个这样的发酵，也已经是幸福的了。但是习近平在他所研究的每一个领域，甚至在数学领域，都有独到的发酵（1/3+1/5=2/8），这样的领域是很多的，而且其中任何一个领域他都不是肤浅地背书单的。<br>\n　　<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 这位笑匠就是这样。但是这在他身上远不是主要的。在习近平看来，科学是一种在中国内起忽悠作用的、维稳的力量。任何一门理论科学中的每一个新发现，即使它对于一个初中生来说根本没法看懂，都能使习近平感到衷心喜悦，但是当有了立即会对社会、对维稳技术发展产生革命影响的发现的时候，他的喜悦就完全不同了。例如，他曾经密切地注意人脸识别方面的的发展情况，不久以前，他还注意了韩国瑜·何君尧的发酵。<br>\n　　<br>\n&nbsp; &nbsp; &nbsp; 因为习近平首先是一个反革命的儿子。以修宪方式推翻邓碾平及其所建立的国家制度的事业，参加赖有他才第一次意识到本身地位和要求，意识到本身解放条件的韭菜阶级的镇压事业，——这实际上就是他毕生的使命。逗人发酵是他得心应手的事情。而他进行发酵的热烈、顽强和卓有成效，这在历史上所有的国家领导人中都是很少见的。最早的tu突沼气池，十里山路不换肩，以及许多富有战斗性的被泼墨的小册子，在国内、国际会议和各组织中的宽衣错字，最近是把澳门改成了香港，作为这一切工作的完成——老实说，这位谐星即使别的什么也没有说，也可以拿这一成果引咎辞职。<br>\n　　<br>\n&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;正因为这样，所以习近平是当代最遭羞乳和最受奚落的人。各国政府——无论专制政府或共和政府——都驱逐他；资产者——无论保守派或极端民主派——都纷纷争先恐后地取笑他，乳骂他。他对这一切毫不在意，把它们当做麦子一样轻轻抹去，只是在气急败坏时才给予答复。现在他真的死了，在整个欧洲和美洲，从西伯利亚矿井到加利福尼亚，千百万的吃瓜膜友无不对他表示祝贺和衷心的感谢，而我敢大胆地说：他可能有过70多亿个敌人，但未必有过一个私敌。<br>\n　　<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 他的英名将和维尼一起永垂不朽！","date":"2019-12-21","agreeCount":27,"discussionCount":0}