{"type":"article","id":99,"title":"中国当代民主政治的发展简析","uid":636,"topics":[65,113,477,4980],"contents":"&nbsp; &nbsp; &nbsp; &nbsp;1911年辛亥革命，彻底摧毁了清王朝的专政独裁。在一代又一代知识分子，革命青年的努力下，中国终于转型，但抗日战争和四年内战，又给走向共和的路上蒙上了阴影。1949年，新中国成立，国内局势终于趋于平稳。<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp;与西方不一样，中国的民主转型较晚，因此探讨当代的民主政治，既要结合现实情况，也要考虑历史遗留因素。讨论民主，首先要认识到什么是民主。民主是指在一定阶级范围内，按照平等和少数服从多数原则来共同管理国家事务的国家制度。但实际之中，民主的形式和概念并没有过于明确的概念和标准，纵观历史，是阶级斗争的历史，国家是阶级统治的工具。因此，对于不同的国家，政治制度不同，统治阶级不同，国情不同，民主的形式也不一致，概念也不完全相同。决定民主体制的是其基本原则，而不是某种特定形式。所以探讨民主的时候，不可将某种民主作为标准来进行评判，无论是西方模式还是何种模式，而应该判断其是否符合民主的基本原则。<br>\n<br>\n我国民不民主，是何种民主？也要从民主的基本原则来判断。民主原则实际表现在几个方面，是否有政治自由权利，如选举权和被选举权，是否有批评建议的权利，是否有言论自由等。<br>\n<br>\n<b>一、选举权、被选举权</b><br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp;我国法律规定，满十八周岁的公民均有选举权和被选举权（被剥夺政治权利的除外），我国选举形式，是直接选举和间接选举相结合，分为等额和差额的民主集中制，在县级以下，以及不设区的市，地级市的区均为直接选举，除此之外为间接选举。但还是有相当一大部分人从未参加过选举，这既要考虑历史遗留因素，也要考虑实际。中国延续了几千年的封建专制，民主转型在一百年前才开始，长期以来封建礼教对于人性的束缚，对于社会性自由的束缚，使人民根本没有民主的概念和意识。虽然在近代，中国尝试过各种形式的民主尝试，包括全民普选的形式在内，均宣告失败。<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp;中国自古以来的自给自足的小农经济，区别于欧洲的庄园经济与商品经济的发展以及密切的贸易往来，这种自给自足的小农经济使得中国绝大部分人一直是一种“小国寡民，老死不相往来”的思想。从“肉食者谋之，又何间焉？”到“不在其位，不谋其政”，都可以看出人们对民主毫无认识，而文化上的“罢黜百家，独尊儒术”，更是给思想上加了一层枷锁，与欧洲出现了文艺复兴、启蒙运动不同。中国历史上几乎没有启蒙运动，直至近代的新文化运动，才算是中国真正意义上的第一次启蒙运动，从那时起，中国人才逐渐建立起了民主和共和的概念、意识。但两次复辟，军阀割据......，抗日战争、国共内战、以及建国后六七十年代狂热的政治运动，让民主和法制的建设遭受重重障碍，民主制度完全被破坏，人民对于民主的认识停滞不前，甚至发生了倒退。<br>\n<br>\n直到十一届三中全会确立改革开放，恢复高考之后，人民受教育程度得到了实质性的提高，文化上逐渐开放，经济高速发展。正所谓“物质基础决定上层建筑”，中国人才终于加深了对于民主的认识，民主意识不断增强。<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp;1986-1989年之间，以大学生为主的一大批知识青年，掀起了一场波及全国的民主意识启蒙运动，只可惜，他们过于急功近利，对于民主、法制等概念的认识尚未健全，尚未全面了解，又受到了利用和错误的思想导引，使其变成了一场莫大的灾难，不仅对于民主意识的启蒙和民主促进毫无作用，反倒适得其反。既是毫无意义的付出，又对社会秩序造成了巨大破坏，造成了极大的危害。<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp;文化水平的提高，让人们开始认识到何为民主。但在这方面，中国人民还像是一个婴儿，对未来充满好奇，但又感到困惑和迷茫，虽然人们的文化水平得到了实质性的提高，但因为文革对于基础教育普及的严重破坏，人民的素养水平还远远不够高，大众既不懂何为民主原则、什么算民主，如何去实行，也不懂民主的多样性和广泛性，这样的情况下，是无法实行全民性的民主的。<br>\n<br>\n<blockquote><br>\n<br>\n正如马克思在《哥达纲领批判》中所说：“权利不能超过社会的经济结构以及由经济结构所制约的文化发展。”康有为指出：“欲伸民权，必广民智”法国心理学家勒庞说：“不受宪政约束的民主，最后会发展成为一种暴虐的权利”。著名哲学家苏格拉底也说：“如果做鞋或者评判鞋的好坏要去请教具有专门知识的鞋匠，为什么治理国家和评判政治的好坏却不去请教具有专门政治知识的人，而去请教只具有制鞋，做马具等手艺的人，甚至并无任何专门知识可言的人呢？”<br>\n<br>\n</blockquote><br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp;苏格拉底是不支持直接民主的，或者说，他不支持没有社会基础的直接民主。这种社会基础也就是文化、知识水平，说白了就是人民的受教育水平，如果人民的知识水平和文化素养上不来，实行全民民主，与实行民粹主义是一样的，而民粹主义是反智的。民粹主义的危害也是众所周知的。因此，国家根据人民实际受教育水平，将直接选举控制到了县级，在这些行政区划内是直接选举的，无论是村委、居委会、还是人大代表。但在民主意识大大增强之后，很多人仍没有参与过，这在侧面也表现除了我国选举制度中仍存在的一些问题，我国规定被选举人的人选要有党组织或其他政党、社会团体、事业单位等提名推荐，并且人大代表的参政议政能力和参与积极性，责任感无法得以保证，选举法并未明确规定代表资格的审查形式，以致代表资格审查一度成为走过场。这种选举变成了一种确认式选举，而选举这一活动也较缺乏宣传，人民缺乏了解，导致人们参与度不高。同时由于客观历史因素和实际文化水平的制约，导致直接选举范围狭窄，也让人民与公职人员的联系不够密切，但根据我国宪法和相关法律的规定，我国民主原则中包含了：随着国家和社会各方面的发展，直接选举范围势必会扩大。虽然不否认有基层民主被破坏的例外情况以及存在一些弊端，但不可否认我国有着较为健全的民主制度。<br>\n<br>\n<b>二、言论自由</b><br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp;言论自由指的是人们拥有自由表达观点的权利。这种自由与人身自由不同，与人生来拥有的生存、活动自由不一样，这是一种社会性的自由，是一种社会性的权利，这种权利和自由是法律赋予并保障的，也应是受法律约束的。我国宪法和法律在这方面也有着明确的规定，公民有着对国家机关及其工作人员提出批评建议的权利，但不得诬陷、侮辱诽谤。类似的条纹规定乐公民有言论自由，但不等于自由言论，正所谓人言可畏，“众口铄金，积毁销骨”，谣言和错误的舆论导向，在信息传播技术如此发达的今天，不仅会严重破坏社会秩序，也会成为社会群体形成的催化剂。新闻传媒学有一大黄金定律，“传播最快的是小道消息”。因此言论自由要受到约束，无论何种层面，包括政治层面，言论自由都应该有一个限度。<br>\n<br>\n<blockquote><br>\n<br>\n正如外交部长王毅所说：“我们接受任何善意的建议，但绝不接受无端的批评和指责”<br>\n<br>\n</blockquote><br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp;这也说明言论自由是提出建议，表达观点的权利，而不是肆意侮辱诽谤，传谣造谣，以偏概全，乃至人身攻击的权利。<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp;而实际上，我国的言论自由已经得到了最大限度的保障，在互联网上，只要不危害国家利益和集体利益侵犯其他人的利益，时很少会强烈干预的，虽然很多人口口声声说枪毙名单和查水表，但实际上因言获罪，获重罪的还是少之又少，更何况以我国的网络审查能力，想要全面封锁仍然是轻而易举的。这已经是充分保障了人们的言论自由权利。<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp;综上所述，虽然我国民主制度仍能完善，还存在缺陷，但已经取得了巨大的成就和进步。任何批评中国完全缺失民主或丧失民主权利的言论，都是有失偏颇，以偏概全的。<br>\n<br>\n&nbsp;","date":"2018-05-19","agreeCount":6,"discussionCount":0}