{"type":"article","id":995,"title":"备份：克泽格视察二院","uid":673,"topics":[14,410,524,617],"contents":"俱乐部经理：这是体能训练中心<br>\n巴拉克：Physical training<br>\n<br>\n克洛泽：这physical training我们有几年就用保龄球，旁边有个小盒子，最痛苦的，就是保龄球卡在小盒子里了，然后抬脚的时候一下子就…………然后就用铁棍去撬，这个是体能训练最痛苦的。而且这个效率，efficiency……<br>\n<br>\n俱乐部经理：这个，凯泽斯劳滕俱乐部成立至今已经经历了114年的历史，从白手起家经历了风雨磨砺，到了两德统一，从一个足球竞技的地方俱乐部，发展到今天具备综合体育经营资质的，又能够提供体育训练全过程服务的科技型俱乐部。特别是在2003年，我们弗里茨-瓦尔特体育场重建后获得欧洲足协的首批四星级球场认证的9家单位之一。<br>\n<br>\n克洛泽：欧洲足协什么？<br>\n<br>\n俱乐部经理：欧洲足协认证的四星级球场，欧洲杯赛事的项目我们都可以承办，当时只有9家。<br>\n<br>\n克洛泽：哦，你们一开始是搞地区竞赛的，后来你现在好像德甲、欧冠……什么都搞？<br>\n<br>\n俱乐部经理：现在我们已经搞到12个赛事，还有9个赛事可以进入。<br>\n<br>\n俱乐部经理：我们也知道到现在为止呢能取得这样的成绩，我们老在反思，实际上同克洛泽你们老一代凯泽斯劳滕人，原来打下的很好的基础，是分不开的。所以我们也一定会继承和发扬你们老一辈的优良传统和优秀球风，特别是按照克洛泽的这个进球集锦啊去谋划未来。我们呢要朝着成为“国内一流，国际知名的，国际型足球俱乐部”的目标去发展。<br>\n<br>\n克洛泽：我的这个经历就是，到了意大利，到了2014年的年初的时候，我就想我估计是要退役了，我想我应该去当教练，所以我就给这个给拉姆队长，诺伊尔，额，门将！给他们写了个报告，他们说欢迎你来，不过这个apply for coach啊，你要去做一个报告，我去做了一个角球进攻战术与主要站位措施。这个报告，经过好几百个教练一致通过！那么球队教授当了以后我就做了第二个报告，就是短传配合战术的发展。这两个报告做了以后不久，过后，2014年的2月28号，柏林就把我调到柏林去了。现在这报告做了快大半年了，所以我又在国家队的杂志发表两篇文章，就是呼应年前的两篇报告。特别是昨天晚上，他们又把我第二篇报告，还有我这十几年在德国国家队的进球视频集锦，我听他们讲是71球，送到我这里。我也没有什么别的送给你们，我拿到以后我叫我经纪人啊把71个球的视频集锦，71球的慢动作回放，因为他们这里技术分析好的人多得很呐！还有前面俱乐部的进球，加上今年世界杯的两个进球，送给俱乐部经理，给你送过来，那么给你们做一个纪念！（掌声）<br>\n<br>\n克洛泽：那么人呐，就都不知道，自己不可以预料。一个人的命运啊，当然要靠治我奋斗，但是也要考虑到历史的行程。我绝对不知道我作为一个意甲球员2014年怎么把我选到柏林去了。所以勒夫教练同我讲话，说教练组都决定了，你来当中锋！我说另请高明吧我实在我也不是谦虚~我一个意甲球员怎么到德国队来了呢？但是呢勒夫教练讲大家都已经研究决定了，后来我念了两首诗，叫“苟利国家生死以，岂因祸福避趋之”，所以我就到了德国队。到了德国队干了这十几年，我也没有什么别的，大概三件事，第一个，成为了世界杯历史第一射手，第二个，把世界杯出场数超过了马尔蒂尼，第三个，就是世界冠军，如果说还有一点成绩就是连续两届世界杯攻入五球！这个对球队的成绩有很大关系，我这届又在世界杯攻入两球等于我共打入了16粒进球！还有进球后的空翻也是很大的，但这些都是次要的我主要就是三件事情，很馋愧，就做了一点微小的工作，谢谢大家！（掌声）<br>\n<br>\n巴拉克：天气预报呢本来今天有雨，结果克洛泽一来啊，天气晴朗！克洛泽对凯泽斯劳滕俱乐部啊，非常关心，但实际上是工作太忙。给俱乐部送了三次海报，海报啊送了三次，其他任何俱乐部没有。另外，克洛泽经常问起一些俱乐部老球员的情况，像这个布雷默啊，巴斯勒啊，还有布里格尔啊，受伤的时候啊，都得到克洛泽的照顾。<br>\n<br>\n俱乐部经理：我们一定要把克洛泽的要求落实到今后的工作中去，接下来我们给克洛泽赠送一本《历史的球技》。<br>\n<br>\n克洛泽：哦，这是我用过的啊？老冯啊，现在他们训练中心的训练里绝对没有这个项目，都不知道有这个东西。<br>\n<br>\n俱乐部经理：后面很多好的东西呢。<br>\n<br>\n克洛泽：哎，说明凯泽斯劳滕俱乐部的档案工作做的太好了！<br>\n<br>\n俱乐部经理：这是你打前锋时候的球员介绍，您是我们的主力前锋啊！<br>\n<br>\n克洛泽：哎~~~…………这个人可是一个很能踢的人！<br>\n<br>\n俱乐部经理：克洛泽这是您转会时候的合同。<br>\n<br>\n克洛泽:哎哟！<br>\n<br>\n（临走前，各方要求合影）<br>\n<br>\n克洛泽：重回……回……弗里茨-瓦尔特体育场，即现为，凯泽斯劳滕足球俱乐部……<br>\n<br>\n克洛泽：你们给我搞的这张海报，excited！（旁边人大笑）","date":"2019-12-27","agreeCount":1,"discussionCount":0}