{"type":"article_comment","id":1669,"parentType":"article","parentId":517,"uid":3999,"contents":"所有言論都是自由的，但有些言論比別的言論更加自由。這就是你的意思嗎？我是真正的粉絲，不是尬膜小鬼，我膜蛤膜了至少四年了，請不要給我扣帽子。不是只有支持民主的蛤絲才是真正的粉絲，我們對長者的尊重程度與我們個人的政治觀點無關，我必須重申這個觀點。<br>\n關於希特勒的事情，若你揭穿了同盟國的宣傳與謊言，了解歷史上那個就任德國總理十二年的希特勒而並非那個媒體告訴你的種族清洗、屠殺、獨裁的希特勒，你會喜歡他的。YouTube把希特勒的演講大規模封禁之前，我曾經花了幾個月的時間研究希特勒的理論，猜得出了這個結論。我可不可以問一下你對希特勒的觀點是從什麼渠道得知的？你對他的政治思想做了多少研究？歷史上真實的希特勒在同盟國的信息封鎖下已經很難找到了，但這不代表你不能試著去尋找真實的希特勒。紅藥丸是一個很難嚥下的藥物，但它是一個必須被嚥下的藥丸。<br>\n'People ask me who my heroes are. I admire Hitler because he pulled his country together when it was in a terrible state in the early thirties. But the situation here [Vietnam] is so desperate now that one man would not be enough. We need four or five Hitlers in Vietnam.' -Nguyen Cao Ky, Prime Minister of the Republic of Vietnam (June 19, 1965 – October 31, 1967), during an interview with the Daily Mirror, July 1965.<br>\n這是越南前總理阮高祺的引言。我對希特勒的理解基於我大量的研究，而並非來自於你的理解所來自的西方-猶太復國主義-資本主義媒體。若你對希特勒的理解與這些媒體一致，那我恐怕就像在新膜乎討論法西斯主義和君主制的可行性時遇到的反應一樣，覺得和我沒什麼可談的了。<br>\n另外極權主義和清洗沒有半毛錢關係，更不是強制的，請不要誤讀極權主義和法西斯主義，它們不是獨裁。若你把你所做的事情稱之為法西斯主義，只能證明你的無知。你用「高等人種」來形容觀點和行為，先不說那和人種沒有關係，義大利的法西斯主義者（比如墨索里尼）並不在乎種族，墨索里尼曾經說過種族並不存在，只是一種感覺。並且法西斯主義者不要清除溫和討論的不同政見者，只是極端份子與道德墮落者，並且法西斯主義者從來沒有使用過「低端人口」這個詞。你講這些觀點稱為法西斯主義的觀點是極其不妥當的。也許這是同盟國宣傳在轟炸的那種「法西斯主義」，但是按這個邏輯我是支持真正的法西斯主義而反對同盟國所謂的「法西斯主義」的。我的論點在於「墨索里尼、秦梯利、鄧遮南描述法西斯主義不是同盟國所描述的，我讀過他們的書，並且認同他們相當一部分的觀點」，而不是「我支持同盟國描述的版本法西斯主義」。法西斯主義是政治哲學和理念而不是宗教，我不討論我的意識形態的前提是你們不討論你們的意識形態。膜乎為什麼歡迎宣傳民主的你所謂的「傳教士」？<br>\n我給你推薦的那些法西斯主義的作品，我十分建議你讀一下，也許能讓你更加了解一點這個意識形態。<br>\n最後，在接下來的討論中，你能不能對我稍稍多一點尊重呢？你說話的態度帶有諷刺，比如「本站施行的就是恁信仰的法西斯主义」還有「高等人種」，有可能你本人沒有察覺，但是傷到了我的感受。我們的討論應該基於互相尊重的原則。除非你剛才的那一段話不是在討論，而是在人身攻擊。如果是那樣的話，這是不是比我和平地發表自己的觀點更加需要被封呢？<br>\n最後再來一段關於希特勒的引言：<br>\n'How could the world have been so mislead?<br>\nI'm gonna talk about someone that lots of folks are not going to like when they hear what I'm about to say. But there's a man who these people convinced us was a madman. These people that I'm talking about told us that this man was a satanic agent, he was a mass murderer.<br>\nThese illegitimate people, called Jews, convinced the world that a man named Adolf Hitler was a madman. And we all grew up understanding that Hitler was a tyrant, that he was a madman.<br>\nAnd we all grew up understanding that Hitler was a tyrant, that he was a madman. But I'm gonna be honest with you. I've been doing some research on this. I found out — and this is my opinion — that it was these liars and deceivers that Adolf Hitler was trying to cleanse the world of.<br>\nHitler said this: \"When you control literature, you control what people think.\"<br>\nThere's a statement that says: \"And you shall know the truth, and the truth will make you free.\"<br>\nHitler adopted one of the oldest symbols of God-consciousness on this planet; it's called the swastika!<br>\nWe have come to hate the swastika, because we've been taught by these people that the swastika is a symbol of Nazi Germany. That's not true.<br>\nSo let me take you to school for a minute.<br>\nThe Swastika comes back to us from ancient Egypt 10,000 years BC; and if you will look at the swastika, what you will see? You will see four 90-degree angles. You multiply 4 times 90, you come up with a perfect circle of 360 degrees, which represents the Sun, the giver of life.<br>\nSo the swastika was actually an ancient Germanic symbol representing God-consciousness.<br>\nNow I know there are a lot of folks here today who won't like what I'm saying, but I don't give a damn. My job is to tell you the truth, like it or not. If you don't like it, do what you feel you gotta do. But I'm going to tell it.<br>\nWhen I stand before the Creator, I can hold my head up high and say: \"I've opened the eyes of the blind by telling them the truth that they didn't want told.\" '  -Rev. Dr. Ray Hagins, from a sermon before a black congregation of the separatist African Village and Cultural Center, of which Hagins is the founder and spiritual leader.  This organization's mission is 'to create strong communities by building strong families based on strong spiritual values, self-awareness, self-reliance and productivity.'","date":"2019-08-21","agreeCount":-1,"discussionCount":0}