{"type":"article_comment","id":1713,"parentType":"article","parentId":517,"uid":3999,"contents":"可能是我的理解力有限，或是你標示不清，或是兩者都有，我對你的第一段不是很明白。我請你解釋一下，按照你的觀點，蛤絲應該有什麼政治觀點而不應該有什麼。在我看來西式民主的支持者可以膜蛤正如同其他意識形態的支持者可以膜蛤一樣。<br>\n有沒有反對猶太人的內容來自於你對反猶主義的理解。大屠殺修正主義者Robert Faurisson說過，人們需要停止到處都看到反猶主義者了。現在反猶主義已經變成了一個妖魔化敵人的計謀了（https://youtu.be/uW3a1bw5XlE）。引用Pat Buchanan眼中“也許是我們這一代中最優秀的專欄作家”，Joseph Sobran的話：「An anti-Semite used to mean a man who hated Jews. Now it means a man who is hated by Jews.」反猶太復國主義的猶太人Hajo Meyer也說過類似的話。<br>\n但若我就這樣停筆，你很難放過機會說我沒有正面回答問題，那我來回答一下吧。對猶太人作為一個民族的歧視，這本書沒有，就如同墨索里尼就任總理時的義大利王國沒有推廣反猶主義一樣。<br>\n我回答了你的問題，我相信你不會不允許我反問幾個問題。你所謂的一邊宣傳一邊抓人是什麼意思？抓了多少人？Leon Degrelle在採訪中講過，德國每2000個共產主義者中才有一個被抓捕。被抓捕的人大部分也不是因為他們的觀點被抓捕的，就舉個例子，人們批評希特勒迫害天主教會，但是魏瑪共和國的天主教會墮落的跟今天美國的那些喊「耶穌也是中東難民」的教會差不多了。另外，我衷心請求你能否不要使用「納粹」這種侮辱性的詞彙，這真的、真的很傷人。<br>\n然後關於猶太大屠殺，你所說的那些人證物證許多都是假的，甚至有一些是官方承認的。1945年同盟國「解放」了達豪集中營之後用看起來最轟動的「證據」進行政治宣傳，但是那次展出的東西大部分都是偽造，這一點我在這篇文章下已經講過了，我寫了很長一段來講述我為什麼不認同官方的大屠殺故事，我不想在這裡深入地講下去。你所說的「你是真的不知道集中营的存在本身就是恶」，那你是否知道集中營是英國人在布爾戰爭中發明的呢？你有沒有因為這個妖魔化英國政府和英國的意識形態呢？在二戰中美國有過集中營，加拿大甚至（在兩次大戰中）都有過，相信你會用「希特勒政權有集中營，所以國社主義者是反人類的」的邏輯，在這兩件事上對美國和加拿大所信仰的意識形態得出一樣的結論。至於規模的大小，如你所說，死亡的人數是多是少沒有關係（或至少關係不大），集中營本身就是一種邪惡，我相信你的邏輯自然會始終如一，認定美國和加拿大所施行的政府體制無法「重新回到人类群体」。<br>\n希特勒鎮壓了一些反對派，但他可沒有一邊鼓吹言論自由一邊封禁言論自由啊，這是本質的區別。至於禁止「其他所有聲音」、「一切異己人士」，形容今天的西方不是也很合適？西方若不一邊抓法西斯主義者一邊宣傳反法西斯主義，肯定會遭遇很多反對的，你敢說西方國家沒有抓捕法西斯主義者？希特勒儘管一黨專政，但是他將許多先前屬於不同觀點的人邀請進了這個黨，在黨內與在國會中允許他們有許多的討論。我承認希特勒的言論政策不符合我的主張，比如他清洗施特拉瑟，但是按照我的標準他總的來說是一位優秀的領導人，與西方大部分貪圖金錢與權力的政客不一樣。事實上我沒有說過希特勒或者任何一個人是完美的，但是在國家社會主義（希特勒主義或施特拉瑟）的基礎上改革，比對共產主義或新自由主義改革，更容易出現理想的社會。至於你若（只是假如，若你覺得我這樣理解你是在低估你對我的理解能力或者將你描述的小肚雞腸的話，請接受我的歉意）覺得我認同一個尊重言論自由的版本的極權主義而認為我沒有資格批評西方的政治正確，那請允許我告訴你，我認識的不少直接民主制度的支持者都反對西方的政治正確。<br>\n水門事件最臭名昭著的不是政府不守法，而是政府一直在隱瞞，它某種程度上就像是美國版的切爾諾貝利。至於曝光，你覺得這是政府和體制自動這樣做的嗎？你所說的民主恐怕真的極其理想化了，利用體制人工地制衡政府所造成的困難和低效遠遠壓過了對腐敗什麼的消除（我相信權力制衡來自於自然，權力與其相對應的責任已經在相互制衡，不需要人為干預）。西式的民主已經變成了官僚統治或寡頭統治，政客與政黨是被資本和媒體創造出來的，離了資本和媒體他們什麼也不是。其實美國有腐敗，並且很多，美國的腐敗叫做lobbying，那是使用金錢影響選舉結果，但它是合法的。若要真的消除腐敗（權力與金錢之間的交易），只有兩條路，消滅私有財產或消滅自私，而後者是最好的。在一個道德至上的國家，每個人都意識到了罪惡對社會秩序的影響，自然是不會有腐敗的。<br>\n我指的變質是道德上的，而不單單是背離民主原則。看看今天的美國和西方民族問題衝突不斷、犯罪率比之前高得多，用Nick Fuentes的話來說，是因為「a godless society」。請看一下美國哪裡遵循了開國元勳們的教導？印在錢幣上的「In God We Trust」也只成了空談。Julius Evola是對的，西方的道德、傳統、基督教已經敗壞了，他們在以「現代主義」和「進步主義」的名義摧毀西方社會。若這不是變質和腐化，什麼是變質和腐化？<br>\n你認為一個始終代表人民、政府聽從民意、權力制衡利大於弊的政府是理想中的民主政府還是現實中的民主政府？在我看來，要能做到這幾點還是需要一個沒有自私和不道德的社會，而若是沒有自私，民主也沒有必要了。我所談的社會並不是我個人做法西斯主義國家的國家元首的社會，而是一個哲學家國王做國家元首、或是如波蘭的杜達總統所說，「基督作王」的社會。<br>\n蘇格拉底的死是反思民主制度的起點沒錯，但是這個反思最終得出的結論，「现在还要觉得那时候最好」，若你所指的那時候是民主的時候，那我用你們中間一位用戶對我的觀點的話來說，「存在嚴重的錯誤」。若我誤解了你的意思，請接受我最誠懇的歉意。<br>\n很高興與你交流觀點，並且希望我們都更加禮貌一些，這樣會讓交流更加高興。我在剛讀到你的那段話時有些急躁，但是我在冷靜下來之後重寫了這篇稿子，因為我意識到在我從你的質問中可能錯誤的理解出那不知道你的話中是否存在的敵意（是因為我操之過急了，沒有冷靜下來）的時候，我必須做到不讓這種敵意傳染到我身上了，更要做到不讓它影響到我的回復。這很難，但是若不這麼做的話，衝突只會升級。","date":"2019-08-22","agreeCount":0,"discussionCount":0}