{"type":"article_comment","id":1723,"parentType":"article","parentId":517,"uid":3999,"contents":"朋友，你的第一段我還是沒有看懂，你或許也沒有看懂我的意思。我說的是在我看來蛤絲<mark>支</mark>持什麼意識形態都不能<mark>支</mark>持西式民主，但既然你們中的很多人<mark>支</mark>持西式民主，那麼<mark>支</mark>持別的意識形態也是可以的。當然這是我個人的觀點。你要我問別的膜乎用戶的提議我看了，我謙卑地考慮了你的建議，但是我（或許有些驕傲和不成熟地）決定我不需要問別人，因為我在交談中落實了你們的許多觀點，大部分人都是西式民主的<mark>支</mark>持者（自然不都是，但是比例比老膜乎高得多）。<br>\n我知道並理解你沒有說具體是哪些證據，我重申，我百分之一百了解這一點（若你認為這裡的重申是不必要且對你有侮辱性的，請告訴我）。我或許走得過快了一步了，你知道，在讀到這些話之後急於提供我自己的論點而導致的操之過急，若冒犯到了你我深表歉意。我也沒有說過大屠殺的證據「都是」偽造的，我相信你只是誤解了（交流上的小麻煩），我是在說許多被曾經相信能夠證明達豪集中營不是死亡營的證據是偽造的，這一點官方也承認了。但這很自然地，讓人——至少是讓我——懷疑並鑽研了那些沒有被證偽的「證據」，並最終得出了他們公布的只是冰山一角的結論。<br>\n你的幾個質問態度有些急，我相信你是出於疏忽忘記了潤色你的發言而並非是故意要輕看我。儘管我認為那種態度提問是表示抱怨和急躁而並非誠懇地想知道答案，但我仍然要回答一下，我想我們對反猶主義的理解還是很不一樣。我希望你意識到了希特勒和墨索里尼都在黨內有猶太人嗎（情況在義大利更加嚴重），黨衛軍中有150000以上的猶太裔士兵，其中許多猶太人還受到了來自希特勒的授勳。哲學家Otto Weiniger自己也是猶太人，但是他意識到了「Judentum」的本質，這也是今天許多反以色列和反猶太教的猶太人認識到的。你所謂的反猶主義是希特勒的立場，他和墨索里尼之間的相互影響非常多，正如同墨索里尼給了希特勒的國家社會主義的經濟理論（如階級合作的理論）一樣，希特勒給了墨索里尼你所謂的反猶主義。就算你覺得他們對猶太人的評價是不公的（儘管考慮到以色列的行為，我不這麼覺得），無論如何在長槍黨主義與庇隆主義中你都找不出來這種對猶太人的看法，何塞·安東尼奧·普利莫·德·里貝拉相信一個信天主教的猶太人可以成為西班牙公民（他甚至還相信與拉美人的種族混合是可行的，且混血兒也會是西班牙公民）、庇隆的阿根廷擁有南美洲最多的流亡的前國社黨員，但也有全南美洲最多的猶太人，他們絕不是二等公民。而且你也不能因為希特勒和墨索里尼定了關於猶太人的法律就說法西斯主義的本質是反猶主義的，這就好像因為美國有過奴隸制就說資本主義就是<mark>支</mark>持奴隸制的一樣愚蠢。若你沒有想說這句話，那就是我多慮了。<br>\n英美加的集中營自然而然存在著大量證據證明，但是事情在猶太大屠殺方面，就沒有那麼清晰了，事實上許多證據並非相互佐證，而是相互矛盾的。我順便問一下，關塔那摩灣是在戰爭年代的嗎？你可以argue它只是一個監獄，但相信你不會被這一個名字所迷惑的，換一個名字以掩蓋事物本質是相當低級的伎倆。最後（這一段的最後）補充一下，大部分德國集中營也是戰爭期間建立的。<br>\n另外你所說的「種族滅絕」，希特勒不想要物理上地滅絕猶太人，他也不仇恨猶太人本身，而是他們那些包括尼采和亨利·福特在內的人也批評的特質。事實上一個正直的猶太人對希特勒與我都是百分之一百可以接受的。希特勒為了和平解決猶太問題花費了大量的苦心，事實上，他在上台後第一年就計畫把猶太人送到巴勒斯坦去，為此他與教皇都不屑與會見的猶太復國主義領袖Theodor Herzl簽訂了Haavara (Transfer) Agreement。為了把在德猶太人和平送出去，大量的黨衛軍士兵們在運輸船上護送他們到達巴勒斯坦的過程中犧牲了，冒著被英國人攔截的風險保護猶太人。當然這引起了大量的爭議，阿道夫·艾希曼就說過一個獨立的猶太國家最終會威脅德國與歐洲，而在這一點上我認同他勝過認同希特勒。後來希特勒還想要把猶太人送到馬達加斯加，但是由於盟軍的封鎖，這個計畫也流產了。稱集中營為「最終解決方案」是有一定原因的。大部分猶太人的死亡不是系統性的，而是因為缺乏系統性，是因為在戰爭的最後階段德國所受到的損害使得系統性的集中營無法存在，導致猶太人缺乏補給與醫療。集中營的目的不是作為死亡營，最臭名昭著的奧斯維辛集中營實際上有游泳池、足球隊、劇院、圖書館、寵物、溫室等等，是倖存者和主流歷史學家承認的（游泳池甚至保留至今），但這種對宣傳不利的事實自然官方極少報導，他們想要給猶太大屠殺一個不全面、不公正、帶有偏見的結論。若你沒有這個想法，那是我多慮了，但是我是一個比較周全的人，我請求你不要試著討論毒氣室，先不說毒氣室被其設計者稱為最人道的處決方式，它的效率極其低下，所需要的設備過於臃腫，在那時候的存在是極其荒唐的，而是事實上也是。若德國人真的有這個想法，他們也會用德國式的嚴謹意識到這是效率最低且成本最高的處決方式之一，更不要提那些毒氣室需要的通風系統和排放毒氣的設備的造價了——這些東西在同盟國對包括奧斯維辛，Majdanek和Treblinka在內的幾個主要集中營的空中攝影中都沒有出現，即使他們在內華達州的毒氣室中的外景照片中極其醒目。<br>\n在對於「納粹」一詞上，很遺憾地告訴你，你恐怕犯了一個常見的錯誤（這不完全是壞事，因為一般來說犯常見的錯誤都是情有可原的，犯一個別人都不犯的錯誤才是最可怕的）。「Nationalsozialismus」就是「national」和「sozialismus」的組合。「Nazi」一詞在巴伐利亞語中是有侮辱性的（宣傳手段很巧妙，因為國家社會主義工人黨早期正是出名於巴伐利亞）。<br>\n你說應該改變對「納粹」的稱呼，是的（我知道你是在諷刺，並為此感到遺憾），確實應該改變稱呼，但不是你所說的那樣子，應該具體一些：「納粹主義」應該是「國家社會主義」、「納粹份子」應該是「國家社會主義者」、「納粹黨」應該是「國家社會主義工人黨」、「納粹德國」應該是「國家社會主義德國」/「德意志國」，或者你所說的「德意志第三帝國」。簡稱分別為「國社主義」、「國社主義者」、「國社黨」、「國社德國」或「第三帝國」。這並不是在「洗白」或者「正常化」「納粹份子」，事實上他們的意識形態有一些需要改革的地方，但是本質上不是邪惡的，他們也確確實實是一個正常的黨，他們是以一個正常的政黨的身份參加選舉的，我們需要正視這一點。就連今天的(((德國政府)))也都用「NS」而不是「Nazi」做以上單詞的簡稱。<br>\n當你聽到「Nationalsozialismus」或者「National Socialism」的時候，你會想到的就是national identity/national pride/nationalism和socialism，而當你聽到「Nazi」的時候你想不出是什麼意思。所以當一些政府跟人們說「希特勒本質上是資本主義者」的時候，他們不會問「What about “socialism” in National Socialism?」這樣的問題。自然，在這個沒有道德驅使的社會，政府是害怕被問到這種問題的。<br>\n我朋友們中的直接民主主義者、民粹主義者、自由意志主義者與古典自由主義者大部分在世界觀上與法西斯主義有一些共識，但在民族問題上觀點出奇的一致——本國利益優先，在保證這點盡可能幫助他國。法西斯主義者和自由意志主義者雖然世界觀的差別不少，但是意識形態的實踐中最大的區別其實在於三點：一、對市場與政府的地位的理解；二、對「道德能否成為社會的驅動力」的不同的觀點；三、個人與集體。我跟他們的辯論主要在於大政府小市場還是小政府大市場這一點。事實上Matt Heimbach與自由意志主義者辯論（被YouTube移除了）的在核心的地方基本一致，區別真的主要只是在經濟干預上而已。當然，這樣的和諧有一個條件，就是雙方都被允許澄清自己的觀點，而不會出現像膜乎上一些用戶和國外一些進步主義者、新自由主義者一樣的誤解。Quite frankly，我們的交談中也沒有達到那種和諧，不知道為什麼我試圖避免的敵意還是在擴散，若敵意不是來自於你（對不起我甚至提出了這個假設），那麼我會為我沒有避免我們雙方互相的敵意感到萬分的歉意。<br>\n關於我的「兩千個共產主義者中抓一個」，對你相當不利的是，我的確有這個結論的來源，我在你向我提出這個問題後，有仔細地再審視了一遍我的信息來源。Leon Degrelle在他的採訪中回憶了「Totenkopf」師的建立時，順帶著解釋了這些集中營，請原諒我的懶惰，我直接將這篇採訪的英文版的選段中展示給你：<br>\n「What were these concentration camps? They were just work centers where intractable Communists were put to work. They were well treated because it was thought that sooner or later they would be converted to patriotism. There were two concentration camps with a total of three thousand inmates. Three thousand out of a total of six million card-carrying members of the Communist Party. That represents one per two thousand. Right until the war there were fewer than ten thousand inmates.」<br>\n「你覺得法西斯不會隱瞞切爾諾貝利」，我的朋友，甚至都不需要法西斯主義，就連在共和主義者看來最為反動的君主制中都不會在能將消息公布、且在將消息公布後對人民有好處的情況下隱瞞（比如切爾諾貝利和水門就是的，前者公布可以幫助周邊居民疏散以免受核洩漏的影響、後者可以將這些自私自利、耍小聰明的政客繩之以法），因為道德至上。遺憾的是，法西斯主義的最終階段要實現是很難的（我就不解釋那麼多了，若你感興趣可以問一下我所了解的法西斯主義的最終階段是什麼），極權主義的目的就是為了建立道德至上，但是歷史給予希特勒與墨索里尼的時間都太少了，佛朗哥走向了資本主義而庇隆有一點輕視道德了，似乎是被墮落者影響了（對不起了，我的將軍）。當然希特勒的國家社會主義政府中的確有腐敗，但這並不是因為他們施行了國家社會主義/法西斯主義/第三位置主義，而是因為他們施行地不徹底。希特勒上台後，德國70%以上的官員都是魏瑪共和國的官員，魏瑪共和國早期所造成的壟斷和它無法阻止的榮克權力過大也成了希特勒的問題。衝鋒隊的那些人（包括羅姆）是想要清洗掉榮克的，但是希特勒知道這樣做就會成德國版的大清洗了。希特勒對榮克的策略與他對許多國內外的其他對手的策略一樣：以柔克剛。他的平民主義政策讓榮克很受不了，榮克試圖用國防軍發動政變，希特勒設立了黨衛軍，黨衛軍的效忠對象是希特勒個人而並非德國政府就是因為希特勒知道政府里有些人信不過。即便如此他仍然和一些願意合作的人合作，這樣自然沒有內亂的危險，但是也不徹底。<br>\n「政府永远会作恶，所以才需要民主」是我很不認同的話，民主本身或許沒有問題（其實這一點也無法保證），但是與民主一同誕生的文藝復興價值觀所鼓吹的那一切導致且縱容了政府的大肆作惡。文藝復興說是「解放人性」，但是它解放的是吃了禁果墮落犯罪、受魔鬼操控的「人性」，實際上是基督教《聖經》中所說的「罪性」，我推崇的道德社會解放的是那被魔鬼壓迫的、伊甸園中的、「按神的形象造的」人性。文藝復興時期的保皇派思想家都意識到回歸到一個以基督教和傳統價值觀為中心的君主制的必要性了，因為在那個君主制中道德是第一位的，政府的作惡比起文藝復興後少了許多甚至沒有。民主本身不需要一個（佔人民中少數）的政府，但是偽民主主義者以民主的名義正當化了這個政府與其的一切罪惡。在我看來，你的這句話變成這樣更合適：「在文藝復興價值觀的驅使之下廢除了君主制之後，由於君權與教權的雙重缺失，以及對罪性的解放，政府開始大肆作惡，並以民主的名義實施了獨裁，只有一個以道德至上的社會才能避免這種惡，而實現此社會需要權威主義或極權主義。」<br>\n「人性是以自私和貪婪為驅動力的」的觀點是我聽過很多次的，也是我反駁過很多次的，用我那可能冒犯人的話，這個政治觀點在是道德的淪喪中產生，本質上也是道德的淪喪的反射。你們所「認清」的「人性」，如我所說，是罪性，它是耶穌死在十字架上所赦免與塗抹的、在文藝復興之前被教廷與君主們想要消除的，也是我想要消除的。可惜最後教廷自己墮落，陷入了貪婪之中，罪性才被人類真正的黑暗時代——不是中世紀，而是文藝復興——徹底的放了出來。你認為這是人性，我無法認同你的觀點，因為在這之前的人性這不同且更好，你所說的「人性」是在中世紀晚期直到文藝復興拋棄了道德之後所放出來的罪性，是最反人類的東西。人性來自於那個如尼采所說被你們親自殺死的上帝，罪性來自於那墮落的魔鬼。<br>\n「哲人王由誰指定」是一個從古至今充滿爭論的問題，在我的觀點中，只要不讓那有能力挑選君主但出於惡挑選不出明君的和那沒有能力的挑選君主因此挑選不出明君的人指定就行了，但是道德越高尚越好。無論如何，讓金錢和讓人民自身是兩個最差的決定，而前者是「民主國家」實際上在做的、後者是「民主國家」應該做的。幸運的是，希望還在，那就是君權神授，是歐洲文明的基石，君權來自於最高尚的力量。查理曼大帝的這個天才的概念的光芒儘管在日益黯淡，但仍然照耀著更加黑暗的現代世界。一位優秀的君主的權力必然是最根本的從上帝而來，無論他在世上得到權力的方式，只要是一位又高尚、又開明的君主，其君權不可能來自其他地方。<br>\n至於君主怎樣選定繼承人，這個問題在之前的君主制中也回答過了。世襲制（除了在少數案例下）是最理智的決定。歐洲賢能的君主們已經制訂出了近乎完美的繼承體制了（若亞歷山大大帝活得更長一些，他也能制訂出類似的體制，一位優秀的君主需要選擇繼承人的能力），試著去顛覆繼承法是不必要的，而且還會引發危機，比如卡洛斯戰爭就是因為西班牙皇室西班牙歷史上唯一一次允許女性繼承，才爆發的。<br>\n我說的直接民主制最好指的是在所有自稱為民主制度的政體當中，且在現在這個時候最好，但即便如此其所造成的混亂與其對獨裁的開放使得它在道德社會到來之前弊大於利。在道德社會到來之後，社會的自由度的衡量方式會發生巨大的變革，但若按照現在的標準來說，自由度會提高很多。我認同Mathew Raphael Johnson博士的觀點，一個多數人統治的社會很快就會落到”domineering celebrities”的手中，這些人會成為新的君王，新的道德榜樣，但這些人到了這個位置上靠的不是道德。君主制根本不會讓這種事情發生，但一個代表制的社會是這種事情發生加速的體現而已，是更大的墮落。君主制不一定會墮落為獨裁，但代表制幾乎一定會墮落為官僚統治和寡頭統治，而直接民主的結果走向代表制再走向官僚統治和寡頭統治與走向暴民統治一樣糟糕。<br>\n實現道德社會很難，但是這是必須的。你可能覺得這是不可能的，但若不走向這條正路，社會只會向其在上一個千禧年前後開始並一直持續到現在的趨勢一樣，不斷地墮落。最好的局勢就是這種墮落保持現有速度，而不再加速。<br>\n最後，請允許我稍微問一下，為什麼你要諷刺我。當我聽到你承認你在諷刺我之後，我感到極其不舒服，我不明白兩件事，一是為什麼我把你往好處想，將你的諷刺理解為認真的，你倒喊「天哪」；二是你為什麼覺得諷刺別人是一件很正常的事，說出來的時候甚至沒有一點內疚。我感到極其沮喪、失望，我覺得我的力氣離我而去了。請問你說話的目的是想要upset我還是想要說服我呢？我說話的目的兩者都不是，而是為了讓你（或你們）理解我的觀點。<br>\n我原諒你對我造成傷害的行為，真的希望這樣的事情不要再發生了，當然假設（純屬假設）你還想讓這樣的事情再發生的話，我也做不了什麼。這是道德的問題，若你是你所理解的「人性」那樣黑暗，繼續諷刺我，我也阻止不了你，我只能試著不用諷刺等方式傷害你。若我說了什麼話冒犯到你了，你以此來報復我（若真是這樣，請理解我的無知和不通情達理），請務必完整地告訴我我哪裡冒犯到了你以及怎樣能夠在不冒犯你的情況下繼續討論，若我傷到了你，我向你道歉。我很抱歉我讓你「腦殼疼」和「不高興」，儘管你告訴我你在諷刺之後我的感受也正是這兩種，我在你的話中讀出了對我智力水平或溝通技巧的暗示（沒有將我封禁的那位用戶那麼直接），我希望是我多慮了（實際上也的確有可能如此，尤其是在封禁我的用戶supposedly攻擊了我這件事所對我造成的震驚與失望之後，我一段時間內是極其敏感、甚至焦慮的），若我真的多慮了，那麼我對你的冒犯就實在太大了，那將會是我最內疚的時候。但不管你以後還會不會繼續諷刺我，我會努力禮貌、尊重且和平地與你討論，我一直都希望我們做朋友，不要做敵人。","date":"2019-08-23","agreeCount":0,"discussionCount":0}