{"type":"answer_discussion","id":21245,"uid":8052,"date":"2021-01-19","contents":"@习习弗斯:真诚的左翼，最后必然走向极右。中共是这样，民主党也必然变成这样。<br>\n<br>\n什么是左派？似乎不同的语境下有不同的定义。<br>\n<br>\n中国，左派支共，右派反共。（支共定义：<a href=\"https://mohu.rocks/question/13554\">https://mohu.rocks/question/13554</a>）<br>\n<br>\n美国，左派是民主党，进步主义、全球化、大政府高福利；右派是共和党，保守、民粹、小政府市场经济。<br>\n<br>\n好像是相反的，而且进步主义和市场经济似乎并不天然对立。虽然美国左派和中国左派的利益是一致的。<br>\n<br>\n这就得涉及原教旨的左右定义了：<br>\n<br>\n法国大革命，左派共和，右派保皇。俄国革命，左派康米安那其，右派保皇，中立共和。<br>\n<br>\n因此，左派是最激进的，右派是最传统的。传统的制度是政教合一、纳粹民族主义之类的独裁制；中立的是小政府，但是允许资本家剥削的民主制；激进的是去除一切压迫的、实现“绝对自由”的安那其工团主义、其次是共产主义。<br>\n<br>\n现在政教合一、纳粹那种的极右已经没人认同了，所以常见的“最右”，已经成了共和党那种市场经济、政教分离但是比较保守的。这种在以前算极左，后来变成中立，现在成了极右，不是因为“左右”的定义变了，而是因为“中立”的锚点变了。<br>\n<br>\n在中国：<br>\n<br>\n似乎支共比反共更“传统”，所以左派似乎更“保守”。然而，中共最开始就是极度激进的，无产阶级专政。<br>\n<br>\n为什么左派目的是极度自由，最后却跟极右一样独裁呢？<br>\n<br>\n因为，独裁的本质，是“失序”后的不得已选择。公有制，是原始社会的状态，是物质匮乏下不得不互相分享的阶段。都9941年了，还搞无产阶级专政的康米，就只能靠大政府强行推行了，于是实际上拥有了“极右”的制度，而且比其他正统的“极右”更加高效、更加恐怖。<br>\n<br>\n改革开放不得不妥协，往“中立”即资本主义的方向改，但依然保留了实际上是“极右”的大政府框架，但又对此保留了“极左”的称呼。所以，极度传统、迂腐的东西，被一股脑地塞进了“左”里，而中立的市场经济，被塞进了“右”里。<br>\n<br>\n在美国：<br>\n<br>\n刚才解释了共和制从极左到极右的变化，但还是有几个好像不太对的地方。为什么左派会支持大政府高福利？为什么自由市场这种在中国人看来这么先进的东西，会和保守主义连在一起？<br>\n<br>\n第一个，因为大政府并不是左派的目的，而是左派（不得不采用）的手段。没有人会喜欢“大政府”这种压迫人的东西，但如果“大政府”帮忙制止“资本家的剥削”，就可以支持，这样就更像公有制了，实际上就是计划经济，但这玩意刚才也解释过，形极左实极右，和毛时代一个性质，程度轻点而已。不过，左派的支持者都是一群又懒又蠢的垃圾，自己竞争不过别人就只想要不劳而获，可不会考虑那么多，毕竟大政府是实现他们妄想的唯一途径。<br>\n<br>\n第二个，因为自由市场并不是先进的东西。“先进”的定义，是“人们相信自己的理性来改造传统”。然而，自由市场，是默认了人类无法靠理性预测什么才是帕累托最优，只能靠市场这只看不见的手来调节。老子就说过：“道可道，非常道”，世界上的规则，包括市场经济，就是道德经的一次成功实践：以人的理性怎么能去说明这些应该由上帝决定的东西呢？最典型的自由意志主义者、奥地利学派的哈耶克，就是反对“唯理主义”。<br>\n<br>\n不得不说理性是有用的，像康德就认为人的认知，是需要最开始的“先验原则”，然后将“直观经验”转变为“知识”，结合了理性主义和经验主义，且没有否认（并且假设了）上帝的存在。<br>\n<br>\n但过于相信理性，就会走向奴役之路：马克思算是辩证理性主义者，不是康德之前的形而上理性主义者。他虽然认为人的理性不足以推断出一切真理，但相信真理会随着时代而进步，否定了一切传统价值观。这就为共产主义、安那其工团主义这种一知半解就操纵社会，且不择手段的意识形态开了路。<br>\n<br>\n现在的民主党，对lgbt那么包容，违背了一切传统的人伦和上帝的旨意，就是相信人的理性，背离上帝的结果。就算他们满口民主自由，也是过度的自由，犹如巴枯宁极度扯淡的“绝对自由”。再这么下去的后果，毛泽东已经演示了一遍了。<br>\n<br>\n所以，反对左派人人有责。<br>\n<br>\n马克思、巴枯宁、毛泽东、民主党这些极左，应该被千刀万剐。当然我并不是支持肉体消灭，毕竟有些人早已变成腊肉了，但我想做出他们的跪像，让他们生生世世跪在被他们害死的冤魂、被他们毁掉的世界面前，受世世代代有良知的人民的唾骂。","parentType":"answer","parentId":56979}