{"type":"answer","id":3828,"parentType":"question","parentId":964,"uid":881,"contents":"20XX年X月X日夜晚，习近平因心脏病发作而去世。<br>\n<br>\n习近平的一个宫女在给它送早点时最先发现了这个事件。<br>\n<br>\n她尖叫着逃跑了，她不敢面对，因为她心中的梦碎了。<br>\n<br>\n中国梦，碎了。<br>\n<br>\n她在紫禁城里不停的哭嚎着，几近疯狂。<br>\n<br>\n这，是信仰破碎的感觉。<br>\n<br>\n“陛下（划掉）首长死了。”习近平的一名贴身保镖把这个消息告诉了几名高官。<br>\n<br>\n官员们有的沉默、有的流泪。<br>\n<br>\n几名官员抽起了烟。在办公室里这种行为自然是不被允许的，但已经没有人在意了。<br>\n<br>\n这一天对人民来说，显得十分普通。人民们继续参加党的政治集会。一名党员作出了一篇关于“坚决拥护习近平总书记与习近平新时代中国特色社会主义理论重要思想的领导”的演讲。<br>\n<br>\n人民们什么也听不懂，共产党的愚民政策几年来取得了很大的进展。他们只是机械的在听到“习近平”时喊一声“万岁”而已。<br>\n<br>\n或许正是因为看到了忠诚的人民，党员们选择了封闭消息。<br>\n<br>\n对于习近平的死，人民们一无所知，他们依旧在对一位死去的独裁者继续喊着“万岁”而已。<br>\n<br>\n新闻联播依然照常播送。<br>\n<br>\n这么多年来，新闻联播变化不大。唯一的变化，是在30分钟的节目中，歌颂习总书记的时间提高到了20分钟。<br>\n<br>\n在这期节目中，毫不知情的播音员与往常一样，念了20分钟的编出来的故事。<br>\n<br>\n（事实上已经死亡的）习大大在新闻中十分亲民，在一天的时间内各种视察民情。上午一大早远赴内蒙古探望牧羊人，中午就跑到了香港宣布强行修改香港的法律，下午二点又出现在了北京，发表了一篇自吹自擂的演讲。<br>\n<br>\n其实这篇演讲时习近平多年前发布的，只是今天被拿出来重复利用罢了。但是党说是今天发布的，你就必须要相信。<br>\n<br>\n至少人民们都相信了。<br>\n<br>\n然而就在第二天早上，整个党的高层都发现了习近平的缺席。众人议论纷纷，然而，有一些投机分子已经开始企图夺取大权了。<br>\n<br>\n一名叫做刘浩荡的高层党员率先提出担任总书记。由于刘在党内人缘非常好，有许多人都滋磁他。<br>\n<br>\n然而，大家都不想错过升官发财的机会。于是大家争先恐后的提出自己的申请。<br>\n<br>\n某些特别有钱的贪官污吏试图通过行贿的手段赢得帮助，一些其他的人泽组成了不同的派系。<br>\n<br>\n有些党员伪造了习近平的诏书，声称自己是习近平的合法接任者。或许其中有一份是真的，但早已成为一个谜团了。<br>\n<br>\n共产党内部一片混乱，而党外的百姓对此一无所知。<br>\n<br>\n因为消息的封闭，百姓们一直没有意识到习近平的死亡。<br>\n<br>\n新闻联播照常播出，他们依然看到了几天前就编好的假新闻。电视机里习近平正在向一位不存在的人颁发奖牌，电视机上显示这里是重庆，但实际上这里只是一个摄影棚而已。这个习近平也自然只是演员。<br>\n<br>\n整整一周都是这样。<br>\n<br>\n党内的政治斗争很快得到了一些结果，控制新闻联播的刘浩荡集团取得了很大的优势。百姓们见的风是得雨，自己失去了判断能力，信了这番话。<br>\n<br>\n而另一些人靠自己的巨额财产骗得了许多的<mark>支</mark>持，他们贿赂了几乎整个党，只为更大的政治权利和更多可贪污的资产。<br>\n<br>\n一个月过去了。<br>\n<br>\n刘浩荡赢得了政治斗争最后的胜利。不是因为他有特别厉害的政治手腕，而是因为大家都觉得跟着他可以得到好处。<br>\n<br>\n习近平的死讯终于被公布了。<br>\n<br>\n霎那间，人民们的脑子里一片空白。<br>\n<br>\n这不是真的，首长不可能死。<br>\n<br>\n在人民们看来刘浩荡的就职演讲，印证了习近平的死亡。他才刚刚走上演讲台，人民们便放声大哭。首长死了，这个闻所未闻的人居然就这么取代了习近平至高无上的位置。<br>\n<br>\n刘浩荡上台之后没几天，中国接近一半的人自杀了，另外一半则是在欺骗自己，告诉自己习近平没死。<br>\n<br>\n几天之后，刘浩荡被刺杀。可能是敌对政治集团所为，也可能是人民太过悲愤，将其杀死。<br>\n<br>\n随后，中国陷入了无政府状态。<br>\n<br>\n二十年后，一个老人在中原大地上一处废墟里，一个人哭泣着。<br>\n<br>\n“习总……书记……不可能……死……”<br>\n<br>\n原创，求滋磁","date":"2018-05-22","agreeCount":31,"discussionCount":0}