{"type":"answer","id":23180,"parentType":"question","parentId":5166,"uid":4450,"contents":"站在一个亲左派的观点来看：<br>\n1.是，毫无疑问属于中国，香港最多就是个自由市，没有任何法律和法统<mark>支</mark>持其脱离中国，无论是按民族自决抑或历史传统都不<mark>支</mark>持其独立，台湾大致也是如此，台湾本质上是流亡政府，中华民国对大陆地区有着宣称权，也就是承认一个大中国，即使是民进党也不能抛弃中华民国的法统，毕竟靠着日据时期的反抗和国民党时期的镇压不足以构造台湾民族的共同记忆。苏格兰问题是由于当年是苏格兰国王联统了英格兰，苏格兰是作为一个独立王国加入的大不列颠，有着独立建国的历史，也有着自己的议会，地位和英格兰平等。而乌克兰问题，不知道你指的是苏联时期的乌克兰还是克里米亚脱离乌克兰，这两个问题都是一致的，无论是乌克兰还是克里米亚都是作为加盟国加入的，本身就是高度独立的状态，他们同样与组织内其他政治实体是平等的，而香港只是一个自由市，中华民国代表的是整个中国，实际控制的台湾只是其中一个省份，如果这两个地方能脱离中国还不如说魁北克脱离加拿大更靠谱。<br>\n2.中华民国现在不是独裁，共和国一直是，毫无疑问是威权式独裁政体，毕竟没有哪个民主国家不允许其他声音，列宁式政党引以为豪的党内民主制度也被破坏得一干二净（苏东国家的党也是如此），确切来说国内是由中央政治局里几个寡头领导的寡头独裁制国家，某人的目标是成为其中的唯一寡头，现在看来几乎是成功的。（顺带一提社会主义从来就不反对民主，恰恰相反，社会主义代表着广大的所有人民，要是它不民主怎么能代表所有人呢，只是说苏联这个利维坦以一己之力带偏了国际共运，抹黑了社会主义，变成了扭曲的官僚制国家，很明显这样的利维坦并非是社会主义国家。）<br>\n3.只有少部分人接受了西方思想，我们共和国是贫富差距非常大的国家，也就决定了只有少部分人能接受到更好的教育，要是人人都思想先进，都懂得自己拥有的权利与义务，那政府早就改革了，政府保守是因为大部分人民还可以忍耐，正是因为普遍人民都是保守的，所以人民也没有改革的动力，上一次改革的民意是三十年前，但那还不够彻底，不能代表所有生活在这片土地上的人民，也没有统一的诉求，那是最接近改革的一次机会，可惜失败了，所以现在除非是有了重大的危机，不然政府根本没有动力去改革。<br>\n4.关于太祖，小平定的七三论其实很客观，太祖的功是没有太大争议的，解放全中国，废除不平等条约，推翻三座大山（光头的国民党完全不行，后期国统区搞的通货膨胀举世罕见，贪污腐败，阶级固化，不稳定，基本上你能想到的问题民国都有，民国时期是个人人自危的年代，无论你是军阀头子还是平民百姓都有暴毙的可能性，所以为什么内战国民党从优势一路转进到了台湾，因为大部分人民都觉得共产党更好，包括即将被迫害的知识分子们）就这一点来看他的确是千年难遇的伟人，他的过主要是在百花齐放，几次反右，大跃进，文革中。关于这个问题，首先要了解太祖是个理想主义者，他很讨厌学院派知识分子和官僚主义，百花齐放运动便是第一次他利用知识分子与党内建制派（如刘少奇等人）的交锋，结果失败，他本人在百花齐放后期中一转攻势，出卖知识分子扩大反右打击了建制派，此时他的政治威望达到顶峰，而他达到顶峰的目的则是通过建制派阻扰的大跃进方案，大跃进的想法是很美好的，加上三大改造出乎意料的顺利，国内充斥着盲目乐观的氛围，太祖向来准确的判断出了大问题（当然他一直都认为大跃进是正确的，出现问题是党组织干扰，误报，浮夸，而不是方案本身有问题）大跃进初衷是因为一五计划出现了像苏联一样形成了官僚特权集团，太祖看到了成为苏联那样的苗头，便强行打断二五计划实行大跃进，即不再通过剪刀差，剥削农民的方式来推动工业化，而是发展工业的同时也要发展农业，那么问题是其中发展的资源怎么来呢？太祖给的答案是农民的积极性还没有被充分调动起来，只要充分地解放大家的生产热情就能解决问题，也就是太祖最喜欢的发动群众，于是乎成了许多公社，这些公社和党组织是平级的，从这里开始太祖就越过党组织直接和人民互动，然而大跃进的结果显而易见，民众的热情仅仅维持了不到半年，就在明显恶化的环境下消逝了，党内刘少奇等人反应很快，58年末59年初就成立研讨会逐步停止大跃进，停止公社化，太祖默认了这个行为，然后59夏耿直的彭总在访问苏联后回来在庐山会议上批评太祖的大跃进，称其为小资产狂热，他的批评文章倒是写得很对，只是时间点太微妙，正好是见过赫鲁晓夫后回来就反对太祖的政策，中央对此是很紧张的，毕竟当年高岗这个可怜人就是因为和苏联有着千丝万缕的关系就被安排了，于是彭总也被太祖胁迫着党给安排了（太祖和彭总是没有私仇的，彭总在打完朝战后就是他人生的高光时刻，位列朱德之下，事实上就是最高级的元帅，倘若记仇毛岸英的死他必不可能坐到这么高的位置，值得注意的是太祖让林彪接替了彭总的位置，为文革埋伏笔），大跃进又错误地持续了半年，引发了严重后果，导致太祖下野（保留了党主席，但是在党内完全失去了政治威望），刘少奇等建制派把握了局面，控制了大跃进的继续恶化，算下来其实大跃进真正只搞了一年，但即使如此依然造成了严重损失，有没有三千万不好说，反正受灾很普遍，这还是很早就纠正了大跃进的后果，太祖因此引咎辞职，刘少奇上台开始推动二五计划，中国开始出现贫富差距，官僚干部特权化，太祖这时完全认定党组织已经完全腐化了（同时他也把大跃进的责任完全推卸给党组织的腐化），他不愿看到自己解放的中国又回到充满压迫与剥削的过去，于是通过林彪控制军队做后台，开始文化运动，这是文革的前兆，之后就是他发动群众号召大家对党组织造反，推翻党组织，文革初衷也是很好的，反对官僚，反对特权，反对剥削。这本来也是一件好事，文革早期也确实做到了直接民主，所有人都可以参与政治，发表自己的见解，其中最坚决的红卫兵有两派，一派是现在特权阶级的高干子弟，他们搞了个老子英雄儿子好汉的血统论（遇罗克批判过这件事，可惜后来被批判致死）来证明自己的正当性进而维护建制派，另一派就是成分不好的学生（也就是原来地主，知识分子，国民党官员的后代），他们是想砸碎这帮特权阶级的，所以也是最坚决的，建制派的红卫兵为了转移矛盾，就把祸水引向了知识分子（毕竟是个好靶子还是软柿子），可怜的知识分子又又又被迫害，年轻工人们也起来反抗老工人与技术工人，全国上下陷入了革命的狂潮，成了全国性的政治活动，当然没过多久就完全失控了，生产也陷入了停滞，太祖相信的人民群众并没有表现出他想象中那样的高觉悟，又因为中苏关系的恶化，随着上海工人公社被推翻（这个活动的领头人是王洪文，日后四人帮的重要成员），文革在69年基本上就被太祖叫停了，之后到76年为止文革完全沦为了宫廷斗争，（题外话那时候的下乡知青是因为太祖对学院派的知识分子有偏见，他认为专门的学校只会培养出一帮垄断知识的特权阶级，他还认为真正的学习都是从劳动中获得的，人应该一边学习一边劳动，劳动人民是最智慧的，于是乎知青就按照这样的观念下乡学习去了，虽然知名的乡村赤脚医生和扫盲运动就是那时候开展的，但很明显阻碍了中国的教育，那十年几乎没有培养出合格的人才，同时由于文革中乱搞知识分子，所以日后活下来的知识分子都几乎对文革持否定态度，再提一点关于个人崇拜的问题，太祖本人对此并不感冒，他真正推行这个是在文革之前，为了给文革造势，让大家有胆子去造反，通过对他的崇拜来破除当时中国的各种迷信，只可惜到文革后期对他的崇拜就变成了一种迷信，当然这后期也和他没什么关系了），这场反对一切的革命最终成了一场闹剧，最后也把发动者也革掉了，太祖在面临苏联威胁后做了一系列务实的操作，小平也被接回来了（其实要是刘少奇没死于流放途中估计这时候也接回来了），在尼克松访华后太祖再也没有出现在公众视野中，之后的时间几乎就是周邓和四人帮斗法，太祖手下的四人帮其实相当于他的白手套，前期干的事情应该是他老人家的意思，后期干的事情就不知道是不是他老人家的意思了，毕竟这时候太祖已经被帕金森折磨得差不多咯，最后太祖出乎意料地选了小华做他的接班人，大部分人以为他会选四人帮的张春桥（他是太祖的知己hhhhh，不可能是江青，她最多就是宣传部长），四人帮的权力来自太祖，失去了太祖他们什么都不是，所以他们就成了文革的责任人，毕竟无论自愿与否，确实是干了很多伤天害理的事情，但是太祖选完全没有背景的小华上来是要他平衡小平的右派和四人帮的极左派，结果他上来就把四人帮全部安排了，四人帮必要安排，但不应该完全安排，这样政治天平自然往小平倾斜，他毫无悬念被小平安排下去，小平作为建制派的幸存者，就开始了缓慢的去毛化运动，不过他定的七三论倒是很客观，所以之后的领导人看太祖都是很复杂的，毕竟这位开国太祖是想要革掉所有官僚命的，所以对太祖的处理就是将其神化然后束之高阁，眼不见心不烦。所以太祖受人民爱戴是很正常的，他战斗了一辈子都是为了底层人民，他以一己之力阻碍了党的腐化（这是逆潮流而动的行为，所以之后的党很快就腐化了），他一生中犯了很严重的几个错误（也正是坚持这些理想才犯了这些错误），即使初衷不是如此，但他依然可以算得上是忠于自己理想的人，无辜的知识分子自然不会喜欢他，建制派的官僚也不喜欢他，但普通的老百姓肯定有部分会喜欢这样为自己说话的人（毕竟太祖以一己之力遏制了贫富差距，虽然在我看来就是大家一样穷hhhh）。<br>\n5.完全没有，有的方法就是限制中央权力，权力的限制就能阻碍贪腐，结果现在走向了扩大中央权力，文革就是反对官僚，反对贪腐的群众运动，结果怪象乱出，代价相当惨重，也只是阻碍了历史进程，太祖一死，党很快就完全腐化了。上一次索要监督就是8x8运动，保守派的胜利彻底压死了改革的希望，掐断了中国自太祖以来提倡的群众运动传统，而当今这位嘛.......目前在可观望未来内没有好转的可能性。","date":"2019-10-17","agreeCount":0,"discussionCount":2}