{"type":"article_comment","id":17295,"parentType":"article","parentId":1074,"uid":5335,"contents":"<b><i>在此备份，红迪网老鼠区近期的某帖下的回复：</i></b><br>\n<br>\n<blockquote>共产政权从没有准备真正实现共产主义，赤匪们看中的是列宁提出的“先锋队专政”理论，好合理独裁专制罢了。列宁自己都说了“任何人都应该明白，资本主义好过封建主义”，他认为社会是渐进的，不能跳过，结果他自己选举失败了还是急眼了武装夺权，大搞封建主义血腥统治，而毛匪甚至打出口号跑步迈进共产主义。马克思说共产主义会在最发达先进的资本国出现，任何共产匪徒都知道这句话，但他们视而不见。因为共产邪说在历代独夫民贼的改进下提供的合理专政独裁理论太诱人了。全世界没有过共产主义国家，只有赤色恐怖主义组织，苏联在俄罗斯等国屠杀饿死几千万人，1938年俄国赤匪在远东地区把华人杀光抢光，<mark>支</mark>那黄俄孝子津津乐道的镇压少数民族的铁拳狠狠打在了<mark>支</mark>那猪同胞的头上。<br>\n<br>\n<mark>支</mark>共在中国地区屠杀饿死几千万人，新疆三区赤匪暴乱中维族人见了汉族人就杀，种族大清洗，<mark>支</mark>共称之为三区革命，至今在官方论调里给<mark>支</mark>那猪喂屎。<br>\n<br>\n柬埔寨赤色高棉自己国家700万人他们干掉了240万，国土内到处是万人坑，百分之33的男性被处决，百分之15.7的女性被处决，是共产革命赤色艺术的登峰造极之作。<br>\n<br>\n保加利亚被赤匪执政后处决三万人，饿死十万余人，所谓\"民主德国“清洗杀害十余万人，苏联内政部自己的数据逮捕了十六万人，集中营里死亡四万三千人，翻越柏林墙企图逃脱共产革命的人被赤匪枪杀的有227人。1951年16万人离开东德，1952年走了18万人，1953年苏联开始封锁边境，仍然走了12万人，足以证明共产革命深受广大人民群众的<mark>支</mark>持。<br>\n<br>\n罗马尼亚为搞土改杀死三十万人，共产朝鲜至今累计造成两三百万人非正常死亡，其中1993-2008年苦难行军造成八十余万人死亡，至今仍然在继续高压清洗血腥镇压的手段，共产政权在朝鲜进化到了完美的地步，契合了赤匪的军国主义，大搞先军政策，组织头目世袭罔替。<br>\n<br>\n塞尔维亚共产政权1944-1945一年间枪决八万人，南斯拉夫共产政权在布莱德堡屠杀及后续一系列屠杀干掉了八万人，在斯洛文尼亚有600多个万人坑，逼大点的黑山，共产党干掉了两千人。克罗地亚被共产党干掉了一万五千人，屠杀了7天，铁托命令士兵把这些人脱光衣服，用电线绑住手，拉到地方以后用机枪扫射，一些人躺下装死，让共产党聪明完了，共产党拿着刺刀挨个检查，不管死活都要捅几下子，惨叫声此起彼伏，之后共产党把尸体堆积成山，用机枪再次扫射，以免有漏网之鱼。铁托死后南斯拉夫解体，<mark>支</mark>那猪扼腕叹息，大骂东欧民众不懂事。<br>\n<br>\n越南共产政权学习毛泽东先进思想，搞百分之4清洗，干掉九十万国民。埃塞俄巴比亚赤匪掌权十年间大搞血腥屠杀，五十余万人被共产党杀害，拼尽全力逃生的无辜民众躲入教堂，被共产党一把火烧死杀光，拯救儿童基金会在首都大街上后来数出来的小孩子的尸体有一千多具。<br>\n<br>\n匈牙利被赤匪掌权后两年间逮捕130万人，党内干部住房紧张，就直接没收资产阶级的房屋，大约驱逐了50万人离开自己的屋子让给共产党居住。匈牙利赤匪头子自称斯大林最好的学生，1956年匈牙利人民起义反抗赤匪暴政，上街和平游行，被屠两千人，<mark>支</mark>共刘少奇在屠杀前向赫鲁晓夫表示一定要武力镇压叛乱，否则革命成果不保。<br>\n<br>\n古巴人民主义共和国几把大点的岛屿国家干掉五千国民，阿富汗共产政权屠杀128万人，三分之一国民背井离乡只为逃脱共产革命。捷克斯洛伐克被共产党抓了25万人，40万人逃离祖国。布拉格之春共产党大街上飙坦克，民众消极抵抗的情况下也有几百人死亡。<br>\n<br>\n还有蒙古共产革命，这位更是重量级，当时总共外蒙也就八九十万人，他们干掉了十万人，超越了共产党典中典的百分之4清洗率，杀的昏天黑地血流成河。蒙古人民1932年发动大起义，武装抗赤，被苏联派坦克车镇压下去，民众杀死自己的牲畜拒绝被共产，三分之一的社畜被杀，蒙古经济崩溃。1930年活佛和王公们写信求中华民国政府搭救，被蒙古共产党发现后全部处死，之后逮捕五千多人。苏联驻蒙古代表说： 我们杀的反动派和资产阶级越多，就越有利于我们的革命事业”。<br>\n<br>\n斯大林嫌杀的不够，跟蒙古领导人跟登说\"除了我们，没人承认你们，你们名义上还是中国的一部分，我们没有帮助你们的义务！“，他要求蒙古把军事预算提高到gdp的百分之60，多杀，把内务处扩充为内务部。1936年他寄给蒙古三万发子弹，意思是起码要再杀三万人，大清洗不彻底，政权就不稳定，斯大林还派有肃反工作经验的苏联干部去<mark>支</mark>援蒙古肃反。</blockquote>","date":"2020-07-09","agreeCount":0,"discussionCount":0}