{"type":"article_comment","id":25796,"parentType":"article","parentId":1074,"uid":6494,"contents":"https://program-think.blogspot.com/2011/03/ccp-vs-japanese.html<br>\n<blockquote>中塔(新疆)边界问题<br>\n先从最近发生的事情说起。话说前不久（2011年1月中旬），官方刊登了一条新闻——《塔吉克斯坦宣布将退还中国约1000平方公里领土》。光看这个标题，貌似朝廷很牛逼，搞回来一千平方公里的土地。其实捏，两国边界的争议面积是2万8千平方公里，咱们就要回来一个零头！<br>\nhttps://i.imgur.com/bMk8qrZ.png<br>\n有天朝出版的地图为证。<br>\n<br>\n中俄(黑龙江)边界问题<br>\n黑龙江北岸，有一块地，叫“江东六十四屯”，面积约3600平方公里。虽说这块地在黑龙江的俄国一侧，但由于清朝有很多中国人定居在此。所以清朝跟沙皇签订的\"瑷珲条约\"中，把此地归属清朝。后来沙皇利用八国联军侵华的时候，乘机派兵占了此地。<br>\n虽说被占了，但是从清朝到北洋政府、到老蒋的政府、到现在的台湾政府，都不承认俄国的占领，认为此地还是归属中国。结果到1991年，咱们的江书记同苏联的戈书记一起签了《中苏国界东段协定》，直接就给卖了。<br>\nhttps://i.imgur.com/B0de8iw.png<br>\n再来说说“黑瞎子岛”，面积约327平方公里。从清朝到民国，该岛一直隶属中国。在1929年的中东路事件，苏联入侵东北，借机强占该岛。值得一提的是：当时的中国共产党不但没有保家卫国，反而打出【武装保卫苏联】的奇葩口号，配合苏联入侵东北——在民国时期，这就是不折不扣的“带路党”。<br>\n之后苏联长期占领该岛，但民国政府一直不予承认。到了2004年，朝廷再次跟俄罗斯签订卖国的《中华人民共和国和俄罗斯联邦关于中俄国界东段的补充协定》，正式承认黑瞎子岛的东部归俄罗斯，中国只收回该岛的西部（图中红色部分）。<br>\n<br>\n中印(西藏)边界问题<br>\n刚才说的2个，都是江蛤蟆卖国。再来看看毛腊肉如何卖国。首先请看地图。<br>\nhttps://i.imgur.com/bYeOzQT.png<br>\n地图中标注的争议地区，中国称为“藏南地区”，印度叫“阿鲁纳恰尔邦”。这块争议地区可不小——将近7万平方公里。北边就是那条臭名昭著的“麦克马洪线”，中国政府至今不承认。1962年中印战争时，中国军队已经打到了南边那条“传统控制线”。结果老毛也不知咋滴，单方面宣布停火，命令部队主动后撤，再次放弃了这块争议地区。<br>\n　　中印战争后，印度继续控制此地。1987年，印度在该地区正式设立“阿鲁纳恰尔邦”，然后开始不断往这个地区移民（目前人口约100万）。而我们的朝廷，至今也没有采取什么有效措施来应对。<br>\n<br>\n中朝(吉林)边界问题<br>\n长白山（也叫白头山）顶峰原来是中国领土。北朝鲜号称他们的伟大领袖金正日出生于此，把长白山称为“圣山”（其实金胖子出生于苏联远东的兵营）。结果捏，老毛为了照顾社会主义大家庭的面子，在1962年跟北朝鲜签定条约，划了一块地给北朝鲜，长白山顶峰由中国和北朝鲜对半分。貌似朝鲜人还不领情，还经常跳出来，要求把整个长白山顶峰都划给他们。<br>\n大伙儿都知道，北朝鲜一直靠中国的各种援助才能支撑到现在，它居然还不要脸，找中国要领土；而中国为了面子，居然还给了。一个不要脸的，碰上一个死要面子的，真是绝配。<br>\n<br>\n中缅(云南)边界问题<br>\n中国和缅甸也有边界纠纷，俗称“江心坡问题”（中缅未定界北段）。此地面积约2万7千平方公里，面积大且土地肥沃。（参见本文末尾的民国行政区地图，绿色部分就是）<br>\n从清朝政府到民国政府，一直宣称对此地拥有主权。但是在1960年，周恩来代表中国，签订了《中缅边界条约》。该条约承认“江心坡”为缅甸的领土。据说条约签署后，国内的一些政府高层颇有微词，认为让步太大。当时周总理的解释，大意是：为求缓和，避免引起紧张局面。<br>\n缅甸其实和朝鲜类似。缅甸的军人独裁政府，长期接受中国的军事援助。这样的国家，能引起啥“紧张局面”？</blockquote><br>\n<br>\n<a href=\"https://i.imgur.com/lnU3Yrl.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/lnU3Yrl.jpg\" alt=\"https://i.imgur.com/lnU3Yrl.jpg\" style=\"max-width:100%\"></a>","date":"2020-09-26","agreeCount":0,"discussionCount":0}