{"type":"article_comment","id":27122,"parentType":"article","parentId":1074,"uid":6382,"contents":"这段时间没怎么上膜乎和各类有关政治类网站，主要还是看了看技术类的东西，今天上膜乎的时候突然想起了半年前的那个《后浪》演讲，想做个关于Linux和自由软件的版本，直接放在小池塘里了，如果撞车了纯属巧合。<br>\n<br>\n那些口口声声，一代不如一代的人，应该看着你们，像我一样。<br>\n（“一代不如一代”的背景放上Windows10自从2015年发布以来各种的bug蓝屏错误图片，Windows10的bug是许多linux用户下定决心使用桌面发行版作为主力操作系统的重要原因，Windows10的更新被很多爱好者/专业人士吐槽是“一代不如一代”）<br>\n<br>\n<b>我看着你们</b>，满怀羡慕，人类积攒了几千年的财富，所有的知识、见识、智慧和艺术，像是专门为你们准备的礼物。<br>\n（“知识”、“见识”配图Archwiki的词条截图，“智慧”、“艺术”配图Krita（Krita堪称开源业界最好的专业绘画软件，比较有代表性））<br>\n<br>\n科技繁荣、文化繁茂、城市繁华，现代文明的成果被层层打开，可以尽情地享用。自由学习一门语言，学习一门手艺，欣赏一部电影，去遥远的地方旅行。 很多人从小你们就在自由探索自己的兴趣，很多人在童年就进入了不惑之年，不惑于自己喜欢什么，不喜欢什么。<br>\n（“科技繁荣”、“文化繁茂”、“城市繁华”配图各Linux发行版用户及开源社区的线下聚会，“自由学习一门语言”配图vim/ecams等代码编辑器或Eclipse这类IDE，“学习一门手艺”配图Blender（Blender堪称开源业绩最好的建模工具，很多专业设计师也在用），“欣赏一部电影”可以配上Kdenlive（也是一个比较有名的开源剪辑工具），“去遥远的地方旅行”配图TorBrowser访问Onion站点，毕竟洋葱站点在互联网里也确实称得上是“遥远的地方”）<br>\n<br>\n人与人之间的壁垒被打破，你们只凭相同的爱好就能结交千万个值得干杯的朋友。你们拥有了，我们曾经梦寐以求的权利，选择的权利，你所热爱的就是你的生活，你们有幸遇见这样的时代，但是时代更有幸遇见这样的你们。<br>\n（“人与人之间的壁垒被打破，你们只凭相同的爱好就能结交千万个值得干杯的朋友”配图各个开源社群的irc线上交流讨论群组的截图，“你们拥有了，我们曾经梦寐以求的权利，选择的权利”配图Linux下各大桌面环境的截图（这点暗讽Windows等专有操作系统无法实现桌面环境的高度可定制化），“你所热爱的就是你的生活，你们有幸遇见这样的时代，但是时代更有幸遇见这样的你们”配图Github和Gitlab上各种热门开源项目的截图）<br>\n<br>\n<b>我看着你们</b>，满怀敬意，向你们的专业态度致敬，你们正在把传统的变成现代的，把经典的变成流行的，把学术的变成大众的，把民族的变成世界的。<br>\n（“你们正在把传统的变成现代的，把经典的变成流行的”配上各个桌面环境从发布到最新稳定版的进化视频，“把学术的变成大众的，把民族的变成世界的”配上各国科研机构、政府都在使用Linux的视频）<br>\n<br>\n你们把自己的热爱变成了一个和成千上万的人分享快乐的事业，向你们的自信致敬，弱小的人，才习惯嘲讽与否定，内心强大的人，从不吝啬赞美与鼓励；向你们的大气致敬，小人同而不和，君子美美与共，和而不同。<br>\n（“弱小的人，才习惯嘲讽与否定，内心强大的人，从不吝啬赞美与鼓励；向你们的大气致敬，小人同而不和，君子美美与共，和而不同。”配图某些中文开源群组为了发行版、编辑器等问题吵架的截图，这点在某些程序员社区里很常见。）<br>\n<br>\n更年轻的身体，容得下更多元的文化、审美和价值观。有一天我终于发现，不只是我们在教你们如何生活，你们也在启发我们怎样去更好的生活。那些抱怨一代不如一代的人，应该看看你们，就像我一样。<br>\n（“更年轻的身体，容得下更多元的文化、审美和价值观。有一天我终于发现，不只是我们在教你们如何生活，你们也在启发我们怎样去更好的生活。”这几句话直接放各个Linux发行版、各个开源项目、GNU基金会等开源及自由软件组织的LOGO，以及各大企业为这些社区的捐赠内容的视频）<br>\n<br>\n<b>我看着你们</b>，满怀感激，因为你们这个世界会更喜欢中国，因为一个国家最好看的风景，就是这个国家的年轻人。<br>\n（“因为你们这个世界会更喜欢中国，因为一个国家最好看的风景，就是这个国家的年轻人。”这一段强烈建议加入各种“乳化内容”以增加这个视频的搞笑度，顺便展示一下某些中国企业剽窃开源社区内容不遵守开源协议的事迹，比如说“红芯浏览器”被拆包发现是换皮Chrome那样的内容）<br>\n<br>\n因为你们这世上的小说、音乐、电影所表现的青春就不再是忧伤、迷茫，而是善良、勇敢、无私、无所畏惧，是心里有火，眼里有光。不用活着我们想象中的样子，我们这一代人的想象力不足以想象你们的未来，如果你们依然需要我们的祝福，那么，奔涌吧，后浪！我们在同一条奔涌的河流。<br>\n（“因为你们这世上的小说、音乐、电影所表现的青春就不再是忧伤、迷茫，而是善良、勇敢、无私、无所畏惧，是心里有火，眼里有光。”这个内容可以配上TorBrowser帮助“吹哨人”实现匿名的相关报道，比如说斯诺登与“棱镜门”，以及Linux等开源操作系统/软件是如何实现比其他同类专有产品更高的安全性的相关研究内容。“不用活着我们想象中的样子，我们这一代人的想象力不足以想象你们的未来”配上微软等传统软件企业拥抱开源业界的相关报道，最后那段“奔涌吧，后浪！我们在同一条奔涌的河流”再次展示各个开源软件社区的繁荣内容从而呼应主题）","date":"2020-10-19","agreeCount":3,"discussionCount":0}