{"type":"article_comment","id":8670,"parentType":"article","parentId":1074,"uid":6421,"contents":"-慎读-勿回复- <b>吐槽：记录我退葱与退膜 (无排版版)</b><br>\n<i>背景：</i>我“彻底开始醒悟成反贼”是在18年。先是看到翻墙用的机场都有电报群，从而接触到了电报这个软件，进而找到了电报上的反共圈子。在19年初就在电报上看到有频道转发新品葱的深度问答文章。当时看到的感觉是品葱这网站太危险了，这网站也太会反共、反的也太好了吧。假如我要是共产党一定得竭尽全力去抓这个网站的人，一定要枪毙。但不久后还是注册了，也算是体验到了当时新品葱既有深度又温馨的同温层小网站的美好氛围。但因为感觉危险（就算网站本身可以信任，也怕语言指纹之类的。其次时间长了自己会感觉账号黑屁攒多了，有些尴尬的感觉）因此一直是多个账号，过一段时间就弃号换新的做主要账号。所以也没有成为过管理账号。<br>\n<i>正文：</i>退葱与退膜的主要原因，还是因为觉得花的时间太多了，先说品葱：1.首先是来得久了，先养成了天天看的习惯，然后又开始逐渐意识到这习惯很花费时间；2.其次由于品葱用户逐渐增多（虽然这是好事），质量逐渐下降、变水，小网站的温馨氛围自然也渐渐消散（新人增多，因此经常有很多对你来说已经是无意义的”新手“内容冒出来，所以我个人的感官上感觉很不好。<i>不完全恰当的类比来说：这就像”老玩家的优越感“，一个游戏你玩了几千个小时，而新玩家冒出来的一些错误理解，在你看来就会特别可笑。甚至又有的”爷新“充满偏见或”不成熟“，让你感觉mdzz、有丶憨批；也可以类比，像是当年Steam贴吧变“绝地求生客服吧”的那种感觉</i>）；3.以及我自己又经过了长期的思想转变：非反贼-&gt;初级反贼-&gt;学习中的反贼-&gt;较为成熟的反贼（形成一套自我的“反贼三观”，价值观变得较为稳定、有体系）；---这几点结合下（其实还有其它因素，但我就不说那么详细了），自然而然地就感觉看品葱得到的收获越来越少，越来越浪费自己的时间了。<br>\n而新膜乎的用户一直很少，一直保持着小圈子的友善气氛。而且由于新膜乎本来就是新品葱顺便重建的，新膜乎是一个几乎纯粹式的玩梗恶搞的社区（即使偶尔出现的非恶搞内容，也往往是非常有意思的那种文宣、文章什么的），因此这里并不欢迎各种魔怔壬、见证壬，它们会被投入沼气池。其实一开始在品葱时期我来膜乎看的时候也还不理解这里，还觉得膜乎这样纯恶搞玩梗有点岁静的味道。后来我才明白，膜乎就像一个休闲、休息室，在其它地方鉴证什么的累了，再来膜乎放松一下。因此我在逐渐退葱的那段时间里，被膜乎所吸引，进而逐渐的把主力放到了膜乎，开始了一段轻松快乐的纯粹恶搞乳包壬的日子，并几乎不再去看品韭。不过”好景不长“，慢慢的我也又如同上面的第1点，开始觉得习惯天天在膜乎看帖发帖太多了，也是感觉自己花费的时间太多了，其次新鲜劲也稍微下去了些。中间有段时间也想让自己不要再来了，但是辱包实在是太快乐叻，控制不住自己。而最终让我决定开始退膜的，其实是因为膜乎来了位见证壬，虽然大家都同是反共的反贼，可这里是膜乎，本来大家在这里每个问题每个文章甚至每句回复几乎都是一次费了点脑力的高雅创作，而这个鉴证人却刚开始什么梗都不懂不会玩，让去品葱什么的其它适合鉴证的地方也不去，“就赖在膜乎不走了”。要是以前，这种鉴证人不停发鉴证贴，坚持用鉴证心说鉴证话的，被众人批判一番就直接塞沼气池赶走了。但是时过境迁，膜乎内部环境发生变化，新来膜乎的用户多了一丢丢，膜乎也在一定程度上接纳了见证，沼气池也从纯粪坑变成了一个分区栏。而外部环境下多灾多难，共匪的司马越来被越更多人感觉到，或许因此导致了膜乎人也都更加接纳了鉴证人。所以这位见证人既没有被<s>灌肠</s>观察，也没怎么受批判，其实还很受欢迎。所以这让我感到了不爽：以前品葱时期的我虽知道在膜乎乱发鉴证会入池，但是我还不理解为什么。后来我理解膜乎不欢迎鉴证了，也融入膜乎这个氛围了，结果现在又（在一定程度上）允许见证人来黑屁了、来说“白话文”了。因此有些不太公平的感觉，<s>大家都别高雅创作了？都在膜乎直接每天白话键政、讨论怎么推翻共党吧？</s>我来膜乎本就是来玩梗恶搞放松娱乐的，结果变成了每天可以看见到见证人的鉴证话。综上所述因此我感觉到不爽。因此也正好干脆也就退膜了，逐渐什么都不看了。当然这肯定是一个逐渐的过程，短期内没办法变成“好像自己根本不知道有品葱膜乎这个网站一样”的绝对不会再来看，并且还是有需要来看些东西。不过到现在最终也差不多了，就让这篇又花费了些时间写的自己的小记录成为这些日子中的又一个阶段的句号吧。","date":"2020-03-24","agreeCount":0,"discussionCount":0}