{"type":"answer","id":55427,"parentType":"question","parentId":12747,"uid":7633,"contents":"第一回<br>\n<br>\n“皇上回来了！怀里抱着一个生死不明的女人！”<br>\n<br>\n刘鹤大声喊道，宫中群臣听见后猛的一个激灵，都定眼向刚进宫习皇上怀中瞧去，只见习皇上满头大汉，怀里还抱着一个满脸喷粪，满脸是粪的女人。<br>\n<br>\n“这女人是谁啊？”<br>\n<br>\n大家伙不约而同地心生疑惑，只见大太监栗战书一马当先，冲到那个女人两腿中间一顿乱闻，栗战书是宫中辨识能力最高的人，不管是谁，只要让他在身上某个地方闻过一次，他再闻一遍，准能给你分辨个一清二楚！<br>\n<br>\n“嗯...骚味....难道...”<br>\n<br>\n栗战书心中正在寻思，突然一个臭脚飞了过来，把栗战书蹬得滚了好几米远，栗战书立刻趴在地上咣咣咣的扣起了响头。<br>\n<br>\n“奴才该死！奴才该死！”<br>\n<br>\n虽然还未见臭脚的主人，但这熟悉的味道已经向栗战书表明了身份<br>\n<br>\n“他妈了个逼的！狗东西难道没看出来这是谁吗？？”<br>\n<br>\n习近平大声呵斥道<br>\n<br>\n虽然栗战书已经闻出了是谁，但由于之前这个女人满脸是粪，所以并没有直接看出来。<br>\n<br>\n习近平也不等栗战书回话，自顾自的说道：<br>\n<br>\n“他妈的，真是晦气！本来俺带着老娘去梁家河回味一下当年情，顺便体验一下老娘新学会的'毒龙钻'”“谁知道这个毒龙钻确实厉害啊，直接让我把这星期便秘的屎都喷了出来，把俺老娘都喷休克了，我抗着俺娘跑了几百里山路，换了几十次肩才赶过来，娘脸上的屎都风干了”“最后实在抗不动了，只好...只好抱进来了”“草，这屎太臭了，你们谁快来把俺娘抬走医一医！”<br>\n<br>\n说完就背过脸大喘粗气，群臣纷纷咧开了嘴无从下手，这时候还是栗战书站了出来，说道：<br>\n<br>\n“快去请国士无双来！！”<br>\n<br>\n<br>\n第二回<br>\n<br>\n“国士无双到！！”<br>\n<br>\n第二天上午，刘鹤突然扯着长音喊道，只见两个老头儿一高一矮一胖一瘦一前一后颐指气使的走进宫来，栗战书一眼就认出来进来的这两位就是赫赫有名的国士无双————钟南山，张柏理<br>\n<br>\n也不等两位英雄说话，钟南山拉着二位就往后宫跑，到了寝宫门口被看门的韩正栏了下来<br>\n<br>\n“皇上还在睡大觉呢”<br>\n<br>\n“哎呀哎呀，你看你看，我们已经把最好的医生请来了！皇上不是急着给太后看病了吗？”<br>\n<br>\n“那也不行，昨天晚上皇上因为没法和太后云雨急的发了狂，本来想趁太后昏迷玩一套情趣来着，但无奈太后脸上的大便太臭，皇上越闻性欲越高，但又觉得恶心，把宫里的家具都给操烂了，现在皇上需要休息。”<br>\n<br>\n栗战书心想要是病医的晚了，最后还得拿自己问罪，只好向韩正求情<br>\n<br>\n“哎呀，老韩啊，你看咱们也这么多年交情了，要不这样，我看你好像对我女儿潜心有点意思，下次让她跟你出来逛逛如何？”<br>\n<br>\n韩正听到了女人立马来了精神，而且还是栗战书的女儿，他前天晚上还对着栗潜心照片撸管来着<br>\n<br>\n“哎呀，你看这叫什么事啊，太后的病要紧，赶紧带着两位师傅进来吧”说着推开了寝宫的门<br>\n<br>\n一进门，大伙就看见习近平两手撑地，脸涨的通红，用鸡巴对着齐心脸上的屎在顶，嘴里还嘟囔着什么“我操，我再操！”<br>\n<br>\n众人看了尴尬，还是大太监栗战书有胆识，率先说道<br>\n<br>\n“皇上，能医太后病的高人来了！”<br>\n<br>\n<br>\n第三回<br>\n<br>\n习近平听见医生来了立马爬了起来，神情激动，晃着两腿中间的搅屎棍问：<br>\n<br>\n“医生在哪？快救救我老娘吧！”<br>\n<br>\n“两位先生赶紧帮忙看看圣母的病？”<br>\n<br>\n栗战书说着看向终南山和张柏理。终南山率先向前一步走，低头看了一眼齐心满脸是粪精混合物的脸，说道：“中国好凉茶，中国好.....”<br>\n<br>\n“什么？！！”<br>\n<br>\n习近平一声怪叫<br>\n<br>\n“你在说什么？！！”<br>\n<br>\n终南山显然被习近平的举动吓到了，转头看向习近平露出一副吃惊的表情，沉吟了两秒才缓缓继续说道：<br>\n<br>\n“...声音，欢迎收看由凉茶领导者加多宝冠名播出的...”<br>\n<br>\n“我操你妈！！”<br>\n<br>\n习近平怒骂着一巴掌向终南山呼了过去<br>\n<br>\n只听啪的一声！一个响亮的耳光把终南山打翻咧开了嘴，还在他脸上留下了一个红色的巴掌印<br>\n<br>\n习近平转头看向一旁的张柏理，他还在吃惊的张着大嘴，习近平也不管那么多，一把抓住张柏理的领子，把他拉了过来，咆哮道：<br>\n<br>\n“你来看！！”<br>\n<br>\n说完把张柏理推向齐心。张柏理低头看着齐心，开口说道：<br>\n<br>\n“阿吧，阿吧...”<br>\n<br>\n“你在说什么呢？”<br>\n<br>\n习近平由怒转疑。张柏理转身看着习近平：<br>\n<br>\n“阿吧...阿吧...”<br>\n<br>\n听完张柏理说完，习近平的脸已经从刚才的油黄涨的血红，他已经彻底被激怒了，挥拳就向张柏理脸上砸去，张柏理转身就往外逃。大喊着：<br>\n<br>\n“阿吧！！...阿吧！！...”<br>\n<br>\n习近平也不管自己穿没穿衣服，自己的搅屎棍还立在胯下，就追了过去<br>\n<br>\n栗战书和韩正都看傻了<br>\n<br>\n“终老，您这是怎么回事啊？”栗战书反应过来<br>\n<br>\n“咳嗽，我只用急支糖浆...”<br>\n<br>\n终南山哭丧着脸回答。<br>\n<br>\n栗战书才想起来自己自从把两位英雄请进宫来还没跟人家说过话呢，他也没想到事情会发展到这个地步","date":"2020-10-07","agreeCount":20,"discussionCount":19}