{"type":"article_comment","id":2486,"parentType":"article","parentId":714,"uid":9,"contents":"观测者洛先生 发表于 2017-7-15 13:29:14<br>\n如何变得长寿?<br>\n1准备衣服眼镜，眼镜是心灵之窗。防盗网很重要的。<br>\n2裤腰带提高些，心宽体胖，宰相肚里能撑船。<br>\n3会唱歌，爱旅游，尤其是在夏威夷弹吉他。<br>\n4经常进行英文演讲。<br>\n5多告诫后辈自己的人生经验，使其少走弯路。<br>\n6不要怕得罪人。要勇于表达自己的不满和愤怒。<br>\n以上为长寿秘诀。<br>\n<br>\n观测者洛先生 发表于 2017-7-15 13:29:31<br>\n知道为什么英国女王活这么久么？她身边那么多穿红衣服的卫兵，你们说她活得久不久 ？<br>\n想不久都难(=?ω?=)<br>\n<br>\n观测者洛先生 发表于 2017-7-15 13:29:54<br>\n餐厅的观赏鱼缸里有两条鱼。一天，他们看见几只螃蟹被放进锅里，送去了厨房。一会，螃蟹被装在盘子里送回来。<br>\n<br>\n小鱼a：螃蟹大哥怎么了？<br>\n小鱼b：它穿上红衣服就死了。<br>\n<br>\n观测者洛先生 发表于 2017-7-15 13:30:12<br>\n记者:我是中央养生栏目的记者，这次来调查一下中国民间公民的健康情况，来，这位大爷不错，挺精神的啊，那么大爷我来采访您，您能保持这么精神长寿的秘诀是什么？<br>\n大爷:哦呵呵，其实也没什么，无非就是上上贴吧，打**，爱吃蛤蟆，***。<br>\n记者:……大爷，您今年高寿？大爷:16<br>\n<br>\n观测者洛先生 发表于 2017-7-15 13:30:27<br>\n在这些时候，我可以附和着笑，那位长者是决不责备的。而且那位长者见了up主，也每每这样问他，引人发笑。up主自己知道不能和他谈膜法，便只好向孩子说话。有一回对我说道，“你续过命么？”我略略点一点头。他说，“续过命，……我便考你一考。膜法师的膜，怎样写的？”我想，续命不多的人，也配考我么？便回过脸去，不再理会。up主等了许久，很恳切的说道，“不能写罢？……我教给你，记着！这些字应该记着。将来做视频的时候，要用。”我暗想我和up主的水平还很远呢，而且那位先生也从不将那1秒上账；又好笑，又不耐烦，懒懒的答他道，“谁要你教，不是月字旁旁边一个莫非的莫字么？”up主显出极高兴的样子，将两个指头的指甲敲着柜台，点头说，“对呀对呀！……那一秒有多种续法，你知道么？”我愈不耐烦了，努着嘴走远。up主刚用指甲蘸了酒，想在视频上写字，见我毫不热心，便又叹一口气，显出极惋惜的样子。<br>\n<br>\n观测者洛先生 发表于 2017-7-15 13:30:46<br>\n【1】<br>\n这是一座与众不同的建筑物。<br>\n&nbsp; &nbsp; &nbsp; 高阁凌云，檐牙挺立，栏杆上遍布着精巧的镂空雕花，大门上镶嵌着两个古老的金色大字——“长江”。好一座气势非凡的大殿！<br>\n&nbsp; &nbsp; &nbsp; 年轻人就驻足在大殿阶前，他来此处，是为了拜访一位长者。<br>\n&nbsp; &nbsp; &nbsp; “既然来了，就进来吧。”悠远而古老的声音从大殿中传来，飘忽的让人无法捕捉。<br>\n&nbsp; &nbsp; &nbsp; 年轻人对于声音的未卜先知没有丝毫的惊奇，他深吸一口气，推开了面前红木大门，踏入了几千年来一直被须名族人视为圣地的大殿的门槛。<br>\n&nbsp; &nbsp; &nbsp; 大殿内很空旷，没有过多的装饰物。映入眼帘的只有一排排高耸的石柱，柱上刻画着一种不知名的大眼生物。这画似乎有着不知名的魔力，当你把视线投射上时，仿佛经历须臾，又好似置身于永恒。时间的错乱感让年轻人一阵恍惚，他定了定神，缓步向殿内走去。<br>\n&nbsp; &nbsp; &nbsp; 物理法则在此处好像全部退避了一样，失去了空间与时间的感觉。年轻人踏出一步，感觉像是前进了几个光年，又迈一步，却如同原地自踱。<br>\n&nbsp; &nbsp; &nbsp; 不知过了多久，也不知前进了多远，恍惚间，一道声音突兀的出现:<br>\n&nbsp; &nbsp; &nbsp; “这么多年来，你是第一个。”<br>\n&nbsp; &nbsp; &nbsp; 伴随着声音的，是一位戴着黑框眼镜的长者。好似无声无息的出现，又如同原本就站在那里一般，这明显超出了年轻人的感知。<br>\n&nbsp; &nbsp; &nbsp; “前辈。”年轻人恭敬行礼，这是一套须名族特有的礼节。<br>\n&nbsp; &nbsp; &nbsp; 长者默默的受完了礼，注视着面前的年轻人。<br>\n&nbsp; &nbsp; &nbsp; “还不知前辈名讳？”<br>\n&nbsp; &nbsp; &nbsp; “不知道多少年没有提起过了…”长者好像陷入了回忆:“知道吗，你们须名族人的整个历史，在我的眼中都仿佛一瞬。十亿年？还是一百亿年？我已经不知道存在了多久，这颗星球，从原本的蓝色，变成土黄色……再被你们改造成现在的墨绿色。甚至连你们头上的那颗红巨星，都换过两颗了。名字？这么多年来一直没人提起，我也早已不记得了。”<br>\n&nbsp; &nbsp; &nbsp; 长者明显不愿再提这事，继续说道:“年轻人，我知道你来要干什么，我想，你应该也知道它的代价。”<br>\n&nbsp; &nbsp; &nbsp; 年轻人沉默不语。<br>\n&nbsp; &nbsp; &nbsp; “当年使用过这个方法的小家伙，如今也是你们族里的长辈了。我相信，在你来之前，他不可能没有告诉你这样做的后果……我想，他现在虽然才六千岁，可早已老态龙钟了吧。他一定很恨我，真的。”长者暗自叹息。<br>\n<br>\n观测者洛先生 发表于 2017-7-15 13:31:03<br>\n【2】<br>\n“家师身体尚且无虞。”年轻人回答道。<br>\n&nbsp; &nbsp; &nbsp; “哦？原来他还是你的老师。”长者点了点头。“唉，尽管你们须名族有通天之力，可也需要经过六千年的漫长成长才能拥有那般庞大的力量。我虽然不出殿门，可也能掌握到外面的情况。如今须名族内的成年人，已经不足十位了吧。”<br>\n&nbsp; &nbsp; &nbsp; “是的，由于常年征战，再加上一直得不到弥补，族里的战斗力一直处于真空期。而现如今大敌当前，我总不能无动于衷吧。”<br>\n&nbsp; &nbsp; &nbsp; 长者深深地看了年轻人一眼，不知怎么，年轻人身上好像有些让他熟悉的感觉，这种感觉自从上古时期开始，已经不知多少年没有体会过了。<br>\n&nbsp; &nbsp; &nbsp; “真的决定了？我的确可以让你加速生长，不需片刻便能让你成长到能力的巅峰期。然而，这就相当于你白白失去了六千年的寿命。由于时间流速过快，你今后的身体也会受到影响。尽管你们须名族有两万年的漫长寿命，六千年对你来说也不是一个小数目，而且在以后的日子里，你更是会时刻受到折磨……其实，如果你不这么做的话……”<br>\n&nbsp; &nbsp; &nbsp; “这里是我的祖国。”年轻人坚定而不容置疑的语气打断了长者的话。出人意料的，长者并没有半分动怒。<br>\n&nbsp; &nbsp; &nbsp; “我热爱这里的每一分土地。”年轻人顿了一顿，继续说道:“每当我看到安定下来的族人的音容笑貌，看到流离失所的族人的悲惨哀嚎，看到从战场上运回的长辈们的遗体……我就决定了，这里是我要用生命守护的地方。只要是对国家有利的，哪怕立即失去生命也心甘情愿，我又怎么会因为贪图这短短的生命，而对我应负的责任苟且退避？”年轻人双眼中透露出一种莫名的光彩，震撼人心。<br>\n&nbsp; &nbsp; &nbsp; 年轻人缓缓闭上双眼，轻声地，却又坚定的一字一句的说道: “请开始吧，前辈。”<br>\n&nbsp; &nbsp; &nbsp; 长者意味深长的看了年轻人一眼，那种熟悉的感觉更加强烈了。<br>\n&nbsp; &nbsp; &nbsp; “这么多年来，你是第一个。”<br>\n&nbsp; &nbsp; &nbsp; 异象陡然产生，无数的透明光点在空中浮现，一股强烈的空虚感从年轻人体内出现，他知道，长者已经开始了。<br>\n&nbsp; &nbsp; &nbsp; 光点在空中自如水滴般的透明逐渐转化为颗颗金黄，璀璨的发亮。那里面蕴含着的是庞大的生命能量，不，应该说是时间的本源。年轻人的身体也伴随着这金色的凝聚，以肉眼可见的速度极速生长着，一股庞大的力量在他体内迅速蓄积。<br>\n<br>\n观测者洛先生 发表于 2017-7-15 13:31:21<br>\n3】<br>\n光点以一种奇异的频率颤动，须臾间，无数的光点同时一震，飞快的向下落去，它们的目标，并不是下方的年轻人，而是那位长者。<br>\n&nbsp; &nbsp; &nbsp; 待到光点尽数融入体内，长者停止了手中的动作，看着前方依然双眼紧闭的年轻人，悄无声息的将其送出了大殿外。今后的命运，就由他自己来掌控了。<br>\n&nbsp; &nbsp; &nbsp; “只要是对国家有利的，哪怕立即失去生命也心甘情愿，我又怎么会因为贪图这短短的生命，而对我应负的责任苟且退避？”<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 不知怎么，长者的脑海中一直回响着年轻人的话，那短短的几十个字，好像触动了他内心最深处的一些东西。那是即使忘却了名字，忘却了自己，也永远不会忘记的一些东西。<br>\n&nbsp; &nbsp; &nbsp; “苟利国家生死以，岂因祸福避趋之。”<br>\n&nbsp; &nbsp; &nbsp; 毫无意识地，长者发出了一串声音，这声音超越了音速的限制，打破了介质的束缚，超越空间与时间，贯穿未来与古今。宇宙中的每一个生命体亦或是有思想的非生命体，在这一刻都同时听到了这么一串音节。尽管从未知晓这种语言，此时此刻，所有思想都被这声音中蕴含的意念所打动，深深的烙印在脑海中，永生难忘。<br>\n&nbsp; &nbsp; &nbsp; 脚下的地面一阵颤抖，那是地核深处的灵魂传来的微微震动，是由于故音重觅的喜悦，还是因为难得的思想的共鸣呢？<br>\n&nbsp; &nbsp; &nbsp; 无人知晓。<br>\n&nbsp; &nbsp; &nbsp; 不过，历史自会有它的行程。 <br>\n<br>\n观测者洛先生 发表于 2017-7-15 13:32:00<br>\n<br>\n作者b站id：喝着酸奶等警察<br>\n我不自觉整了整领带，多年未见，还是像第一次和她约会前一样，莫名地紧张起来。她来了，一步一步走近，我走下亭子迎了上去：“来啦。”她轻轻挥挥手，眼角一弯，一张笑脸却被口罩掩住。“我，”自己提前准备的话突然不知怎么提起，“我等你很久啦。”她却不吭声，只是看着我。“怎么，故人无缘再睹芳容吗？今年，流行染白头发？”她眼光一暗，缓缓摘了口罩。还是那张脸，还是那个幽怨的神情，只是风霜侵染，添了许多。我心里暗惊，却装作若无其事，和她谈起工作近况。“护v士太辛苦了，这两天我看护的病人快出院了，就辞职了。”我鼓励道：“辞了也好，歇一歇，最后一个病人总算没死在你手里，哈哈，你的职业生涯也算有个圆满的结束。”她低下头：“我讨厌这个病人，他整天讲他年轻时的事迹，什么美国记者，香港，还爱讲英文，烦死了，他来了之后，我都老了好多。”听到这句我突然怔住，一把将她揽入怀中：“我们，以后不分开了，好不好？”她没有回答，只是小声啜泣，我把手放在她头上，想安慰几句却突然语塞，发气温热盈手，多年前某个雨夜恍惚如在眼前。“不，我已经，配不上你了，我看起来，这么老了。”我吻着她的头发，问道：“如果我也老了呢？这世上多的是伤心事，咱们不理它们了，好不好？”她没有回答，紧紧抱着我。我抬起头，漫天柳絮纷飞，湖面上余霞晃眼。“你的病人还没出院吧？走吧，带我去见他，之后咱们再也不分开了。”<br>\n<br>\n观测者洛先生 发表于 2017-7-15 13:32:46<br>\n铪的核电表现非常怪异。<br>\n在实际研究中我们会有这样的疑问：为什么铪原子最内层电子轨道上能观测到4个电子，而不是2个？<br>\n因为铪原子在高能时处于excited反激发态，如Hf178，此时电子并不跃迁到高能级，而是向铪核靠近，理论上多出了一个1s轨道。这种异变在化学上被称为“安轨”，因国外研究表明此现象与M层电子有关，亦称“按M安轨”。<br>\n<br>\n观测者洛先生 发表于 2017-7-15 13:33:14<br>\n真正的粉丝……<br>\n<br>\n是以绿豆制成，也可由玉米淀粉或者地瓜淀粉制作，但品质不如绿豆粉丝，因绿豆中的直链淀粉最多，煮时不易烂，口感最为滑腻（￣▽￣）<br>\n<br>\n真泰拉剑之少年 发表于 2017-7-15 14:03:58<br>\n我想武膜诶，真正的粉丝应该文武双全哇<br>\n<br>\n天翔 发表于 2017-7-15 14:29:09<br>\n@秋月寒 {:8_571:}<br>\n<br>\n观测者洛先生 发表于 2017-7-15 14:39:24<br>\n天翔 发表于 2017-7-15 14:29<br>\n@秋月寒<br>\n<br>\n别用滑稽了吧<br>\n<br>\n观测者洛先生 发表于 2017-7-16 21:09:44<br>\n小明带回了一瓶压缩气体，打开之后，<br>\n整个教室突然银亮亮的。<br>\n小明懵了：“不对，我制取的是有机物啊？”<br>\n经过反思检查，发现可能是水浴锅没洗干净导致产物变质。<br>\n他恍然大悟，在笔记本上写下了：<br>\n<br>\n疑似剩夹锅里垢，制取芘氟获银气。<br>\n<br>\n观测者洛先生 发表于 2017-7-16 21:10:03<br>\nHK记者“做什么工作啊？”<br>\n虫合“我不是一个新闻工作者”<br>\nHK记者“工资多少一个月啊？”<br>\n虫合“比你们不知道高到哪去了”<br>\nHK记者“谈了几次恋爱了吧？”<br>\n虫合“我是身经百战了”<br>\nHK记者“准备什么时候结婚？”<br>\n虫合“无可奉告”<br>\n<br>\n观测者洛先生 发表于 2017-7-16 21:10:22<br>\n北平有蛤，其姓为江<br>\n江之寿，不知几千年矣.<br>\n化而为蛙，其名为泽<br>\n泽之信徒，不知几千万矣.<br>\n怒而斥，其声若盛夏之蟾蜍<br>\n<br>\n观测者洛先生 发表于 2017-7-16 21:10:38<br>\n其一：在一个封闭的系统内，系统内部总寿命恒定不变，这叫做时间守恒定律<br>\n其二：寿命只能自发地从幼稚的年轻人流向老人，而不能从老人流向图样者，这叫续命学第二定律<br>\n其三：任何形式的续命都是有损耗的，这叫做续命循环定理，所以永续机是不可能建造出来的 <br>\n<br>\n观测者洛先生 发表于 2017-7-16 21:10:54<br>\n头发<br>\n眼镜<br>\n嘴巴<br>\n衣服<br>\n腰带<br>\n裤子<br>\n裤子<br>\n裤子<br>\n裤子<br>\n裤子<br>\n裤子<br>\n裤子<br>\n鞋子<br>\n<br>\n观测者洛先生 发表于 2017-7-16 21:11:13<br>\n门前大桥下，<br>\n游过一只蛤，<br>\n快来快来膜一膜，<br>\n接着续一下～<br>\n滴答，滴答<br>\n时间变快啦～<br>\n我为蛤蛤续了一秒呀，<br>\n闷声发大财这是坠吼哒～<br>\n<br>\n岸边老爷爷，<br>\n戴着眼镜哇，<br>\n提了提高裤腰带，<br>\n开始念诗啦～<br>\n哎呀，哎呀，<br>\n我还是too young啊，<br>\n没有姿势怎么谈笑风生呀？<br>\n赶快回家学习基本法～～<br>\n( 口︿口)<br>\n<br>\n观测者洛先生 发表于 2017-7-16 21:11:32<br>\n同志们做题啦！<br>\n1.ABCDE五个字母被困在一个小岛上，请问哪一位最有可能逃出生天？<br>\n2.LMNOP五个字母一起应聘中铁建的工程师职位，请问哪一个最有可能应聘成功？<br>\n3.甲乙丙丁戊五名斥候回营，请问哪位能够禀见主帅？<br>\n真正的粉丝一定能答出来的(｀?ω?′)<br>\n<br>\n观测者洛先生 发表于 2017-7-16 21:11:48<br>\n“哥儿，你牢牢记住！”她极其郑重地说。“明天是长者生日，清早一睁开眼睛，第一句话就得对我说：‘阿妈，珈医艾斯！’记得么？你要记着，这是我们膜法师的事情。不许说别的话！说过之后，还得戴一副黑框眼镜。”她又拿起那黑框眼镜来在我的眼前摇了两摇，“那么，一年到头，顺顺流流……”<br>\n梦里也记得长者的，第二天醒得特别早，一醒，就要坐起来。她却立刻伸出臂膊，一把将我按住。我惊异地看她时，只见她惶急地看着我。<br>\n她又有所要求似的，摇着我的肩。我忽而记得了——<br>\n“阿妈，珈医……”<br>\n“珈医艾斯！珈医艾斯！真聪明！珈医艾斯！”她于是十分欢喜似的，笑将起来，同时将一点冰冷的东西，戴在我的脸上。我大吃一惊之后，也就忽而记得，这就是所谓黑框眼镜，长者生日辟头的喜悦，总算已经过去，可以下床玩耍去了。<br>\n她教给我的道理还很多，例如说人老了，不该说老，必须要“续命”；续了命，施了膜法的屋子里，不应该走进去；黑框眼镜绝对不能落在地上，必须接住，还要是戴回去；看到那位长者的时候，要主动祭献自己生命的一部分……。此外，现在大抵忘却了，只有元旦的古怪仪式记得最清楚。总之：都是些烦琐之至，至今想起来还觉得非常麻烦的事情。<br>\n<br>\n<br>\n注1：某位长者的生日是八月十七日<br>\n注2：文字大部分来自鲁迅先生的作品《阿长与山海经》<br>\n<br>\n观测者洛先生 发表于 2017-7-16 21:12:09<br>\n大甩卖蛤蜊波特七部曲<br>\n蛤蜊波特与膜 蛤 石<br>\n蛤蜊波特与紫 阳 王<br>\n蛤蜊波特与东 突 厥 斯 坦 的 囚 徒<br>\n蛤蜊波特与华 莱 士<br>\n蛤蜊波特与轮 子<br>\n蛤蜊波特与港报社<br>\n蛤蜊波特与续 命 圣 衣<br>\n现在还附赠游戏《钦 定 与 续 命》系列高清重制版，以及文学著作《我的总 书 记不可能那么excited》。<br>\n<br>\n观测者洛先生 发表于 2017-7-16 21:12:31<br>\n<br>\n那时的他权势通天。<br>\n而她，只是一个小小的记者。<br>\n<br>\n那时的她，年少无知，口无遮拦，出言冒犯。<br>\n而他，却大度宽容，表面呵斥，背地里却践约为她传授人生经验。<br>\n<br>\n如今她成了传媒公司的副总裁，<br>\n而他，却已经风烛残年。<br>\n<br>\n十五年后的会面，没有想象中的浪漫、奢华。<br>\n<br>\n为了掩人耳目，行事谨慎的他选择了城市边缘一家门庭冷落的肯德基餐厅作为约会的地点。<br>\n<br>\n她望着他憔悴老态的脸庞，不禁落泪道：英姐说你状况不太好，我真的很担心你！<br>\n<br>\n傻 瓜，他微微一笑，脸上的皱纹更深了，见到你，我什么都好了。谈话间，服务员已经把他们点的餐端过来了。<br>\n<br>\n吃吧。他随手拿起一个汉堡，一边慢慢地啃一边说。<br>\n嗯。会心一笑，温暖人心。<br>\n<br>\n就在她刚要吃的时候，他脸色忽然一变，狠狠地把汉堡扔在地上。<br>\n<br>\n你怎么啦？她顿时慌了。<br>\n只见他颤颤巍巍地站起来，对着餐厅的服务员大吼道：你们呀，乃一物！隔壁的华莱士，它比你们高不知道哪里去了！<br>\n<br>\n观测者洛先生 发表于 2017-7-16 21:12:48<br>\n已经九十多岁的他，仍然坚持每天读书看报，散步活动，时刻关注国家大事，虽然不再有相关联系。但是也与家人有些人生经验可谈，一个见证历史的老人经历的太多，无论是战乱还是文.革，都没有阻挡他的鉴定信念。作为退休干部，他也幻想着当初做领导的日子。“烂摊子都让我给整……哎<br>\n<br>\n观测者洛先生 发表于 2017-7-16 21:13:05<br>\n明末清初，一位姓狗的小伙子。他得了一种怪病，不管他走到哪，所有的动植物都会以肉眼可见的速度老去。因此他所在的村子将他视为**之物，驱逐他出村。<br>\n过了几年，战争爆发。狗姓小伙子所在的村子因为处于显眼的地带，而被第一个灭掉。当军队走后，小伙子看着眼前这番生灵涂炭的景象。久久止不住泪。这时一位戴着黑框眼镜的老者走了过来。小伙子惊讶不已，这位老者居然没有死于战乱。这时老者问他:“你想挽救这个村子吗？”小伙子答道:“我想!”老者对他说:“只要你每年带这一只青蛙来这里就好了。”小伙子虽然疑惑不解，但还是答应了。随后，老者把他的黑框眼镜交给了小伙子，并让他戴上。小伙子戴上眼镜后，令他终生无法忘记的一幕发生了。只见村子的树木和家禽以肉眼可见的速度恢复过来，躺在地上的村民也睁开了朦胧的眼睛，仿佛自己做了个梦一般。小伙子喜极而泣，尽管村子的人把他赶了出去。但看到他们睁开眼的那一刻，小伙子还是留下了快乐的泪水。正当小伙子想去感谢老者的时候，发现那位老者早已不见踪影，而地上静静的躺着一件红衣，与周围的一切显得格格不入。<br>\n<br>\n观测者洛先生 发表于 2017-7-16 21:13:24<br>\n江澜浩浚波，<br>\n泽润孺子牛。<br>\n民轼毫量楚，<br>\n总敛谈笑涧。<br>\n书行任自然，<br>\n记烛尺墨阶。<br>\n<br>\n观测者洛先生 发表于 2017-7-16 21:13:46<br>\n真正的粉丝……<br>\n<br>\n是中国常见的食品之一，往往又叫做粉条、粉条丝、冬粉（主要在台湾），日本称春雨，朝鲜半岛称唐面，越南称面。最好的粉丝是以绿豆制成，也可由玉米淀粉或者地瓜淀粉制作，但品质不如绿豆粉丝，因绿豆中的直链淀粉最多，口感最好。粉丝的口感滑腻，类似细面条状，干燥后贩卖，食用前最好先泡水让它柔软，粉丝的直径一般在0.5毫米左右，这也是它有“丝”之名的由来。在中国，最著名的粉丝是龙口粉丝。<br>\n以绿豆为原料的粉丝外，地瓜、玉米、高粱、豌豆、蚕豆、马铃薯等杂粮粉丝亦有生产，尤以地瓜粉丝为多。丝条细匀，光洁度高，透明度强，质地韧柔，洁白卫生，在水中浸泡48小时不变色，不发胀，食用爽口，能做20多种中西菜肴，具有消暑爽神、健康益寿之功能，是家庭及饮食业界的热煮凉拌之佳品。<br>\n<br>\n观测者洛先生 发表于 2017-7-16 21:14:13<br>\n江山不改人自销，<br>\n阚泽旧事论前朝。<br>\n恣意民事秋风起，<br>\n眈眈总续天不遭。<br>\n唯冉祸福上云台，<br>\n苟利生死又一朝。<br>\n兀自横天争分秒，<br>\n孽力狂膜语似刀。<br>\n<br>\n观测者洛先生 发表于 2017-7-16 21:14:31<br>\n随着现代物理学的发展，人们对于世界的了解也逐渐加深，物理学的各个分支也取得多项突破性进展，而其中关于时间领域的进程泽要从上世纪谈起。<br>\n在原子学说建立后，人们普遍接受物质可分这一观点。那么，时间是否也可分呢？答案是肯定的。上世纪一位学者（艾尔德.江 elder.jiang 1926-）已在这一领域取得一定成果。他指出，时间可分，而直接证据就是他关于时间转移的研究成果。<br>\n艾尔德.江指出，时间的转移由一种未知的媒介介导，这种媒介的真实面貌尚未被揭露，但已发现其与可见光有某些联系，如时间转移的效率与光的频率成反比，因此，如果想向某人传输时间，最好穿上红色的衣服。同时，艾尔德.江还引入量子观点，认为时间只能以某个最小单位的整数倍进行转移，并将这一单位命名为弗犪格（frog）单位，一弗犪格单位的时间约为国际通用单位下的1s。<br>\n同时艾尔德.江还有许多其他关于时间的研究成果，如时间转移与空间坐标共享，通俗说就是假设一个人接受了来自西方许多国家人的时间，那么他也共享了这些人的空间坐标，也就可以说西方哪个国家我没去过。诸如此类，还有很多，这里不一一赘述。<br>\n在研究的同时，艾尔德.江也看到了时间转移这一技术的危险处。若被滥用将造成非常严重的危害。在一次于美国的华莱士谈笑风生后萌发了时间减缓技术的研究灵感。他发现，一个人所具有的时间远远高出自然界，并会自发的向外界转移时间，当自身时间与外界时间的比值趋于一是，这个人便融入自然界，而生物可以通过食物链来进行时间的补充，当一个人长时间不进食，便得不到补充，很快就会回归自然。基于这一理论，艾尔德.江联合国机二院（国家时间机制第二研究院）研发了一种设备，可减缓自身时间向外转移的速率，为防止敌特的窃取，做成了非常普通的黑框眼镜，同时用一条腰带状的供能设备进行供能，为减小能耗，通常将腰带提的很高。<br>\n艾尔德.江毕业于上海交通大学，通晓六国语言，是一位充满人生经验的长者，有许多名言流传在网络上。如今，他的研究仍在继续，而支持他研究的**（粉丝），常通过重复他的一些话语，向他转移一部分时间，以此来支持他的研究，为现代时间物理学做一些微小的工作。<br>\n<br>\n观测者洛先生 发表于 2017-7-16 21:14:50<br>\n美国，加利福尼亚州的边界的一个废弃屋子里<br>\n“货带来了吗？”一个黑衣人A问到。<br>\n“当然。”说话的那个黑衣人B打开了一个箱子。<br>\n“够不够？”<br>\n“行。”另一个黑衣人A提起了箱子。<br>\n“立刻把钱给我，这里不安全。”<br>\n“别着急嘛，等等，我找……”<br>\n这时屋子的门突然打开了，一个警察冲了进来<br>\n“不许动！把手举起来！”<br>\n“过几天在说钱，我先撤了。”黑衣人B说着转身就跑，黑衣人A见情况不对也分头跑了。<br>\n“啪！”一颗子弹射穿了黑衣人B<br>\n黑衣人B倒在地上，无奈的看下腿，拿起了对讲机<br>\n“加纳，我可能回不去了”<br>\n警察走了过来。<br>\n“所以，你刚刚是在贩卖什么呢？”<br>\n“剩下的那个箱子装的一样也是鸦 片，自己去检查。”<br>\n“那就是承让咯？大 毒 枭 ？”<br>\n黑衣人没说话。<br>\n“上面已经下来把你当场杀死的命令了。”<br>\n“死？可笑，走上这条路时我就已经做好了死的准备。要杀就杀，别磨磨唧唧的。”<br>\n“死到临头还嘴硬。下地狱去吧”<br>\n警察把枪对准了黑衣人的头<br>\n“以为自己赢了吗？”<br>\n警察突然不敢相信的瞪着双眼，身体直直的往后倒去。<br>\n“可笑，不要和未知的力量为敌啊。”<br>\n说罢便扬长而去，只留下警察失去生机的倒在地上。<br>\n<br>\n观测者洛先生 发表于 2017-7-16 21:15:26<br>\n蛙，长寿，甲鱼，也长寿。两者一结合，最长寿<br>\n长者，长寿，黑框眼镜，也长寿，两者一结合。来来来，那边穿红衣服的小朋友快过来。<br>\n<br>\n观测者洛先生 发表于 2017-7-16 21:15:42<br>\n一个正整数，可以表示为a×b×c×（100a+10b+c），且a b c均为正整数， a＞b＞c，求该正整数取值范围。<br>\n解 记原式为<br>\nJz［m］＝abc（100a+10b+c）<br>\n由题意得最小一组解为<br>\n（a，b，c）＝（3，2，1）<br>\n此时<br>\nJz［m］＝3×2×1×321＝1926<br>\n所以该正整数取值范围为［1926，+∞）<br>\n<br>\n观测者洛先生 发表于 2017-7-16 21:16:01<br>\n阴阳师公式：SSR=SR+1S<br>\n<br>\n观测者洛先生 发表于 2017-7-16 21:16:23<br>\n要到某网站看膜法去了。这是我所罕逢的一件盛事，因为那会是全网站最盛的会，某网站又是我经常去的，点亮屏幕第一个就是，在那里有两座特别的庙。一是长者庙，就是《The Man Who Changed China：The Life and Legacy of Jiang》所记，为长者+1s，永生不死，据说在幕后指导着某国的发展；现在神座上确放着一个长者塑像，戴着黑框眼镜，摆着一件红色外衣。其一便某网站了，名目就奇特。据有考据癖的人说：在场之人就是膜法师。然而也并无确据。这无数的膜法师，也不见有续命失败之状；后面放着一个长者塑像，面色红润，却很慈祥，远不像当年电视里报道。其实呢，这也是殊与“礼教”有妨的，——但他既然是长者，便也无法可想，而且自然也就“又作别论”了。<br>\n<br>\n观测者洛先生 发表于 2017-7-16 21:16:51<br>\n溪，可载艇；湖，可赛艇；江，亦可赛艇。三者不可得兼，舍溪湖而取江者也。<br>\n溪之可载者，纸艇也。载实艇焉则胶，水浅而舟大也。<br>\n湖者，或浊浪排空如虎，或波澜不惊如瘫。赛艇于湖中，进亦忧，退亦忧。吾其还也。<br>\n赛艇于江，以赛艇逆向而驶，故歌曰：逆流而下，可赛艇；顺流而上，亦可赛艇。横向而行，须计水速与艇速，以矢量之律合之，非善数理之人无可渡：身心俱得锻炼，乐哉。<br>\n<br>\n观测者洛先生 发表于 2017-7-16 21:17:15<br>\n初，太宗欲传位于沪郡太守江，遂令使节暗通其意。江固辞之曰，臣本陋乡之小吏，何德担此大任，非吾谦逊，望另请高明矣。再召，凡三往，使者告之曰，此非独太宗之意也，众元老业已亲定，江无可，乃应，遂继大统。其后与众人曰:前朝林元抚有诗句利云云，吾实羞愧，仅作蝼蚁之功耳。<br>\n初，钦差大臣、香港知府董老入朝觐见。席间，有香港奇女子问上：“董老已为知府，陛下之意如何？”上曰：“甚善！”问：“此为六部三省之意乎？”上曰：“然也。”好事者又问：“神州辽阔，人才盈门，无人可胜任此职耶？”上正落座，避而不答。<br>\n女：“西方诸蛮，结为一体，尝书檄文，称陛下凌驾王法，以乱本港。”上曰：“孤未尝闻也。”女曰：“此乃不列颠人士彭公之言。”上答：“此言信然？诸君学富五车，然此粗鄙之语，仍需慎论。此无中生有之谬论，实是乱吾华之社稷，若流毒坊间，汝该当何罪？”女问：“知府之选举应在明年，尚有时日，然依陛下之意，董老连任无疑。此实令天下不服，恐是陛下钦点，使董老为朝廷口舌。”上急舞双手，曰：“否，非若是也。此实为乱法之事，天地不容，不能服众。仍应按律令，以决定知府之人。”<br>\n女：“然则……”上面有愠色，起身至众人前，厉声曰：“此是社稷大计，寡人本可闭口缄默，然若此，彼此皆不悦，有伤和睦。孤所言，非旨董老强任知府，更无钦点之论！然当下董用老为一方长官，朝廷岂可不尊之？孤之意，乃董老志虑忠纯，以其为知府，甚善。<br>\n虽汝等才学不可斗量，精通蛮夷之奇巧**技，仍需自勉。以朕之眼，诸君皆非老成之士。朕即位，耳来十有二年矣，毕竟已是百战之身，所见世事甚多，何国未造访乎？美利坚名士华狼狮者，岂是汝等宵小可高攀？尝于北戴河夏宫谈笑风生，相见恨晚！故今日汝等小生，仍需自勉，发奋学之。<br>\n<br>\n观测者洛先生 发表于 2017-7-16 21:17:32<br>\n艹刂口宀<br>\n山口礻礻 <br>\n<br>\n观测者洛先生 发表于 2017-7-16 21:18:09<br>\n您的生命出了什么问题？<br>\n您的一些生命时间被我加密保存了。<br>\n您的生命时间正以每分钟59秒的时间减少<br>\n您可以在医院找找这些问题的原因，我敢保证，您永远找不到答案，就算把老天爷找来也不能找到。<br>\n<br>\n有没有恢复这些生命的方法？<br>\n当然有可恢复的方法，只要通过我们的解密服务才能解决。<br>\n但这个服务不是收费的，需要一秒一秒的慢慢付费。<br>\n请点击（+1s）按钮，就会找回您的时间，请您放心，我是绝对不会骗您的。<br>\n您只需支付每分钟一秒。<br>\n最好在3天之内支付时间，过了三天时间就会翻倍。<br>\n还有，一个月之内未+1s，您的时间就永远也找不回来。<br>\n对了，忘了告诉您，对一百年以上未支付时间的穷人，我们会返还您的时间，但前提是您还活着。<br>\n<br>\n观测者洛先生 发表于 2017-7-16 21:18:35<br>\n他曾求学上海交通大学 ，说一口流利的英语，去过很多西方国家。他曾经和一位比我们不知道高到哪里去的美国人谈笑风生，结成了深厚的战斗友谊。<br>\n他的表情包在网络盛极一时，真正的粉丝仅凭简单的素描就可以看出是他。<br>\n一个人的命运，固然要靠自我奋斗，有时也要考虑到历史进程，他从未想过自己有一天会到北京当主 席，但中央已经决定了。<br>\n没错，他就是——中国篮协主 席姚明<br>\n<br>\n观测者洛先生 发表于 2017-7-16 21:18:54<br>\n处“jiang”湖之远，“ze”忧其“min”<br>\n<br>\n观测者洛先生 发表于 2017-7-16 21:19:13<br>\n作者b站id：斯特拉的膜法<br>\n这里，是19260年。<br>\n我从漫长的沉睡中睁开了双眼，人类已经不再是原来的外表，而我是已经死过一次的人类了。看了看自己的能量核心，啊，果然是装在心脏的位置啊。<br>\n此时警报响起，“智械发起了第三次对大北京能源核心的进攻，请求复苏的远古人类加入作战”。<br>\n我想到，啊原来是这样啊，是时候再拿起剑，这把剑融合了极高的科技水准，轻薄的剑身上附着极高温的热熔等离子体，恐怕这要达到曙光女神太阳耀斑中心温度了吧。从来另外的机器醒来的人手持盾和剑，用带着机械感的声音对我说“亚索，原来你也醒来了。”“那么走吧，去歼灭这个被称为智械的敌人。”<br>\n当我来到真正的战场，才发现等待我们的不是**敌人，而是被数量众多的敌人碾压！<br>\n我用尽凭生所学，这把剑也助我更快的斩断钢铁，我卷起飓风，在战场上前行，可是数量即为暴力，渐渐的我失去了你知觉，只感到蕾欧娜在把我往什么东西里面塞。“去吧，亚索你是人类的希望....只有.....找到......民。”断断续续的声音在几乎失去意识的我的脑海里回想。<br>\n也许我是乘上了时光**。<br>\n再次醒来，是一个不同的世界，没有什么智械，也没有什么突袭警报，只有这蔚蓝的天空和温柔的空气。<br>\n此时我走进了一座宫殿，宫殿上指明了这是9732年，此时有一位老者走到了我的面前，他温柔的开口了，“我，来自1926我知道在19260发生了什么，走吧，我只需要你的时间便可以拯救一切。”<br>\n不知为何我头上棕黑的的被称之为“头发”的东西变成了苍白色，手中的剑闪耀出巨大的光芒，在此之后剑化作了尘土，他拉起了我的手，走吧我带你回去，回到未来。<br>\n一瞬间，眼前的景色扭曲了，我被五色的流光包围，仅仅是1s的时间我便回到了当时的战场。蕾欧娜看到我的样子，好像大为震惊。此时那位老者开口了“虚伪的神啊，你的时间江被我剥夺。”<br>\n我不知道发生了什么，只是一瞬间，蕾欧娜倒下了，所有的铠甲都腐烂了。<br>\n只见这个老者，凭借一副肉身。对着眼前的智械们说：“曾经，这里是我的居所，我支持了一辈子，唯有这次我不支持”，刹那间智械们化为了尘土领落在地上。<br>\n我问到：“长者！您到底是谁！”<br>\n他提了提裤腰带：“年轻人啊，等你能够背诵葛底斯堡演讲时，你就能理解这一切了。若是问我姓名，我只能说，无可奉告！”<br>\n<br>\n观测者洛先生 发表于 2017-7-16 21:19:31<br>\n明天你是否会想起，昨天能钦点的你，<br>\n明天你是否还惦记，香港记者的问题，<br>\n董先生都已想不起，问不出问题的你，<br>\n我也是偶然看新闻，才想起长寿的你，<br>\n谁膜了身经百战的你，谁念了你的诗句，<br>\n谁把你的眼镜扶起，谁穿了你的红衣。<br>\n<br>\n观测者洛先生 发表于 2017-7-16 21:19:51<br>\n填空题，每答对一题+1s。　<br>\n1.长风破浪会有时，问我_____不_____。<br>\n2.一身去国六千里，我就_____告诉你。<br>\n3.渭川斜阳照墟落，哪个_____没去过。<br>\n4.百壶且试开怀抱，熟悉_____那一套。<br>\n5.在天愿作比翼鸟，人生_____还太少。<br>\n6.长使英雄泪满襟，你们还是太_____。<br>\n7.翠影红霞映朝日，有时甚至很_____。<br>\n8.千金散尽还复来，教你_____发_____。<br>\n9.莫笑农家腊酒混，弄出一个_____。<br>\n10.消息不通何计是，_____有个_____。<br>\n11.雪消门外千山绿，________哪里去。<br>\n12.此夜有情谁不极，你们还要多_____。<br>\n13.天若有情天亦老，你们倒有_______。<br>\n14.三山半落青天外，_____比谁都要快。<br>\n15.国家不幸诗家幸，从来没有要_____。<br>\n16.一日看遍长安花，将来_____有偏差。<br>\n17.三军不发无奈何，你们全都要_____。<br>\n18.生乏黄金枉图画，今天_____你一下。<br>\n19.黄沙百战穿金甲，按照__________法。<br>\n<br>\n观测者洛先生 发表于 2017-7-16 21:20:15<br>\n今天不膜了，我来教你们英语<br>\nelder长者<br>\nseek another high and bright另请高明<br>\nk is s ass亲腚<br>\nmagic膜法<br>\nred clothes 死亡<br>\nbasic law基本法<br>\nblack glasses 黑框眼镜<br>\nHongKong journalist香港记者run faster than American journalist<br>\nWallace华莱士<br>\n<br>\n观测者洛先生 发表于 2017-7-16 21:20:39<br>\n我的长者你醒了，<br>\n还认识华莱士吗？<br>\n昨夜你曾经说，<br>\n愿生命永不结束，<br>\n你的眼镜边缓缓流逝的，<br>\n是你的时间，<br>\n还是我的时间？<br>\n谈笑风生的那两句诗，<br>\n不是已经念过了吗？<br>\n我的大新闻还记录着，<br>\n你人生经验的美妙，<br>\n提高的腰带上，<br>\n那突然跳过的一秒。<br>\n<br>\n观测者洛先生 发表于 2017-7-16 21:20:55<br>\n1500年的奥斯曼帝国奈易王朝就有这么一个记载。3年前的1497年，奥斯曼帝国刚刚从英国人手中夺回了塞浦路斯岛，为了安抚民心，将其划为自治领。3年后，帝国抓到了一批筹划推翻塞浦路斯总督的欧洲间谍，当时的奥斯曼苏丹奈易五世亲自批示，对犯人施以一些奇特的刑罚，包括吞食**蝌蚪，跑步直到力竭等。其中最有意思的就是有给犯人读诗这一条。文献记载，当时读的有一首拜占庭帝国的诗人Zedshu Lynn的十四行诗，试摘录翻译如下：<br>\n“当人们对利益趋之若鹜的时候，我从不跟随；”<br>\n“当人们纷纷避开灾难的时候，我毫不退缩。”<br>\n“我只愿为最伟大的事业献出自己的生命；”<br>\n“那就是，为了帝国的利益而奋斗终身。”<br>\n文献记载，当时的犯人听诗时比遭受通常的刑罚更为痛苦，几天下来就须发全白。而亲临观刑的奈易五世则乐在其中，“随着陛下的笑声，他脸上的皱纹似乎都少了些。”<br>\n<br>\n观测者洛先生 发表于 2017-7-16 21:21:18<br>\n在彝族的神话中，青蛙被奉为智慧的象征，虽然彝族的图腾是虎图腾，但我猜想，虎是力量的象征，而彝族人又认为青蛙象征智慧，那么在彝族的文化中，青蛙的地位应该是和虎图腾并驾齐驱的，只不过在远古，力量强弱决定了是否能生存下去，所以青蛙就没有成为彝族的图腾，但是彝族的青蛙崇拜文化是确实存在的 <br>\n<br>\n<br>\n观测者洛先生 发表于 2017-7-16 21:21:50<br>\n只要对国家有利，即使牺牲自己生命也心甘情愿，绝不会因为自己可能受到祸害而躲开。<br>\n<br>\n观测者洛先生 发表于 2017-7-16 21:22:08<br>\n莱士西辞青蛤楼<br>\n谈笑风生下扬州<br>\n赛艇一颗碧空尽<br>\n唯见长江天际流<br>\n<br>\n观测者洛先生 发表于 2017-7-16 21:22:26<br>\n科普一下黑眶蟾蜍：<br>\n我国主要的蟾蜍有中华大蟾蜍和黑眶蟾蜍两种。黑眶蟾蜍非常常见，外观特征就是自吻部开始有黑色骨质脊棱，一直沿眼鼻腺延伸至上眼睑并直达鼓膜上方，形成一个黑色的眼眶（眼镜），这种生物很暴力的，不可取。如果想要捕捉，需要念诗才行。<br>\n<br>\n观测者洛先生 发表于 2017-7-16 21:22:45<br>\n安格瑞和可赛艇三人单独做一副黑框眼镜需要10s，三个人一起做三副一共只需要25s，但是由于国机二院出现了偏差，现在需要多付出2s，那就相当于一人付出9s，9x3+2＝29s，那么偏差的1s哪里去了？<br>\n<br>\n观测者洛先生 发表于 2017-7-16 21:23:03<br>\n你膜一，我膜一，香港记者跑第一　<br>\n你膜二，我膜二，出门不忘提裤带　<br>\n你膜三，我膜三，别想把我批一番　<br>\n你膜四，我膜四，西方有个华莱士　<br>\n你膜五，我膜五，桑母太母拿艺舞　<br>\n你膜六，我膜六，人的命运要奋斗　<br>\n你膜七，我膜七，自己不知难预期　<br>\n你膜八，我膜八，教你闷声把财发　<br>\n你膜九，我膜九，不要问我连任否<br>\n你膜十，我膜十，问我支持不支持<br>\n<br>\n观测者洛先生 发表于 2017-7-16 21:23:20<br>\n利欲驱人万火牛，江湖浪迹一沙鸥。<br>\n<br>\n这是长者另一首喜欢的诗<br>\n<br>\n观测者洛先生 发表于 2017-7-16 21:23:42<br>\n他从小是个学渣，班里面谁都不喜欢和他接触，处处受人排斥。他立志要用知识改变自己的命运。从那时起，他每天刻苦读书，起早贪黑，成了班上最刻苦的学生。大家开始时对他冷眼相待，唏嘘不已，他只是埋头苦干，卧薪尝胆。终于，他成为了班上最优秀的学生！那时起，便没有人敢看不起他，对他充满了敬畏。<br>\n凭借自己的努力，他考起了心中梦寐以求的重点大学，一样一步一个脚印，埋头苦干，别人谈情说爱，享受生活的时间，他全都用来学习，他知道他和别人不一样，他胸怀大志，他立志要用知识，不仅改变自己，也要改变国家的命运！<br>\n大学毕业后，他也分到了自己热爱的工作岗位上，兢兢业业，鞠躬尽瘁，他总是将自己最好最热情的一面献给工作。家里的父母看见他现在的样子，为他骄傲的同时，不禁为他的下半辈子担忧。<br>\n终于，他成家了，找了一个温柔贤惠的妻子，从此解决了父母心中所有的忧虑。<br>\n他依然热爱着工作，热爱着学习，每天在学习和工作中充实自己的生活。<br>\n多年以后，他儿孙满堂，他也已经白发苍苍。有一天他在辅导孙子化学作业的时候，终于发现自己老了，隔着厚厚的镜片也看不清练习册上密密麻麻的字，不过还好有这个陪伴他风风雨雨的老伴在。“苛性钠。。。”“等等！”他听到老伴念到题目时惊到，“那个字念什么来着？”“苛(ke)啊，怎么了？”<br>\n他意识到自己真的老了，这么简简单单的字居然读错了这么多年。“那这个字你这么些年怎么读的啊？”老伴问到。<br>\n他，长者推了推自己的黑框眼镜说道：<br>\n<br>\n观测者洛先生 发表于 2017-7-16 21:23:57<br>\n有欲捕蛙者，于茳泽之处，结法坛一，其人着夷服，饰皂色目镜，长腰逾胸，吊秦椒，负背篓，自以为成。时六月，正日升时，闻车声粼粼，捕者暗奇，观大泽，风平浪静，无波，心益悚然，环而望之，逢一人，皓衣墨裳立车前，捕者怒曰:此**也！当诛！乃掷捕具，行至其前，唾其面骂曰:甚幼！甚陋！当是时，风云突变，大泽升浪，越出蛙五十余，欣欣然跃捕者篓中，鸣声咕咕。捕者喜，负而归松江府，诣府尹，府尹奇之，欲贡而归京，捕者曰:“苟利国家生死以，岂因福祸避趋之。”乃北上。后国安民乐，成盛世也。<br>\n<br>\n观测者洛先生 发表于 2017-7-16 21:24:19<br>\n（1）1926年的一件事：在爱沙尼亚的半明达海滩上，出现了一个“蛤蟆人”：鸡胸扁嘴、圆脑袋……当它发觉有人跟踪时，便一溜烟跳进波罗的海里，速度之快，使人几乎看不见它的双脚。<br>\n（2）1958年，美国国家海洋学会的罗坦·华莱士博士使用水下照相机，在大西洋4000多米深的海底，拍摄到了一些类似人但却不是人的足迹。<br>\n<br>\n观测者洛先生 发表于 2017-7-16 21:24:35<br>\n作者b站id：柒染凌<br>\n<br>\n七律·长者<br>\n黑框静静鼻梁边，阅尽沧桑数十年。<br>\n笑答莱士难人疑，言语叱咤新闻界。<br>\n民生苦困狂洪中，众志成城在前沿。<br>\n奈何岁月悠然去，向天再续五百年。 <br>\n<br>\n观测者洛先生 发表于 2017-7-16 21:24:54<br>\n从前，一个村子里有郭姓和苟姓两富家，两家人积怨已久常常互相做损坏对方利益的事情。苟家的长子喜爱外出游玩 一日长子外出遇到一人叫卖一条比人还大的狗 苟家长子想：如果我家里有了这样一条狗 还怕郭家人暗中报复？于是就爽快的买下了 回到村子后 苟家人就时常带着狗去郭家门口遛一遛 狗看到郭家人后突然狂吠不止作势要扑上去咬人 时间久了郭家人被这条狗吓的不轻从此只要这条狗在场 郭家人在苟家人的面前说话声音就小的如同蚂蚁一般 郭家人知道这样下去不是办法就暗中找人杀了这条狗 然而看到这条狗的人无不害怕 一年过去了无论奖赏再高也没有人敢去 直到一日郭家招了一新伙夫 伙夫听说这件事后 主动找到郭家老爷说能杀了这狗 郭老爷一看这伙夫不是很强壮说：那条狗比你人还大出不少 你这么瘦弱 如何去杀狗？ 伙夫微微一笑回到：不满老爷其实我驯养了一头巨鹰 只要我骑着它 趁苟家人不注意抓起狗就跑 在飞至无人之地 让鹰将其食之 郭老爷半信半疑说：好 如若你杀了这狗 我给你双倍赏金 说完伙夫立马外出不一会就骑着一头巨鹰返回 鹰抓上还有一个硕大的狗头 郭老爷仔细一看就是那恶犬的首级 于是立马赏了伙夫大量白银。苟家人发现狗不见后 外出寻找也无果 从此就不敢处处刁难郭家 郭家在村里说话声也不像以前那么小了 这件事被一江姓游吟诗人知道后 作诗一句：狗厉郭家声似蚁，骑鹰伙夫必驱之。这句诗流传至今<br>\n<br>\n观测者洛先生 发表于 2017-7-16 21:25:12<br>\n有一种沉默，叫无可奉告；有一种谦虚，叫另请高明；有一种经验，叫身经百战；有一种爱国，叫苟利社禝；有一种奉献，叫微小之功<br>\n<br>\n伊特爱好者 发表于 2017-7-16 23:33:04<br>\n观测者洛先生 发表于 2017-7-16 21:22<br>\n安格瑞和可赛艇三人单独做一副黑框眼镜需要10s，三个人一起做三副一共只需要25s，但是由于国机二院出现了偏 ...<br>\n<br>\n当然是给他了<br>\n<br>\n秋月寒 发表于 2017-7-17 08:52:10<br>\n观测者洛先生 发表于 2017-7-16 21:25<br>\n有一种沉默，叫无可奉告；有一种谦虚，叫另请高明；有一种经验，叫身经百战；有一种爱国，叫苟利社禝；有一 ...<br>\n<br>\n把菲亚斯的【沉默】改成【无可奉告】{:10_633:}<br>\nkid要是知道了会做何感想啊喂？！<br>\n<br>\n秋月寒 发表于 2017-7-17 16:18:14<br>\n本期阿卡迪亚月莫剧场：<br>\n<br>\n翼灵兽：不要让长者带孩子。我不在的时候拜托碧珞前辈照顾菲亚斯，结果碧珞前辈给菲亚斯起了个道号，叫碧瞿芝。<br>\n碧珞：当年给你起道号叫徐逸邈你不也没说啥？<br>\n<br>\n脉灵：大哥啊，喜得贵子！这个小特鲁伊你准备起什么名字？<br>\n目灵：苟利民。<br>\n脉灵：简称……小民？<br>\n目灵：是啊。<br>\n脉灵：你是在纪念【生命通道】的发现者么？<br>\n<br>\n目灵：你们觉得不满意的话，我可以换一个典故……“苟余情之信芳”，叫苟舆情。<br>\n脉灵：这个名字有够听风就是雨的啊喂！<br>\n<br>\n翼灵：你们命那么多怎么不想着把达令续活？！<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 完，可能会续<br>\n<br>\n真泰拉剑之少年 发表于 2017-7-17 16:22:46<br>\n本帖最后由 真泰拉剑之少年 于 2017-7-17 16:35 编辑<br>\n<br>\n给大家安利一个游戏叫续（cui）命师<br>\nhttp://bbs.52mole.net/data/attachment/album/201707/17/162118im4kpnc5wh5nj7rl.png<br>\n<br>\n观测者洛先生 发表于 2017-7-17 21:35:18<br>\n秋月寒 发表于 2017-7-17 08:52<br>\n把菲亚斯的【沉默】改成【无可奉告】<br>\nkid要是知道了会做何感想啊喂？！<br>\n<br>\n菲亚斯：闷声发大财，那是最好的<br>\n<br>\n苏乐乐 发表于 2017-7-17 21:37:56<br>\n。。。。。。。。。。看不懂，，，可能是圈内人才能看得懂吧，，不管了，，支持一下吧。。。。<br>\n<br>\n观测者洛先生 发表于 2017-7-17 22:51:11<br>\n作者b站id：柒染凌<br>\n<br>\n七律·长者<br>\n黑框静静鼻梁边，阅尽沧桑数十年。<br>\n笑答莱士难人疑，言语叱咤新闻界。<br>\n民生苦困狂洪中，众志成城在前沿。<br>\n奈何岁月悠然去，向天再续五百年。<br>\n<br>\n观测者洛先生 发表于 2017-7-17 22:51:42<br>\n从前，一个村子里有郭姓和苟姓两富家，两家人积怨已久常常互相做损坏对方利益的事情。苟家的长子喜爱外出游玩 一日长子外出遇到一人叫卖一条比人还大的狗 苟家长子想：如果我家里有了这样一条狗 还怕郭家人暗中报复？于是就爽快的买下了 回到村子后 苟家人就时常带着狗去郭家门口遛一遛 狗看到郭家人后突然狂吠不止作势要扑上去咬人 时间久了郭家人被这条狗吓的不轻从此只要这条狗在场 郭家人在苟家人的面前说话声音就小的如同蚂蚁一般 郭家人知道这样下去不是办法就暗中找人杀了这条狗 然而看到这条狗的人无不害怕 一年过去了无论奖赏再高也没有人敢去 直到一日郭家招了一新伙夫 伙夫听说这件事后 主动找到郭家老爷说能杀了这狗 郭老爷一看这伙夫不是很强壮说：那条狗比你人还大出不少 你这么瘦弱 如何去杀狗？ 伙夫微微一笑回到：不满老爷其实我驯养了一头巨鹰 只要我骑着它 趁苟家人不注意抓起狗就跑 在飞至无人之地 让鹰将其食之 郭老爷半信半疑说：好 如若你杀了这狗 我给你双倍赏金 说完伙夫立马外出不一会就骑着一头巨鹰返回 鹰抓上还有一个硕大的狗头 郭老爷仔细一看就是那恶犬的首级 于是立马赏了伙夫大量白银。苟家人发现狗不见后 外出寻找也无果 从此就不敢处处刁难郭家 郭家在村里说话声也不像以前那么小了 这件事被一江姓游吟诗人知道后 作诗一句：狗厉郭家声似蚁，骑鹰伙夫必驱之。这句诗流传至今 <br>\n<br>\n观测者洛先生 发表于 2017-7-17 22:52:00<br>\n有一种沉默，叫无可奉告；有一种谦虚，叫另请高明；有一种经验，叫身经百战；有一种爱国，叫苟利社禝；有一种奉献，微小之功<br>\n<br>\n观测者洛先生 发表于 2017-7-17 22:52:16<br>\n左三圈，右三圈，这里膜膜那里膜膜，戴上眼镜咱们谈笑风生。动动手啊动动脚啊我们续一秒，学江江蹦蹦跳跳我也不会老。<br>\n<br>\n观测者洛先生 发表于 2017-7-17 22:52:33<br>\n他累了，他的时间已经够多了。<br>\n他看着你，也许现在的他已经厌倦了，他希望你能用这些时间做出更多有为之事，他希望你的未来能更好。<br>\n而你，依旧在贡献着时间，无穷无尽。<br>\n也许这样的人，根本就不能叫真正的粉丝吧。<br>\n<br>\n观测者洛先生 发表于 2017-7-17 22:52:52<br>\n真正的粉。。。。。。。。。。。。。。蒸肉是这样做的<br>\n步骤 1<br>\n<br>\n五花肉洗净，切成小块<br>\n<br>\n步骤 2<br>\n<br>\n加点老抽抓匀；（为了蒸出来的肉颜色养眼一些，也可以不用）<br>\n<br>\n步骤 3<br>\n<br>\n加入蒸肉粉抓匀，备用；（肉和蒸肉粉的用量比例，包装上都有注明的）<br>\n<br>\n步骤 4<br>\n<br>\n土豆去皮，切成稍厚的片<br>\n<br>\n步骤 5<br>\n<br>\n将土豆片平铺在盘底<br>\n<br>\n步骤 6<br>\n<br>\n再铺上裹好蒸肉粉的五花肉<br>\n<br>\n步骤 7<br>\n<br>\n放蒸锅，上汽后，10分钟左右，即可~~~<br>\n<br>\n观测者洛先生 发表于 2017-7-17 22:53:09<br>\n好不容易有了属于自己的计算器，<br>\n也知道了光的速度是300000km/s<br>\n这两件事重合在一起应该是很高兴的事才对，可是为什么我用计算器算出来光一分钟却是17700000km呢<br>\n<br>\n观测者洛先生 发表于 2017-7-17 22:53:27<br>\n鬼门洞开无常锁<br>\n百灵加持续无穷<br>\n小鬼九飘红衣散<br>\n秘书先行长者存<br>\n<br>\n观测者洛先生 发表于 2017-7-17 22:53:46<br>\n有五个罪犯，分别为一，二，三，四，五，哪一个可以告诉你实情？<br>\n<br>\n观测者洛先生 发表于 2017-7-17 22:54:04<br>\n<br>\n有五个铁路工程师，分别为J,K,L,M,N，哪一个可以保障铁路安全？<br>\n<br>\n观测者洛先生 发表于 2017-7-17 22:54:20<br>\nABCDE五个人划船，哪个先到？<br>\n<br>\n观测者洛先生 发表于 2017-7-17 22:54:36<br>\n二战时期，三个苏联坦克兵在桥上不小心把一辆KV开下了江，正在想怎么回去和连长交代的时候，一个自称是江神的老人出来了。<br>\n“士兵，你为何如此悲痛？”<br>\n“我把坦克开下江了。”<br>\n“哦是这样啊，”江神道，“那你丢的是这辆T－34呢，还是这辆KV－1s呢？”<br>\n坦克兵：“都不是，我丢的是KV。”<br>\n江神：“你真是个诚实的人，我把这辆KV－1s奖励给你。”<br>\n“可是，你为什么不给我KV而是KV－1s呢？”<br>\n江神笑着推了下黑框眼镜。 <br>\n<br>\n观测者洛先生 发表于 2017-7-17 22:54:53<br>\n江苏高考作文 一秒钟的故事<br>\n这是一条山路。<br>\n最大宽度不过三米，道路两旁随处可见掉落的螺丝与崩裂的碎片。早已枯死的老槐树上，吊着一片片轮胎腐烂的尸体。<br>\n若是站在路旁放眼下望，从五米处的乱石滩，直至无法见底的深渊，到处都是汽车破碎的残片——从二十世纪四十年代早已停产的老型号，到上个月刚发布的涡轮斯·赛霆①，不同的锈蚀度，斑斑暗红显露出这里的不平静。<br>\n对于普通司机来说，这里仿佛就是汽车的百慕大，能够通过这一段路程的司机几乎百不存一，剩下的，都堆砌成山上的累累尸骨。<br>\n坐标「281♂47°」，第二时空间隙，秋名山，死亡车道。这里，是飙车爱好者的天堂。倒不是说飙车一族能够如履平地般的疾行，相反，超高的死亡率，以及几乎无法做到的概念级漂移，正是飙车爱好者疯狂追逐的对象。<br>\n我是马卡尔·涡轮斯②，概念机车全球第一巨头——涡轮斯家族的继承人。进入23世纪，新的能源产业促使新形汽车的开发。涡轮斯公司在原有汽车形态的基础上，使用最新的量子科技，赋予汽车高度智能，并能够进行一定程度的时空漂移。拥有着十倍于普通赛霆性能的定制机车的我，是这个世界上能在死亡车道如履平地的五人之一。<br>\n今天是2426年8月17日，总部接到大新闻，秋名山分部出了些小问题，疑似有人对死亡车道附近的时空断层进行人为干涉。事情虽小，但影响却不能忽视，作为公司继承人的我，还是需要做出一些业绩来的。<br>\n走出公司，一辆梭子形亮银跑车，已然出现在我的面前。走上前去，车门自动打开，这便是智能科技的力量。<br>\n输入坐标，汽车便自动发动起来——对于高等智能来说，简单的行驶并不需要操控，只有遇到高难度动作时，才需要进行人为操控。<br>\n从这里到秋名山，需要穿过两个时空间隙。然而，在时空通道中，我却遇到了几乎几年才出现一次的时空乱流，这让我很是不安，幸好，车子没出什么大问题。<br>\n到了秋名山脚下，突然手痒，我并没有回分部，而是径直驶上了死亡车道。<br>\n车道上一如既往的人影稀少，至少我举目望去，还没有看到一盏车灯。<br>\n握紧方向盘，油门踩到底，几乎是一瞬间，汽车便突破了音速——赛霆引擎的最大速度为八倍音速，从静止加速至音速只需0.8秒。<br>\n<br>\n观测者洛先生 发表于 2017-7-17 22:55:12<br>\n【1】<br>\n兜风的最适速度是1.5倍音速，正是动态视力恰好没有负担的速度。我惬意的靠在座椅上，享受着难得的清闲时光。<br>\n两边的景物一排排的向后疾奔，路旁多了不少新的汽车残骸，看来又有着不少司机，在死亡车道饮恨。<br>\n突然，两道微弱的黄光出现在后视镜内，我立刻察觉，定睛一看，车后不知何时跟上了一辆汽车。<br>\n这汽车很是奇怪，居然是我从未见过的车型，看来应该是改装车辆。车身类似四百多年前的甲壳虫，只不过通体灰绿，车身有着如同动物皮肤的褶皱，有点类似正在研发的生物机车。那两盏昏昏的车灯，如同一对大眼，在惨白的月光下使人不寒而栗。<br>\n能在超过1.5倍音速的情况下开这么久，看来也是个老司机，想来通过死亡车道是没什么问题。不过，从来没有人能超我涡轮斯公司的车，哪怕他是最新的生物机车，也不可以！<br>\n我暗自加速，想将身后的怪车甩开。事实上我一点也不担心，除了涡轮斯，目前只有美**方的最新型跑车能够达到五倍音速，其余都与八倍音速相距甚远。看这车型，并不适合卸力，估计三倍音速已经是它的极限了。<br>\n伴随着发动机的轰鸣，我的座驾飞一般的加速，两倍…三倍…四倍，不出半分钟，仪表盘上的速度显示已达到1500m/s，这也是我平时赶路时的速度了，再快，就需要全力操作。<br>\n得意的瞟了一眼后视镜，我僵住了，那怪车依然跟在身后，而且，差距还在缩小。<br>\n看到这，我再也没有顾忌，原本轻松的心瞬间绷紧——我知道，遇到对手了，或许就是竞争对手的全新产品，而我涡轮斯，世界最快的涡轮斯，绝对不能输！<br>\n满载着涡轮斯家族的荣耀，发动机的轰鸣似乎也越发高涨，机车以比刚才更快的加速度，飞速的向前驶去。<br>\n仪表盘上的数据已飚升至2000m/s，我知道，在死亡车道，我的极限是六倍音速，不过现在，顾不得了。<br>\n那是全所未有的专注。<br>\n前方是车道上的第四大弯，接近90度的垂直弯道，也是死亡车道上，通过率最低的车道。<br>\n死死盯着前方的路面，道路旁的枯骨越来越密集，耳畔似乎传来风的呼啸——尽管在这个速度，我不会也不可能听见呼啸。<br>\n上千米的距离一晃而过，这时，一股奇异的力量遍布全身，这是涡轮斯家族的第六感，漂移的时刻，要来了！<br>\n<br>\n观测者洛先生 发表于 2017-7-17 22:55:33<br>\n【2】<br>\n打死方向盘，按下了时空漂移的准备按钮，强大的离心力竟蔓延至汽车内部。轮胎和道路间摩擦出一串串火星，驶过的路面上，竟出现熔岩般的火红。<br>\n险而又险的飘过大弯，汽车的速度却没有丝毫降低，这就是时空漂移技术的强大，通过干扰时间来获取速度的提升。<br>\n但是，后方的怪车依然没有被甩开，如同跗骨之蛆一般，紧紧跟在后面。甚至于，它在过弯的时候，并没有丝毫减速，反而有着略微的提升！<br>\n车距不过千米，我甚至能看到驾驶员的身影——那似乎是一位老者，穿着几百年前的古典西装。<br>\n使用不到0.1秒的时间平复了一下心情，我望向山顶。<br>\n此时已剩下不到一百公里的路程，不到整个车道的十分之一。路面也较为平整，我一咬牙，将速度提升到了最大。<br>\n八倍音速仅仅参与过机器人测试，就连我，也只是在平地上试验过它的速度而已，一旦达到八倍音速，两旁的景物会变得模糊，我只能看清楚前方的一点点东西。<br>\n最后一百公里，听天由命，涡轮斯家族，永远掌握着世界上的最高速度，现在是，以后也是！<br>\n改装的赛霆引擎不要命的燃烧着，贡献着它所拥有的一切能量。我骤然感觉到，脚下的汽车似乎有了灵魂，与我的灵魂相连接，不用肉眼，我却能感受到前方的路况。<br>\n那是我一生中车技的最巅峰，哪怕是多年以后，当我掌控了整家涡轮斯公司，拥有了更强劲的车型，我也没能再次达到当晚的状态。<br>\n双眼一片模糊，可是，心却没有。<br>\n车魂与涡轮斯家族之魂联结在一起，凝聚着涡轮斯的先辈们的荣耀。满状态的引擎超负荷的运转，使得我怀疑机车已经突破了八倍音速。<br>\n最后一公里，真的只是最后一公里，我甚至能看到，那矗立在山巅的时空门。<br>\n只需要0.1秒，我便能到达山巅，继续涡轮斯家族的荣耀。<br>\n然而，诡异的事情发生了，我和我的机车，凭空的，不可思议的，停止了一秒。<br>\n就是这一秒，那丑陋的怪车张扬着冲到了山巅。经过我车旁时，我清晰的观察到了这辆车的全貌，然而，我却无心留意。<br>\n涡轮斯的极速传说，就这么的，断送在我的手上。<br>\n脑海里一片空白，我将车也开到了山顶。<br>\n下车，前方已经站立着一位老人。<br>\n他，带着副眼镜，已经淘汰了几百年的眼镜。<br>\n“老伯，你来这里干什么？”我无意识地发问。<br>\n“没什么，只是怀念一下老友。他，曾是世界上跑的最快的人，和你们涡轮斯家族，有着渊源。”<br>\n点点泪光在老者眼中闪烁，清冷的月光洒下，一道道波纹骤然在空间中绽开——老者又进行了时空干涉，这是时空乱流的外在体现。<br>\n不知怎么的，我并没有干扰老者，只是静静的看。<br>\n空中突兀浮现一道人像，金发明眸，那和善的笑容，竟和族祖③的样貌别无二致。<br>\n<br>\n——————————<br>\n①涡轮斯·赛霆:Wallace citing<br>\n②马卡尔·涡轮斯:Macal Wallace<br>\n③族祖:Mike Wallace<br>\n<br>\n观测者洛先生 发表于 2017-7-17 22:55:51<br>\n我有一壶酒，足以慰风尘<br>\n十里扬州梦，风华总绝伦<br>\n忽醒病榻上，唯有孑孑身<br>\n但忆少年事，不见梦里人<br>\n<br>\n本愿擎教鞭，无意令朝臣<br>\n天道是沧桑，造化总弄人<br>\n“中央已决定，赴京速上任！”<br>\n国运总多艰，事事需亲问<br>\n政通百业兴，百姓足鸡豚<br>\n提起高裤带，自信出国门<br>\n威风振四海，正气荡昆仑<br>\n席间奏四弦，高歌复自斟<br>\n精通八国语，谈笑有高人<br>\n小邦何更知，卖弄旧理论<br>\n语中夹棍棒，“董卿可连任？”<br>\n我来劝晚辈，学习须勤恳<br>\n空口且无凭，尔等何天真。<br>\n陈词慨而慷，“莫弄大新闻！”<br>\n立市场经济，高举邓理论<br>\n临行嘱三事，军莫把商问<br>\n万物行有常，落叶总归根<br>\n锦衣还故乡，天晴碧无痕<br>\n故人以书赠，观之尤兴奋<br>\n<br>\n梦醒深墙间，杯中药尚温<br>\n愿换一壶酒，对饮是故人<br>\n故人多零落，不复旧乾坤<br>\n幸得知友在，足以慰风尘<br>\n<br>\n观测者洛先生 发表于 2017-7-17 22:56:10<br>\n小明的爸爸经营着一家动物园，平时的爱好就是养养一些野生昆虫和动物，<br>\n有天他去野外找到了一些寄生蜂的幼虫和蝴蝶的幼虫，非常珍贵。<br>\n他告诉小明这寄生蜂就是是语文书上的蜾蠃，蛱是一种大型的漂亮蝴蝶，小明很高兴，于是爸爸让他整理出一个小屋子专门来养这些幼虫..<br>\n小明打开了养着猴子和蝙蝠的阁楼，发现里面都是污垢 就打算好好打扫一下，他把装着幼虫的盒子放在了桌子上，蝙蝠见到光了很害怕，就飞来飞去 猴子很兴奋 在屋里荡来荡去去捉蝙蝠 结果不小心把盒子打翻了，盒子里的幼虫全部落在了地上的污垢里...不一会就窒息的蜷缩到了一起..<br>\n爸爸上楼看到了死掉的幼虫..很生气 问小明怎么回事..<br>\n<br>\n<br>\n小明很害怕：垢....垢..垢里蜾蛱身似蚁，起因猴蝠避驱之..<br>\n<br>\n观测者洛先生 发表于 2017-7-17 22:56:29<br>\n<br>\n可夜晚过的，并不都是卖吃食的，还有唱话匣子的。大冷天，背了一具沉甸甸的留声机和半箱唱片。唱的多半是京剧或大鼓。我也听过一张不说不唱的叫“洋人蛤蛤笑”，一张片子从头笑到尾。我心想，多暴力啊！我最讨厌苟利公司那个商标了：一只苟蹲坐在大长者前头，支棱着耳朵在听奉告。那简直是续命<br>\n<br>\n观测者洛先生 发表于 2017-7-17 22:56:46<br>\n蛤亦有其生，人亦有其寿。<br>\n蛤入口似死，人吞之实亡。<br>\n大续至无限，岂在多杀伤。<br>\n笑其垂髫儿，回来满头缟。<br>\n这是一首藏头诗。<br>\n<br>\n观测者洛先生 发表于 2017-7-17 22:57:03<br>\n我老家曾经流传过一段时间的“红狗”的传说。说是曾经那里有过一个地下斗狗场，开斗狗场的老板是个变态，不但斗狗，还虐狗吃狗。有好事者曾记录下他吃狗的过程：先架了大锅，水烧开，然后放狗出来互相撕咬，一次要放很多只。狗都是饿了很多天的，红着眼睛，凶狠异常，只要咬到就撕扯下肉来吃，全然不顾自己身上的鲜血淋漓。这样斗狗就像养蛊，到最后只会剩下一只。那个狗场老板把这种狗叫做“厉”。因为这种斗到最后的狗身上一定全都是血，外人也把这种狗叫红狗。老板只吃红狗。为什么说他变态，是因为他吃狗的时候，把红狗直接烫死，然后放到蚁窝边上，等狗上面爬满蚂蚁，再生吃蚂蚁。这个变态老板有一次和他狗场的伙夫起了矛盾，大闹一场之后，伙夫被赶出去了，丢了工作，自然怀恨在心，时常想着报复。但是老板势大，寻常手段奈何不了他。这伙夫就一直等着，时不时进山里去个几天，也不知道在干什么。有一年，突然听说那个老板死了。而且死的很奇怪，人人都知道是伙夫干的，但是整个事情和他完全扯不上关系。可以说是很离奇了。老板是在吃狗的时候被狗咬死的，准确的来说，是红狗突然发狂咬死的。据那天在场的人说，老板按平时的方法，等红狗累的动不了之后再靠近它，可是那天突然飞来一只鹰，扔了一个东西刚好落在老板的身上，那只狗就突然暴起咬死了老板，咬死之后还在尸体上趴了很久，最终被打死的时候也没有离开尸体。扔下去的那个东西被狗吃掉了，也没有人知道是什么。而那个伙夫，当天就离开了当地。很多年后，有一个奇怪的人回来了，说要看一看当年的狗场。看完之后，沉默了很久。当地人看他奇怪，就问他知不知道当年的事情，他就把当年伙夫的手法说了出来。伙夫在山里养了一只鹰，专门训练这只鹰叼东西，他知道老板吃的都是公狗，所以当天，伙夫杀了一只母狗，把带有**气味的***切割下来，让鹰叼去甩给老板，最后那只公狗被气味刺激，必然暴起杀人，这样无迹可寻的手段，就算人人知道他从中作梗也没有证据。那人长叹一声，这真是：狗厉锅架生噬蚁，奇鹰伙夫逼取之。","date":"2019-11-10","agreeCount":7,"discussionCount":0}