{"type":"answer","id":30213,"parentType":"question","parentId":7314,"uid":5573,"contents":"葱塔就是在品葱新手贴冲塔骗赞的简写，文葱怡情，武葱销号，暴力葱塔，灰飞烟灭。最近瘟疫大作，老王亲自指挥网平员，亲自部署网平员，就是为了突开品葱这个小池塘。挂一下这几天捉住的几个五毛。<br>\n<br>\n文葱：魔怔壬，各种角色扮演，（迫真）穆斯林，<s>反女拳壬、女拳壬、女人，，，，，</s><br>\n<blockquote>大家好我是清真宝宝。<br>\n我希望的世界是一个政教合一的穆斯林社会。<br>\n来到品葱是因为国内不能允许传播伊斯兰教，并且屠杀了大量维吾尔穆斯林。<br>\n他们的宪法中仍然确立所谓的’男女平等‘，《古兰经》早已开示：男人是维护妇女的，因为真主使他们比她们更优越。并且先知在《布哈里圣训》中明确提出：“我看见火狱中大多数的人是妇女，她们忘恩负义。”有人问道：“难道她们隐昧安拉吗？”使者说：“她们隐昧丈夫对她们的好处，假如你一生对待她好，而在某件事情上稍有不周，她就会说：‘我从来没看见你有什么优点！”<br>\n清高的真主说；不信道而且否认我的迹象的人，是火狱的居民，他们将永居其中。<br>\n而这个无神论政党一直在传播无神论的谣言，阻碍人类进步，允许邪教在主所主宰的大地传播<br>\n<br>\n一个不信真主，不信末日，不信天仙，天经和先知，镇压穆斯林和伊斯兰教的国家。一个女性作威作福，反穆成疯的国家，必须要被改变。而西方民主社会接受穆斯林思想，接受穆斯林移民，我相信在未来都会接受伊斯兰的正教。而在独裁政权中，这变成了一种奢求。</blockquote><br>\n这种<b>不要封禁</b>，折叠让它下沉到底部，隔一段时间再把尸体打捞出来<s>腌制</s>。<br>\n<br>\n<br>\n武葱：五毛新招数，伪装成海外华人、留学生，一般是职业网平员<s>大学辅导员</s>。<br>\n<blockquote>我就是小粉红，受的是爱国主义教育，从来也没有动摇过。来品葱就是心里有几个问题，看看有没有人能说服我。<br>\n<br>\n背景是国内一线城市长大，商人家庭，常青藤金融本硕，毕业后一直工作。看了一个月品葱，发现很多人有一种莫名其妙的优越感，不想上升到歧视层面，但也很接近了，这让我很困扰。我想知道，是所谓民主制度是你们产生的优越感吗？还是单纯的偏见？还是说你们确实都是能推动社会进步的精英？<br>\n<br>\n我知道以前中共的破事儿，基本美国报纸上，随处可见，而且翻来覆去地说。有没有哪位大神能能跟我讲讲近些年的大黑料？我以前也算得上是愤青，直到出国才越来越爱国。我在美国的所见所闻告诉我，种族歧视永远难以根除，一个人可以不说，但是谁都会想。只有强大的人和国家，才能得到他人的尊重。所以我希望看到中国的崛起。<br>\n<br>\n那么社会主义制度和民主制度到底哪个适用于中国？什么印度俄罗斯乌克兰就不用讲了。现在的中国上升势头比较强劲。所以有没有人能告诉我在现有制度下如何能做的更好？<br>\n<br>\n重点回复这个@沉默的广场 管理员吧，你的level高不高我没有兴趣，不过你真的把我给逗乐了。我在美国常青藤读的金融，工作至今四年，也结婚置业了，我说的都是我的真实想法，管理员应该多读书、丰富自身阅历，你的抵触情绪让我震惊。如果品葱容不下我这样的声音，那么你们一帮人自娱自乐又有什么意思？这个新人贴置顶就是鼓励畅所欲言，一个民主的论坛，新人连言论自由都没有吗？还你觉得不行？你这个管理员和国内的网警有啥区别啊？</blockquote><br>\n<br>\n<b>遇见这种没必要辩论，窝佬拒绝任何对粉红的启蒙义务，一律炮决。</b><br>\n<br>\n<br>\n暴力葱：监狱网平员，大多是小学<s>博士</s>学历，语言组织能力堪忧。<br>\n<blockquote>干！覆巢之下安有完卵！觉得做了一个反贼很光荣，能推翻一个政权，能青史留名？真TMD牛逼啊！错了！假如共产党要完，最先完蛋的肯定是国内经济，然后会有内部力量瓦解他。但是，后来呢。假如共产党完了。我们的国资企业，尤其是那种资源型企业，稀土、石化、煤炭这些，肯定第一时间，都得被亲欧美的寡头搞走。而且民主了之后，你还想强行控制，强行收购。对不起，我们陪审团大法官不同意。然后中国就成为一个任人宰割的资源国。源源不断的给欧美国家输出一些资源，彻底的沦为他们的奴隶。到时候，你们的洋爸爸就可以享受着年轻的姑娘的肉体，年轻小伙的廉价劳力。这段我并不是危言耸听，参照乌克兰，乌克兰被和平演变之后，民主了吧。苏联解体后，民选啊，演员都上台了。乌克兰在退出了红色阵营后，进入了你们所谓的民主化进程吧？对不对？然后呢，国内经济崩溃，五六十岁的大妈都要上街头，年轻人无所事事没有工作，黑帮呗，偷抢，社会秩序混乱，犯罪率大增。年轻的姑娘们有点姿色，打扮一下去饭店里边勾搭外国人，然后屈辱的躺在他们身下，就为了养家糊口。这是乌克兰的真实历程。乌克兰也是条好狗，听话的好狗，叫干啥就干啥。但是欧美还是防着他，不让他进欧盟，给他重要的军工产业企业给搞死，不让他再有生产武器的能力，剩余的就给美国公司打打零工。经济还是一塌糊涂。民众生活在幸福的民主制国家里边。真的，每天吃着猪肉。</blockquote>","date":"2020-02-07","agreeCount":7,"discussionCount":0}