{"type":"answer","id":55685,"parentType":"question","parentId":9285,"uid":3540,"contents":"<b>裆燃是毛主席了，他是唯一真神。</b><br>\n<br>\n<br>\n<b>毛主席是真神</b>（摘自豫北扫地人博客，原文已被其加密。感兴趣的同志可以看他的其他文章，如果不是因为此人言论过于<s>脑残</s>精甚，我几乎以为他是个高级黑)<br>\n<br>\n<br>\n<b>圣经耶稣见证毛润之：</b><br>\n<br>\n摘录圣经：<br>\n<blockquote>6他必降临，象雨降在已割的草地上，如甘霖滋<b>润</b>天地（诗篇72章:6&nbsp;节）。<br>\n<br>\n9你眷顾他，降下透雨，使地大的肥美。神的河满了水，你这样浇灌了地，好为人预备五谷。</blockquote><br>\n<br>\n<br>\n<b>圣经见证我们的主手里拿着镰刀</b><br>\n<b>说明主是农民出身：</b><br>\n<br>\n摘录圣经经文：<br>\n<blockquote>14我又观看，见有一片白云，云上坐着一位好像人子，头上戴着金冠冕，手里拿着快<b>镰刀</b>......（启示录章14节）。</blockquote><br>\n<br>\n<br>\n<br>\n<b>基督教“主”的席位毛主席坐着：</b><br>\n<br>\n摘录圣经经文：<br>\n<blockquote>20看那，我站在门外叩门，若有听见我声音就开门的，我要进到他那里去，我与他，他与我，一同坐席。（启示录3章20节）<br>\n<br>\n21得胜的，我要赐他在我宝座上与我同座，就如我得了胜，在我父的宝座上与他同座一般（启示录3章21节）。</blockquote><br>\n<br>\n<br>\n以上圣经预言了，在伟大的毛泽东年代，是人民当家作主的年代，是人民和主一起坐席的年代&nbsp;，比如（农民楷模陈永贵，工人榜样吴桂贤还有倪志福成为了共和国的领导人，人民群众有言论自由、集会结社的自由、有罢工的自由，有游行示威的自由。又有敢把皇帝拉下马的自由，而且这些人民的权力都是被写进宪法里的。大家想想，和主一起坐席的年代，除了毛主席年代，还有哪个年代呢？能找出来吗？<br>\n<br>\n这也是圣经的应验。而且只要一提主席两个字，<b>大家都知道是毛主席</b><br>\n<br>\n<br>\n<b>圣经书默示羔羊“宝座”的景观：</b><br>\n<br>\n摘录圣经：<br>\n<blockquote><br>\n6宝座前好像一个<b>玻璃海，如同水晶</b>，宝座中和宝座周围有四个活物，前后遍体都满了眼睛（启示录4章6节）。<br>\n<br>\n17因为宝座中的羔羊必牧养他们，领他们到生命水的泉源;神也必擦去他们一切的眼泪（启示录&nbsp;7章17节）<br>\n<br>\n11城中有神的荣耀，城的光辉如同极贵的宝石，好像碧玉，明如<b>水晶</b>（启示录&nbsp;21章11节）。</blockquote><br>\n<br>\n<br>\n上帝的宝座就是毛主席纪念堂，前后左右内外都有守卫警察的眼睛。<b>宝座</b>中的羔羊，那不是我们千呼万唤的救星毛主席吗？最后还得由他擦去我们的一切眼泪，那城不是北京城吗？北京城中有毛主席的荣光。<br>\n<br>\n<b>圣经人物以扫就是以东（中国）身体发红，浑身是有毛的：</b><br>\n<br>\n<br>\n摘录圣经：<br>\n<blockquote>23耶和华对她说：“两国在你腹内，两族要从你身上出来，这族必强于那族，将来大的要服侍小的（创世纪25章23节）。”<br>\n<br>\n25先产的身体发<b>红</b>，浑身有<b>毛</b>，如同皮衣，他们就给他取名叫以扫（以扫就是有毛的意思）。<br>\n<br>\n26随后又生了以扫的兄弟雅各（创世纪27章25.26节。）<br>\n<br>\n30以扫对雅各说：“我累昏了，求你把这<b>红</b>汤给我喝。”因此以扫又叫<b>以东</b>（以东就是“红”的意思）<br>\n<br>\n（创世纪&nbsp;&nbsp;&nbsp;25章30节）。<br>\n<br>\n11雅各对他母亲利百加说：“我哥哥以扫浑身是有<b>毛</b>的，我身上是光滑的”（创世纪27章11节），</blockquote><br>\n<br>\n<br>\n中国是红色的中国，是有毛主席的中国，中国的国旗是用烈士的鲜血染成的，是红色的。由于上帝早有预言（以东）中国的人注重饮食，不注重长子的名分，不注重上帝的存在，不信仰毛泽东思想，以致于丢掉了神的祝福，列宁说：“修正主义者为了一碗红豆汤，出卖了长子权”<br>\n<br>\n但是又由于以东（中国人民）是勤劳勇敢的，所以耶和华上帝始终眷顾中国，道成肉身，以人的样式出现，用地地道道的大白话【25这些事，我是用比喻对你们说的，时候将到，我不再用比喻对你们说，乃要将父明明的告诉你们&nbsp;（约翰福音16章25节）】，苦口婆心，又用心血写下了那么多光辉著作教导人类，企图使中国人民得到拯救，让世界人民都得到解放。让人人都悔改，不贪恋饮食，不贪恋财物，不信牛鬼蛇神，只信仰<b>三位一体唯一的真神毛主席</b>。","date":"2020-10-10","agreeCount":4,"discussionCount":1}