{"type":"video_comment","id":1671,"parentType":"video","parentId":528,"uid":6760,"contents":"台词：<br>\n-Gonna get him. Oh wait on, I'll just get this guy.<br>\n-找他去。哦，等等，我直接找这人就行了。<br>\n-Um excuse me, would you mind taking a photo of us?<br>\n-啊，打扰一下，请问能帮忙给我们拍张合照吗？<br>\n-Yeah, no problem!<br>\n-好啊，没问题啊！<br>\n-Thank you.<br>\n-谢谢。<br>\n-Okay! Everybody say \"cheese!\"<br>\n-好！一齐说：“cheese！”<br>\n-Oh I'm actually--I'm a vegan. Could you please have us say something else?<br>\n-哦，稍等一下--其实我是个素食主义者。请问能换个东西说吗？<br>\n-Okay, everybody say... \"tofu\".<br>\n-行，一齐说...“豆腐”。<br>\n-Tofu is not actually as good for you as vegan, see, any hospital will tell you that it's bad for your testosterone levels.<br>\n-对于素食主义者来说豆腐其实不怎么样，你看，随便一家医院都会告诉你它对你的睾丸激素水平有害。<br>\n-Okay I'm sorry, how about we all just smile?<br>\n-好我错了，那大家笑一笑？<br>\n-Oh, one more asshole asks me to smile!<br>\n-啊，又有一个傻逼叫我笑一笑！<br>\n-Not really an asshole, takin' a photo for you, so...<br>\n-傻逼还算不上，搁这给你们拍照呢，所以...<br>\n-What is it to smile about anyway?<br>\n-所以到底什么令人发笑的么？<br>\n-O...kay...would you want me to just count backwards from three?<br>\n-这...行...不如这样，我从三倒数，行不？<br>\n-Oh! Would you like dyslexic people to just not exist!<br>\n-哦！你当阅读困难群体不存在是不是！<br>\n-My cousin has dyslexia, so, offended.<br>\n-我表亲有阅读困难症，所以...冒犯到我了。<br>\n-Adopted. Don't even know who my cousins are, so more offended.<br>\n-领养的。我根本不知道我表亲是谁，所以你更加冒犯到我了。<br>\n-How about this: we all put a word we are comfortable with in our heads, and I'll get this shot.<br>\n-不如这样：我们各人脑子里想一个自己舒服的词，然后我来拍张照。<br>\n-No, it doesn't sound very inclusive thought does it? I suppose you'd like us all to stand a few meters apart with you stalling?<br>\n-不，这个听着似乎不怎么包容啊？你是不是想让我们每人之间隔着几米站开，然后你在这等着啊？<br>\n-Jesus Christ.<br>\n-上帝啊。<br>\n-Oh I don't see what religion has to do with this?<br>\n-哦宗教跟这有任何关系么？<br>\n-Well, I'm an atheist, so, majorly triggered.<br>\n-那个，我是无神论者，所以，你侵犯到我了。<br>\n-Is that a comment on the gun debate? Huh, still trying to control people.<br>\n-这是在评价枪支辩论吗？哈，还想着要控制人民呢。<br>\n-But it's not just the people, has anyone thought about the animals?<br>\n-不只是人民，有人关心过动物的感受么？<br>\n-Look, this is what we're gonna do, everybody throw up a peace sign, and I'll take your photo.<br>\n-行，这样，大家一起比个和平手势，然后我给你们拍照。<br>\n-Wow. Cultural appropriation is alive and well. Why don't you just ask us to say Kung Fu?<br>\n-哇哦。文化挪用真是做得很棒棒呢。你咋不直接叫我们说“功夫”呢？<br>\n-Guess what? New plan, group selfie, ready, set, go. Boom, and... looks awesome, you're gonna love it.<br>\n-你猜我要干嘛？新计划，合影，预备，准备好，走起。pia，然后...不错，你会喜欢的。<br>\n-Oh, you took it with the front camera you stupid cyclist dick!<br>\n-哦，你怎么用前摄像头拍啊你这个臭傻逼骑手！<br>\n<br>\n评论区上的这两个评论说得非常好：<br>\n“This would be more funny if it were not painfully reflective of life in 2019. Everyone is offended, everyone is oppressed, everyone is a victim.”<br>\n“这本来应该挺搞笑的，然而它展现出来的完全就是现实中的2019。人人都被冒犯了，人人都被压迫了，人人都是受害者。”<br>\n“I'm not laughing because this is reality now”<br>\n“我笑不出来，因为这压根就是现实。”","date":"2020-10-27","agreeCount":0,"discussionCount":0}