{"type":"article_comment","id":23197,"parentType":"article","parentId":3253,"uid":6966,"contents":"朕本来还在自罚，不想回复，一看到粉红精神焕发。好，朕来和你说说。<br>\n<blockquote>祖国正在被美国和西方欺凌，难道你们看不到吗？</blockquote><br>\n你认为我们伟大的墙囻是弱小、任人欺凌的吗？恨囻党！<br>\n<blockquote>如果没有强大的祖国，西方借疫情，中国又被西方割地作巨额赔偿，清朝不平等条约之辱的历史又重现。</blockquote><br>\n看看被割走的地界现在是什么样子？香港在你囻民众还在吃树皮、搞批斗的时候已经是东南亚经济中心。上海现在是曾经的国际大都，墙囻大陆奶牛。辽东半岛军港乳果被你俄爹占了现在也和外东北库页岛外蒙古无异。东北日占期间成为工业重镇。朕不是在说这些侵略和割地并非耻辱，但从治国兴土方面墙囻还是不行。现在香港外资在撤出、上海不再是国际之都、辽东没整出名堂、东北衰落。赔款？请百度协和医院和清华预备学堂，记住要百度，避免Google等西方真理洗脑，戳破谎言。<br>\n<blockquote>你们一边用中文<u><i><b>平</b></i></u>论，一边咒骂自己的国家，骂自己的同胞是小粉红，可是你们有想过那群外国人给你们灌输他们那套思想到底想干嘛么？</blockquote><br>\n想不到你个粉红也是个隐藏的反贼啊，自首去吧。小粉红是咒骂？看来你也反对爱囻人士？你知道日人民报、新华社给你灌输他们那些思想到底想干嘛么？<br>\n<blockquote>有想过真遇到困难，只有自己国家的政府管你们么，</blockquote><br>\n1989年民众也遇到了困难，你囻政府把他们屠杀了。你也可以找找你当地政府，让他们解决个问题，不拖延、不踢皮球算朕输，朕让位于你你做总书记好不好？<br>\n<blockquote>翻过墙我真的很失望，很多同胞被西方洗脑了，认为国外是天堂，</blockquote><br>\n世界上只有乌托邦和地狱？你以为你的同胞像这样傻吗？恨囻党？<br>\n你文标题「呵呵了，之会删政见不同的帖，这就是传说中的海外皿煮兹油的网站？ 」错字暂且不提，你不也以为国外也是民主自由的吗？看来我们是一类人呢！<br>\n<blockquote>你们看看前苏联，他们过去也很多人相信了西方，可最后呢？</blockquote><br>\n卡廷森林、古拉格、瓜分白俄罗斯、瓜分波兰、入侵芬兰、NKVD、核威胁、制造饥荒……还想看前苏联吗？<br>\n<blockquote>国外的人是不可信的，只有自己的祖国繁荣，我们在国外才能有底气。</blockquote><br>\n那么为什么还看苏联呢？苏联也不可信啊。文莱2003年独立，文莱人来墙囻也能颐指气使。<br>\n<blockquote>就算现在中共政治再怎么不好，也没到人间炼狱地步吧，</blockquote><br>\n你去看财新统计的人民收入，看看洪水灾民，看看武汉封城后多少人饿死在家里！<br>\n<blockquote>你们觉得有🇺🇸&lt;mark&gt;支&lt;/mark&gt;持很棒，🇺🇸真的这么热心？🇺🇸应该不希望🇨🇳崛起吧，</blockquote><br>\n美国这个世界帝国主义邪恶霸权，希望欧洲和日本崛起吗？可在美国的马歇尔计划下，欧洲日本腾飞。<br>\n<blockquote>你们&lt;mark&gt;支&lt;/mark&gt;持民主自由，这是对的，单请不要把🇺🇸想的多好，一味的“抱大腿”，不然你最后也只是🇺🇸的炮灰而已，</blockquote><br>\n然而谁在反民主自由？谁在&lt;mark&gt;支&lt;/mark&gt;持中国的民主自由运动？腊太祖有句话说得好，没有无缘无故的爱，也没有无缘无故的恨，为什么会有恨囻党呢？希望你能回答这个问题。<br>\n<blockquote>所谓穷与富，没必要挣，活的快乐不是最重要的吗？</blockquote><br>\n你知道中国现在有多少人活不下去吗？他们甚至上不了网、无法发声，他们有资格快乐吗？你知道你共三年灾害死了多少人吗？官方统计非正常死亡2000万-4000万，有半声道歉吗？<br>\n<blockquote>维护国家形象是公民责任和义务；</blockquote><br>\n不错，初中政治学的很好，你知道“权利义务相统一原则”吗？你尽了义务不错，谁给你权利了？你选过人大代表吗？选过居村委会委员吗？选过村长吗？村&lt;mark&gt;支&lt;/mark&gt;书允许你选吗？修宪有公投吗？从你的税款里拿钱撒给非洲问过你的意见吗？把你的钱贪腐掉，送习明泽去哈佛，给栗战书买豪宅的时候你知道吗？<br>\n<blockquote>你们硬要说我被洗脑我也不想跟你们争辩；天下乌鸦一般黑，别搞得除了中国哪里都是海清河晏一样；</blockquote><br>\n「翻过墙我真的很失望，很多同胞被西方洗脑了，认为国外是天堂，」这句话是你说的吧？我们没有骂你，你怎么就说我们被洗脑？我们不乳川吗？不知道世界上在发生什么吗？<br>\n<blockquote>不要瞎逼逼，去暴动</blockquote><br>\n你也别多说，去举报给网警。你非法建立互联网信道，警察先把你抓了关15天<br>\n<blockquote>人生没有那么多时间让你当键盘侠； 恨社会就去报复，怨体制就去起义；</blockquote><br>\n你党不就是一群勾结苏俄势力的独立主义暴徒？人生也没那么多时间给你做键盘侠，不喜欢我们请关网页离开。<br>\n<blockquote>你在这里逼逼有什么用，辩不过就骂 骂不过就砍 ，通缉就逃国外，大不了被枪毙，枪毙都怕，还敢说你看透了这个社会和国家 </blockquote><br>\n兄啊，b站上逻辑课看两节吧，不然中考作文拿低分哦～怕枪毙和看透社会国家有何逻辑关系？你辩不过我们怎么办？骂不过我们又怎么办？上街砍人可是破坏社会秩序、危害国家安全，搞不好爆料到国外还是给境外势力抵刀子哪！哦对了，这个建议不错，我们也会试试，谢谢你给反贼们支招，我们的好同志！","date":"2020-08-25","agreeCount":9,"discussionCount":0}