{"type":"answer","id":48283,"parentType":"question","parentId":11095,"uid":4355,"contents":"《延安日记》<br>\n作者：彼得．巴菲诺维奇．弗拉基米洛夫<br>\n《延安日记》作者彼得．弗拉基米洛夫，苏联人，1942年至1945年，以共产国际驻延安联络员兼塔斯社记者身分，在延安工作。作者以日记形式，根据他的观点，记述了延安的政治、经济与文化等各方面的问题。全书以抗日战争时期中共与苏共的关系为背景，记述了中共的整风运动、中共的第七次全国代表大会；对中共与当时驻延安的美国军事观察组织的接触以及中共与国民党的关系等问题，均有平述。<br>\n19450818<br>\n我无意中看到了一份新四军总部的来电。这份总部的报告，完全清楚地证实了，中共领导和日本派遣军最高司令部之间，长期保持着联系。 电报无疑还表明，与日军司令部联系的有关报告，是定期送到延安来的。 后来我证实，中共军队和日军的参谋机构之间的联系，已保持很长时间了。联系的两头是延安和南京。<br>\n19450821<br>\n叶剑英告诉毛泽东，我已经知道了新四军总部发来电报的内容。中共中央主席跟我解释了好久，说明共产党领导人为什么决定要与日本占领军司令部建立联系。 这是一件可耻的事情，因此毛泽东想为他的解释提出有说服力的论据。 谈话表明了所有这一切做法是如何不体面。与日本司令部的关系早已在极端保密的情况下建立了，中共领导中只有几个人知道此事。毛的一个代理人(或像毛所称呼的“联络员”)，可以说是一直隶属于南京的冈村宁次大将总部的。什么时候有需要，他都可以在日本反间谍机构的严密保护之下，畅通无阻地往返于南京和新四军总部之间。 中共中央主席发出的必要的情报，留在新四军总部，等着这个代理人（他原籍日本）。这个代理人的情报，在新四军总部总是很快就译成密码，发往延安。<br>\n<br>\n1920年9月3日，湖南《大公报》“湖南建设问题的根本问题—湖南共和国”——毛泽东。<br>\n中国呢？也醒觉了(除开政客官僚军阀)。二九年假共和大战乱的经验，迫人不得不醒觉，知道全国的总建设在一个期内完全无望。最好办法，是索性不谋总建设、索性分列衣，去谋各省的分建设，实行“各省人民自决主义”。二十二行省三特区两藩地，合共二十七个地方，最好分为二十七国。<br>\n<br>\n1920.10.10上海時事新報 毛澤東《反對統一》<br>\n中國的事不是統一能夠辦得好的。現在唯一救濟的方法就在解散中國反對統一。<br>\n<br>\n1947年3月8日，毛泽东向《解放日报》表示：<br>\n“我们中国共产党所领导的武装部队，完全支援台湾人民反对蒋介石和国民党的斗争。我们赞成台湾独立，我们赞成台湾自己成立一个自己所要求的国家。”<br>\n<br>\n1936年5月《波巴第一次全國人民代表大會宣言》<br>\n全世界全中國一切同情波巴獨立的國家、民族、團體及康、藏、青、川、甘邊全體波巴父老僧俗兄弟姊妹們：<br>\n&nbsp; 我們波巴全國人民第一次代表大會在甘孜盛大的開過了。到會的有德格、甘孜、道孚、爐霍、瞻化、泰寧、雅江、裡塘、白玉、鄧生、石渠、同普、大小金川共十六個縣的代表約七百人。在樹立波巴的光輝旗幟之下，我們就向全世界全中國宣佈波巴人民共和國於一九三六年五月一日正式建立。所有藏康青的領土應永遠歸波巴自己管理。我們誓死反對漢族侵略者國民黨漢官、軍閥千餘年來對我們波巴所施行的吞滅政策，堅決為波巴獨立解放奮鬥到底！<br>\n&nbsp; 千餘年前，我們波巴的祖宗曾建立了一個偉大的加普帝國，包括康、藏、青海及四川、甘肅、雲南各一部。這個帝國獨立三百多年，卒被中國漢族皇帝千謀百計的征服了。到滿清皇帝三次征番，趙爾豐剿平康、爐，陳遐齡、張團長哪個不抱大漢族交義，抱滅番政策？大小金川的血洗，三番五次的屠殺，毀我們的神教，佔我們的田地，搶我們的財產，挖我們的金礦，姦污我們的婦女；捐稅千種，差役萬千，逼得我們波巴人民餓死、凍死與戰死者何止千百萬人，尤其「以夷治夷」挑撥離間，使我們波巴人民啟相殘殺，大白之戰，○○之爭，死傷損失，那一點不是我們吃虧？嗟我波巴，已經是求生不能求死不得。大強盜蔣介石更是變本加厲引進英、日侵略者，不但出賣滿洲，還要賣送康、藏。口說「民族平等、五族共和」，實則奴役剝削較之歷代漢官還過之無不及。他不把我們波巴人民整得絕子絕孫，他是不甘心的！唉！波巴人民本具有廣大土地、人口，有長久宗教文化，有許多新舊武器，有豐富的財富資材，為什麼甘為外族侵略者及蔣介石漢官的奴隸牛馬，而不能團結一心自求生存呢？我們不能再忍受下去了，受忍就是滅亡！大會認為：要想永遠解除這些痛苦，只有全體波巴人民依靠自己的力量起來獨立，只有永遠脫離蔣介石漢官、軍閥及一切侵略者的統治而自由而獨立。我們的旗幟是「波巴獨立」，我們當前的任務是「興番滅蔣」！<br>\n&nbsp; 大會號召全體波巴人民——從城市一直到最偏僻地方的每個波巴人民，從種地的寨子一直到牧畜為生的牛廠中的每個波巴百姓，一致奮鬥，為解除過去的一切痛苦，為波巴的真正獨立自由共同奮鬥。更要消除過去一切由於漢官、軍閥外族侵略者挑撥所結的私仇，不分教別、派別，不分區域族別，不分僧俗貴賤，大家團結像一個人一樣，一條心的去幹這番為我們全體波巴人民永遠過好日子的大事。為著真正一意的團結，為著鞏固波巴獨立的力量，我們必須認識漢官、軍閥、蔣介石及外族侵略者的一切挑撥離間、利誘威迫，都是要把我們波巴陷入萬劫不復的地獄，使我們永遠不能獨立。我們不能再聽漢官、軍閥的話。但同時，我們也要反對甘心替漢官、軍閥、蔣介石及外國侵略者作走狗出賣波巴人民利益的奸臣賊子，和表面贊成獨立暗地勾結仇敵的分子。<br>\n&nbsp; 大會選舉了波巴人民共和國中央政府，於西曆一九三六年五月五日正式成立。公舉多德（德格）為主席，達結（甘孜）、孔撤（甘孜）為副主席來主持波巴獨立和建立國家的大事。並決定從西曆一九三六年起改元為波巴人民共和國元年。更期望於是最短期間，取得各方面親密聯合，並派代表來參加，共舉波巴獨立的偉大事業。<br>\n&nbsp; 大會熱烈歡迎中國抗日紅軍贊助波巴獨立的誠意，決定與之訂立永遠的盟好。並宣告一切贊助和同情波巴人民獨立的國家或民族，政府或軍隊都是波巴人民的朋友，必須與之建立友誼的聯盟，訂立各種平等互惠的條約。凡站在平等地位，願與我波巴人民共和國訂立國交的國家，當以最惠國相待。在另一方面，不承認過去中國政府及地方漢官、軍閥與一切外族侵略者間所訂立的關於波巴人民共和國領土內的一切不平等條約。堅決反對一切侵略波巴領土，危害波巴獨立，以及借名幫助獨立而實際進行侵略的任何企圖。<br>\n&nbsp; 大會在熱烈討論後，一致通過了下列的政綱：<br>\n1.推翻漢官、國民黨、蔣介石在波巴領土內的衙門官府。<br>\n2.沒收漢官、軍閥外族侵略者在波巴領土內所侵佔的一切土地財產，分給波巴人民。<br>\n3.沒收出賣波巴勾通敵人的奸臣賊子的土地財產，分給窮苦的波巴人民。<br>\n4.建立波巴自己的政府，凡贊助和參加波巴獨立運動的波巴人民，都有選舉和被選羊到政府辦事的權利和義務。<br>\n5.居住在波領土內的漢、回及其他非番族的民眾，在贊助興番滅蔣和遵守波巴政府的各種法令的條件之下，可以享受與波巴人民同樣的權利，可以派代表參加波巴政府及組織自治區。<br>\n6.成立波巴自衛軍，保衛波巴獨立和波巴人民的利益。<br>\n7.信教自由，保護喇嘛教。<br>\n8.發展工商業，廢除一切苛捐雜稅，高利貸，保護牛廠、商人、娃子和手藝工匠。<br>\n9.獎勵改良農具，興辦水利和開辦工廠，開發富源。<br>\n10.在平等互惠的條件之下，歡迎一切外來投資和通商，並特別優待。<br>\n&nbsp; 我們認為這些政綱都是波巴獨立和保障全體波巴人民利益的起碼條件，全體波巴人民必須為實現這些政綱鬥爭。<br>\n&nbsp; 不甘滅亡的彼巴人民，奮起呵！我們一定要翻身，要恢復我們祖宗所遺留給我們的舊山河，要獨立自主，要在世界上永遠成為獨立國家的人民，自由的人民！<br>\n<br>\n毛泽东在1943年7月4日的《新华日报》刊文指出，美国是自由世界的核心，民主的保护神，人民的朋友，专制者的敌人。所有的封建专制统治者都把美国当眼中钉。美国是人类社会的成功模式的榜样。<br>\n<br>\n毛泽东在1944年与到访延安的美国代表团的讲话中表示：“美国人民是中国人民的好朋友，我党的奋斗目标，就是推翻独裁的国民党反动派，建立美国式的民主制度，使全国人民能享受民主带来的幸福。我相信，当中国人民为民主而奋斗时，美国人民会支持我们。”<br>\n<br>\n1945年，毛泽东在《论联合政府》中明确说：“有些人怀疑共产党得势之后，是否会学俄国那样，来一个无产阶级专政和一党制度。我们的答复是：我们这个新民主主义制度不可能、不应该是一个阶级专政和一党独占政府机构的制度。”并郑重承诺保障人民“言论、出版、集会、结社、思想、信仰和身体”等自由。","date":"2020-07-20","agreeCount":1,"discussionCount":0}