{"type":"answer","id":54282,"parentType":"question","parentId":12482,"uid":8437,"contents":"<s>我有点慌，昨天晚上刚去好久不上的品葱看了一个有关动画的问题，结果今天就被泻药了...</s><br>\n<br>\n<s>谢邀，人在蒙古，刚下航母</s><br>\n<br>\n1，真小人和伪君子，我觉得侧重点在于真假？如果伪君子可以得利，当然就可以做。CCP就是例子。它的实力很弱时，就装自己很民主，将来怎么怎么地（参考日人民报194几年对于民主的说法），深得民心了，打跑了国民党（PS:看的是墙内的历史，姑且先按官方描述的来），结果大权在握就开始变成独裁政权，这不就“伪”了一把？如果毛一开始当真小人，说“等共产党统一了中国，朕就是新中国的皇上”，在敌我差距悬殊的情况下还有谁会去帮他？就算有人去帮，成功了还好说，当开国功臣；失败了，就是“被敌对势力利用”，下场就不用说了。<br>\n<br>\n&nbsp;人，该虚伪的时候就得虚伪。像中共统治的这个社会里，你真诚就可以换来别人的真诚？图样图森破。别人只会利用你，更坏的还有背地里捅一刀子的。像小学时候，想想还有点后怕，八九岁的毛头小子，抢着当班干部（官位的概念深入人心啊），因为大家都知道当上以后，别人就只能讨好，看谁不爽拉谁清单。你要是不当伪君子（不去巴结他们），也许人缘就逐渐下滑，然后就会被集体孤立。社会上不也是？什么给老师送礼，让领导先走......<b>你不伪，寸步难行。</b><br>\n<br>\n<center><b>所以，从中国大陆的视角来看第一个问题，我认为是不对的。</b></center><br>\n<br>\n<br>\n2.<s>那些多半是五毛，奉旨办事的，他们不可能不知道中共有很多黑料子，忘了是蛤蟆还是萝卜说过“共产党就是最大的黑社会”。现在看看10年前的评论，都是骂共产党的，你说他好还会被当作愤青。现在倒好，完全反过来了，三十年河东三十年河西哪。</s><br>\n历史就是胜利者写的。我听说过国民党抗日做了很大贡献的例子，然后共产党上台把国民党贬低得一文不值。还有，古代杀人如麻的为何能被称作英雄？因为他胜利了，可以要求史官按他本人说的写，不然就砍头。正史歪了，野史就更离谱了。<br>\n今天共产党说中国走社会主义道路准没错，他们不就信了么？现在共产党是胜利者，它向东你向西，那就是想吃赵弹。明天共产党倒了，上来一个更独裁更嗜杀的什么党<s>（当然没人希望会发生这种事情，不过我觉得大陆人被洗脑这么久，没有个三五十年体会到自由的好处后，再上来专制的党，他们也不会在乎）</s>，说资本主义万岁，这些五毛保证不敢说半句no。弱肉强食的确是这疯狂宇宙的真理。<br>\n<br>\n问题二的最后一句其实我想吐槽一下。国内的吸氧羊不就这么干？好几次都是羊主动找事，结果就因为灰太狼【反派】的身份，导致他五百多集，连一口羊肉汤都没喝过？再看看前几年的新闻，青少年看到歹徒行凶，见义勇为扑了上去，手上连一根树枝都没有，最后被捅了几十刀住院，他还是有“<b>我是正义的，所以我就应该打败他</b>”这种思想。哆啦A梦漫画版第一本还有一句很经典的话：“<b>可是两方都认为自己是正义的，这就是爆发战争的原因啊</b>”。<br>\n<br>\n<center><b>所以，All in all，我认为第二个问题完全正确。</b></center><br>\n<br>\n<br>\n3.这不就是目前的现状么？反贼有的勇敢冲塔<s>戒撸</s>揭露事实，有的不分青红皂白怒斥对方，有的理性相劝，不都是希望那些洗脑不太严重的粉红们觉醒吗？<br>\n品葱上看到一句令人回味的话：（大致是这个意思）<b>愿意醒来的，你都不用叫，他自己就能醒过来。不愿意醒来的，你也不用叫，把他推下万丈深渊都摔不醒。</b>况且中共不是动画片中只对外凶残，而是对外哈巴狗，对内老大哥。即使如此，粉红（应该是粉蛆），还在那里做着中国梦，那就不打扰他了，哪天屋子Boom的时候，就看他被吓醒后是继续睡还是提桶跑路了。前者，玉皇大帝来了都没救。后者，那时候已经不需要救了，他自己就知道一切了。<br>\n<br>\n<br>\n<center><b>一句话回答问题三：吃瓜看戏。别忘了很多人明哲保身或者既得利益，端着明白装糊涂呢。</b></center><br>\n（再举个例子，中共国里贪污十亿八亿的大贪官，心里巴不得共产党死呢，共产党一死，他们就安全了）<br>\n（但是共产党还没死，他们为了避免被陪葬，就只能装样子。真到了那一刻，他们给共产党捅刀子的速度绝对比反贼还快。就像啤梨啤梨评论区翻车一样，有人一冲塔，<b>下面基本都是“兄弟保重”而不是“nmsl”</b>，所以这些人还是很多的。一旦起义军壮大到一定程度了，共产党绝对不会有任何还手的余地，说人话就是不会在顺风局却被翻盘，除非自己作妖玩火自焚）<br>\n<br>\n当然，想目睹这一切还得再耐心等等，寒冬已经快要接近尾声了。","date":"2020-09-16","agreeCount":3,"discussionCount":1}