{"type":"answer","id":34125,"parentType":"question","parentId":8043,"uid":6382,"contents":"<b>找了篇论文，不知道对各位有没有用</b><br>\n<br>\n<center>淀粉酶的分类及应用</center><br>\n<br>\n<b>【背景及概述】[1][2][3]</b><br>\n<br>\n淀粉酶属于水解酶类，是催化淀粉、糖元和糊精中糖苷键的一类酶的统称。淀粉酶广泛分布于自然界，几乎所有植物、动物和微生物都含有淀粉酶。他是研究较多、生产最早、应用最广和产量最大的一种酶，其产量占整个酶制剂总产量的50 %以上。按其来源可分为细菌淀粉酶、霉菌淀粉酶和麦芽糖淀粉酶。根据对淀粉作用方式的不同，可以将淀粉酶分成四类：α- 淀粉酶，他从底物分子内部将糖苷键裂开：β- 淀粉酶，他从底物的非还原性末端将麦芽糖单位水解下来： 葡萄糖淀粉酶，他从底物的非还原性末端将葡萄糖单位水解下来：脱<mark>支</mark>酶，只对<mark>支</mark>链淀粉、糖原等分<mark>支</mark>点的α- 1，6- 糖苷键有专一性。其中α-淀粉酶以淀粉或糖原为底物，从分子内部水解α-1，4 -糖苷键，广泛存在于动物、植物和微生物中，应用于粮食加工、食品工业、酿造、发酵、纺织、医药及石油开采等行业。由于该酶是一种有内切活性的淀粉酶，可在中性pH条件下将淀粉水解为糊精、寡糖、麦芽糖和葡萄糖等，从而使黏稠的淀粉糊很快失去黏性而液化，碘的呈色反应很快消失，故又称为淀粉液化酶。β-淀粉酶是一种外切型糖化酶，作用于淀粉时，能从α-1，4糖苷键的非还原性末端顺次切下一个麦芽糖单位，生成麦芽糖及大分子的β-界限糊精。由于该酶作用底物时，发生沃尔登转位反应，使产物由α-型变为β-型麦芽糖，故名β-淀粉酶。其广泛存在于大麦、小麦、玉米、大豆、甘薯等植物和一些微生物中。<br>\n<br>\n<b>【名称及来源】[2]</b><br>\n<b><a href=\"https://i.imgur.com/aw9zKIw.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/aw9zKIw.png\" alt=\"https://i.imgur.com/aw9zKIw.png\" style=\"max-width:100%\"></a></b><br>\n<br>\n<b>【生产】</b><b>[1][3]</b><br>\n<br>\n1.α-淀粉酶分离纯化方法的研究<br>\n<br>\n高纯度α-淀粉酶是一种重要的水解淀粉类酶制剂，可用于研究酶反应机理和测定生化反应平衡常数等。分离纯化α-淀粉酶的方法很多，一般都是依据酶分子的大小、形状、电荷性质、溶解度、稳定性、专一性结合位点等性质建立的。要得到高纯度α-淀粉酶，往往需要将各种方法联合使用。盐析沉淀、凝胶过滤层析、离子交换层析、疏水作用层析、亲和层析和电泳等，是蛋白质分离纯化的主要方法。通过乙醇沉淀、离子交换层析和凝胶过滤层析等方式，从白曲霉菌A.kawachii的米曲粗抽出液中，分离纯化到两个耐酸性α-淀粉酶比活性极高的组分。用疏水吸附法和DEAE-cellulose柱层析法分离纯化α-淀粉酶，所得酶活力为110 000 U/g。用硫酸铵沉淀和垂直板制备凝胶电泳对地衣芽孢杆菌A.4041耐高温α-淀粉酶进行分离纯化，得到3种电泳均一的组分。通过超滤、浓缩、脱盐和聚丙烯酰胺垂直板凝胶电泳，对利用基因工程菌生产的重组超耐热耐酸性α-淀粉酶进行纯化，得到电泳纯级的超耐热耐酸性α-淀粉酶，纯化倍数为11.7，活力回收率29.8% 。<br>\n<br>\n但上述方法存在的共同问题是，连续操作和规模放大都比较困难。反胶团萃取具有选择性高、正萃与反萃可同时进行、分离与浓缩同步进行、操作简单和易于放大等优点，并能有效防止生物分子变性失活。采用DMBAC(十二烷基二甲基苄基氯化铵)/正庚反胶团体系萃取分离纯化α-淀粉酶，克服了以前最常用的AOT(丁二酸-2 -乙基己基酯磺酸钠)/异辛烷体系无法对分子量大于30000的酶进行有效萃取分离的缺点，并对萃取工艺条件进行优化，易于实现各种酶分离，单级萃取率高，总回收率可达78.0%，但对连续萃取及有关工艺条件的完善有待进一步研究。双水相技术具有处理容量大、能耗低、易连续化操作和工程放大等优点。应用双水相系统PEG/磷酸盐分离纯化α-淀粉酶，增PEG浓度有助于酶富集上相。同样用PEG/磷酸盐双水相体系从发酵液中直接萃取分离低温α-淀粉酶，分配系数及回收率分别为4.8 和87%。<br>\n<br>\n采用PEG/硫酸铵双水相体系，进行分离纯化α-淀粉酶，结果表明，在室温下由PEG和硫酸铵所组成的双水相体系，对α-淀粉酶的回收率可达94.84%，分配系数可达17.10。双水相技术有着溶液粘度高、分相时间长，易造成界面乳化等缺点，给实际操作带来很多问题。PVP和硫酸铵对酶活力具有保护作用，利用PVP/硫酸铵液-固萃取体系分离提取耐高温α-淀粉酶，酶活力回收率高，体系成相时间短，操作时需双水相体系所用的分液漏斗和离心操作，用倾液法即可实现相分离，因此，与双水相体系相比，液-固取体系具有更大的优越性。高效液相色谱属于硬基质色谱，比软基质色谱分离速度快，效率高，分辨率高，用强阴离子高效液相色谱分离纯化工业α-淀粉酶可获得较高的重复性和回收率，既可用于工业α-淀粉酶纯化，也可用于其他来源的α-淀粉酶纯化。<br>\n<br>\n2. β-淀粉酶的纯化<br>\n<br>\n与一般蛋白质纯化方法相同，β-淀粉酶的纯化一般经过（NH4）2SO4 盐析、凝胶过滤或离子交换除盐等步骤，有时也采用海藻酸钠将酶沉淀。在粗提液中，常含有一些可溶性糖和无机盐，也存在一些杂蛋白或其他酶系，为了获得较纯净的酶，通常要根据提取酶的特性确定纯化方法。如采用加热、调pH值、添加蛋白质沉淀剂，使杂蛋白失活，再进一步配合过滤、离心等手段以纯化酶。<br>\n<br>\n<b>【分类及应用】</b><b>[1][2][3]</b><br>\n<br>\n1. α-淀粉酶的应用<br>\n<br>\n1）α-淀粉酶在食品工业中的应用：分别以玉米和木薯淀粉为原料，采用α-淀粉酶和不同枝切酶的双酶协同作用，研究适合工业化生产麦芽低聚糖的工艺。将耐高温α-淀粉酶用于超高麦芽糖浆生产中，淀粉液化更为完全，并且降低了酶的用量。在冷饮制作中，由于淀粉糊具有老化的物理性质，低温静置会形成不溶性的硬性凝胶块，影响冷饮的质量及口感。α-淀粉酶的加入，能很快将淀粉水解到糊精和低聚糖范围大小的分，使料液粘度急速降低，流动性增高，从而保证了高淀粉冷饮的质量，使其在口感上更适合于人们的需要。假蜂蜜中添加了耐高温α-淀粉酶，在高温下，假蜂蜜α-淀粉酶活力未发生明显变化，真蜂蜜在同样的高下，α-淀粉酶活力会明显下降，由此可以判别蜂蜜的真假。α-淀粉酶作为一种安全、高效的改良剂，多用于面制品行业，适量的α-淀粉酶可改良面包品质，用于面包工业。将自制真菌α-淀粉酶用作面包添加剂，其效果与进口的酶制剂相当，可替代进口的添加剂，且成本大大低于进口面包添加剂，缩短了发酵时间，为工业化生产缩短了周期：可代替国内原有面包改良剂中有致癌作用的溴酸钾。由于不同种类的α-淀粉酶对面包品质影响不同，就常用的几种α-淀粉酶对面包品质及贮存性的影响作了研究，由面包比容、评分及压缩值结果得到，较好的酶为细菌α-淀粉酶。研究细菌α-淀粉酶对馒头品质的影响，表明细菌α-淀粉酶添加量为2 mg/kg时，能较好地提高馒头贮存过程中的感官评分和仪器测量结果。真菌α-淀粉酶是一种传统的酶制剂，最适温度范围为50～60 ℃，常用作小麦粉α-淀粉酶增补剂，是馒头生产中需要控制的一个重要指标。最经济、安全及有效的酶为真菌α-淀粉酶。谷朊粉和真菌α-淀粉酶两种添加剂不仅具有营养价值及改善食品的功效，而且在使用上具有较强的安全性。麦芽糖α-淀粉酶是一种新型的酶制剂，由DNA重组的细菌经深层发酵获得，酶的最适作用温度范围为45～75 ℃，比真菌α-淀粉酶具有更宽的温度适应范围，具有延长面食保鲜期的潜在优势。<br>\n<br>\n2）α-淀粉酶在医药工业中的应用：为了弥补乳酸脱氢酶(LDH)、α-淀粉酶(α-Amy)、癌胚抗原(CEA)各单项检查在卵巢血清学诊断中灵敏度较低的不足，对LDH、-Amy、CEA三者进行了联合检测。经临床试验证实：三者联合检测，以其中任意两项为联检阳性，均可提高卵巢癌的阳性检出率，并有助于卵巢癌与卵巢良性肿瘤的鉴别诊断。分析血链球菌群中的细菌与α-唾液淀粉酶的结合能力，可有效鉴定不同血链球菌群中各菌株。研究唾液α-淀粉酶与致龋血链球菌粘附的关系，为龋病的病因学研究和预防提供了理论依据。麦角隐亭是具有药理活性的生物碱，能用于治疗高血压和处理外周血管组织障碍。用α-淀粉酶对淀粉的水解液作为碳源，发酵培养麦角菌ATCC20019，麦角隐亭产量较高。黑曲霉α-淀粉酶因具有耐酸性，适用于制造助消化的药物，开发适合于胃酸性环境的耐酸性α-淀粉酶，用于制备消化助剂，将会使医疗效果更为有效。<br>\n<br>\n2. β-淀粉酶的应用<br>\n<br>\n作为一种糖化剂，β-淀粉酶在食品工业中主要用于制造麦芽糖浆、啤酒、面包、酱油等。在制醋工业中，常用β-淀粉酶代替部分麸曲节省成本，在白酒和其他工业中也可以用其作糖化剂。在医药工业上，β-淀粉酶的一个重要用途是制造麦芽糖，医学上常用该酶和α-淀粉酶一道作为消化剂使用。<br>\n<br>\n3. 葡萄糖淀粉酶<br>\n<br>\n葡萄糖淀粉酶能将淀粉全部水解为葡萄糖，通常用做淀粉的糖化剂，故习惯上称之为糖酶。葡萄糖淀粉酶是一种重要的工业酶制剂，目前年产量约70 000t，是中国产量最大的酶种。该酶广泛用于酒精、酿酒以及食品发酵工业中。<br>\n<br>\n4. 异淀粉酶<br>\n<br>\n异淀粉酶又叫脱<mark>支</mark>酶，其系统命名为<mark>支</mark>链淀粉α- 1，6- 葡聚糖水解酶，只对<mark>支</mark>链淀粉、糖原等分<mark>支</mark>点有专一性。目前有两种分类方法，一种是把水解<mark>支</mark>链淀粉和糖原的α- 1，6- 键的酶统称为异淀粉酶，包括异淀粉酶和普鲁蓝酶。另一种分类根据来源不同，分为酵母异淀粉酶、高等植物异淀粉酶和细菌异淀粉酶。<br>\n<br>\n1）异淀粉酶：异淀粉酶是水解<mark>支</mark>链淀粉、糖原、某些分<mark>支</mark>糊精和寡聚糖分子的α- 1，6- 糖苷键的脱<mark>支</mark>酶，曾先后从酵母、极毛杆菌和纤维细菌等微生物中分离出来。他对<mark>支</mark>链淀粉和糖原的活性很高，能完全脱<mark>支</mark>，但是不能从β- 限制糊精和α- 限制糊精水解由两个或三个葡萄糖单位构成的侧链，而对茁霉多糖的活性却很低。异淀粉酶只能水解构成分<mark>支</mark>点的α- 1，6- 糖苷键，而不能水解直链分子中的α- 1，6- 糖苷键。异淀粉酶对α- 1，6- 糖苷键所处位置的严格要求，使他成为研究糖类结构很有价值的工具。<br>\n<br>\n2）普鲁蓝酶：普鲁蓝酶是催化<mark>支</mark>链淀粉、普鲁糖、极限糊精的一种线性α- 1，6- 糖苷键酶。系统名称为<mark>支</mark>链淀粉6- 葡聚糖水解酶。他们能够水解<mark>支</mark>链淀粉和相应的β- 限制糊精中的α- 1，6- 糖苷键。也能裂开α- 限制糊精中的α- 1，6- 糖苷键结合的α- 麦芽糖和α- 麦芽三糖残基，但是不能除去以α- 1，6- 糖苷键结合的葡萄糖单位。<mark>支</mark>链淀粉酶不能作用于糖原，但是他能降解<mark>支</mark>链淀粉。<br>\n<br>\n<b>【主要参考资料】</b><br>\n<br>\n[1] 王慧超; 陈今朝; 韩宗先. α-淀粉酶的研究与应用.&nbsp;重庆工商大学学报: 自然科学版, 2010, 27.4: 368-372.<br>\n<br>\n[2] 康明丽. 淀粉酶及其作用方式.&nbsp;食品工程, 2008, 3: 11-14.<br>\n<br>\n[3] 张剑, et al. β-淀粉酶研究进展.&nbsp;中国酿造, 2009, 4: 5-8.","date":"2020-03-26","agreeCount":0,"discussionCount":0}