{"type":"article_comment","id":32287,"parentType":"article","parentId":4521,"uid":9391,"contents":"<blockquote>学历决定眼界，中国人口众多南北发展不均衡，决定了教育资源有极大差距。中国大多数人连大学都没有上过，何谈来到外网“开阔眼界”？</blockquote><br>\n连通外网的重要性不在于开阔眼界，而是在于没有政府的信息规束。国内不让报导的事，外网有记者关注；国内不让谈论的事，外网可以聊。国内不允许出版的历史著作，外网可以搜索下载，例如高华《红太阳是怎样升起的》。总之，外网才是了解中国的最佳媒介。<br>\n<br>\n举个例子，这次疫情，中国人一月多才知道有新冠出现了，香港人可以上外网，他们12月底就有所了解了。为什么中国人知道的这么晚？因为中国政府一直打压新冠的信息，到最后实在瞒不住了，也就是一月多（武汉医院涌进大波患者）的时候，才放开新闻。连疫情这种人命关天的事都不让你知道，连新闻联播报导所谓8名「造谣者」被查处，这个党还好意思说是在乎人民利益的？所谓「防止大众恐慌」，纯粹扯淡。谁也不会牺牲性命来保护自己不忧虑吧？<br>\n<br>\n<blockquote>为什么要有墙？你看见过恐怖组织培养的孩子了吗？他们小小年纪拿着枪，口中高喊着“圣战”，你一定知道圣战是什么样子的吧？你知道颜色革命吗？你知道乌克兰是怎么变成权力和不公的场地了吗？你知道新疆暴乱是怎么掀起来的吗？你知道阿拉伯之春吗？</blockquote><br>\n中国是全世界唯一一个有一堵墙，把所有外国主流网站隔断的国家。世界上仅此一个。朝鲜也是类似的政策，朝鲜有自己的网络，和世界因特网截然不同的网络系统，他们就算有vpn也连不到外网。不过朝鲜理论上不是墙。伊朗政府也有网络封锁政策，但并不像中国政府封锁得多。亚洲多个独裁极权国都有网络封锁，例如越南，菲律宾，etc，同样远不如中国政府封锁严重。世界上有网络封锁的国家都是独裁，极权。世界上198个国家，只有大概28个国家有网络审查和封锁行为。如果连通外网是乌克兰、阿拉伯政局混乱的原因，那世界早就毁灭了。<br>\n<br>\n大多数民主化的结果都是好的，例如罗马尼亚革命，苏联解体，韩国民主化，台湾民主化，西班牙民主转型等等。阿拉伯之春的失败是非常特殊的，这和该地区的宗教狂热组织脱不开关系。这个Hkvfdgjj以几个特殊的例子试图论证「墙」的正义性，是犯了以偏概全的错误。<br>\n<br>\n<blockquote>你很难理解为什么习近平为什么被人民追随，你将他称为洗脑正是因为拥有你不喜欢张扬，追求自我的性格。他好吗？不一定，但是他的理念是让大家幸福地生活，吃饱穿暖，然而地方政府却是做事不周，造成了许许多多的荒诞不经的事情。</blockquote><br>\n又是所谓「中央是好的，都是底下人不行」的说法了。一个政体，中央的政策总是优秀精甚，但是下面的人就是不实行，总是失败，连着失败好几十年，无人改进，继续失败下去？这种说法真的是荒唐之极，地方政府做事不周可以，这是可能出现的，在哪个国家都如此。但中国比较有意思，各个地方政府连着几十年都做事不周？因此这种说法就是扯淡。<br>\n<br>\n<a href=\"https://i.imgur.com/KRK2V6j.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/KRK2V6j.jpg\" alt=\"https://i.imgur.com/KRK2V6j.jpg\" style=\"max-width:100%\"></a><br>\n这就是一个吃饱穿暖的大国梦的现实情况。实际上李克强说得六亿人月收入1000元都是抬高现实了，农村地区月收入几百的人大有人在。前几个月经济恶化，南方地区工人甚至偷渡到越南谋生，这就是一个经济大国的底层人生活吗？<br>\n<br>\n关心人民，先把劳动法实施了再说。佳士工人维权是2018年的事，正是习近平的任期内。结果呢？去现场支援工人组建工会的大学生岳昕，至今下落不明，生死不知。<br>\n<br>\n还有人权的践踏，这甚至直接体现在司法方面——709律师大抓捕，上百名律师被抓，只因他们为民维权。<br>\n<br>\n<blockquote>在六年前，身为学生的我一张五角钱掰成一角一角地花，然而现在我依旧是学生却可以任意支配一百多的零花钱！</blockquote><br>\n这位层主的个人经历没有任何证明力，我们忽略便是。可能是他家里经济条件变好了，或者他年龄增长，父母给的零花钱多了，可能是中国经济变好了。但个人经历没有证明力，因为并不是人人都如此。<br>\n<br>\n我所看见的却是企业一个接一个的倒闭，亏损，破产。市政府年终收集数据的时候却不让上报亏损的记录，要求把负数改成正数，重新交回去。<br>\n<br>\n<blockquote>还有你说的为什么中国人会在各种国外负面新闻下幸灾乐祸，这就是每一个上网的人的个人原因了。这个网站也是这样的，却让你感到了“清醒”你只是认为有了新的东西冲击了你的价值观，让你感觉自己与常人不同，使得你认为是深邃且理智的，他们是疯狂迷蒙的而已。</blockquote><br>\n我们感到清醒，究竟是不是因为疯狂迷蒙，这是需要证明的。你需要证明习近平不让人知道的信息都是假的，什么巴拿马账户都是假的，才能证明我们不过是自欺欺人。而事实是，这些惨遭封锁的信息确实为真，已经影响了全世界。引用维基百科：<br>\n<br>\n<blockquote>文件内容牵涉到全球72名前任或现任国家元首、政府首脑或其家人，其中包括乌克兰总统彼得·波罗申科、已因为此事件触发全国强烈抗议，狼狈辞职之冰岛总理西格蒙杜尔·古恩劳格松、时任英国首相戴维·卡梅伦之父伊恩·唐纳德·卡梅伦、马来西亚首相纳吉·阿都拉萨、中共中央总书记习近平的姐夫邓家贵等人士。</blockquote><br>\n到底是谁自欺欺人，看到党的宣传材料如获至宝？我暂且蒙在鼓里~<br>\n<br>\n<blockquote>你还缺一些辩证看待事物的能力，这是这个论坛教不了你的，这是网络教不了你的，能教你这种东西的只有书本只有学习！</blockquote><br>\n这句话我也非常认同。网络是浮躁的，也不专业，不是学习的地方。但是网络是获取零碎信息的关键渠道，正是因为网络，中国政府的无数荒唐事才得以被昭示天下。<br>\n<br>\n<blockquote>所以如果你觉得这个中国的领导不好，你想改变这种状况的话你就要努力学习，进入体制内改变这种状况！如果你没有这个意愿就当我什么也没有说吧！毕竟自己才最重要嘛！</blockquote><br>\n但是这句话就扯淡了。中国体制已经烂透了，改革是绝对没有希望的，否则各种荒唐事也不会几十年不变。问问体制内的朋友就知道，体制是不容许改革的，个人无非是体质的附庸，更何况凡事都听领导的。这正是我当年幻想进体制改革后得到的劝告。<br>\n<br>\n进体制的人大多数都是为了挣钱，拿公务员的铁饭碗，享受公职人员退休后极为丰厚的养老等待遇，以及拥有权力后紧随而来的人脉。<br>\n<br>\n这位层主显然并不认识体制内的有经验人士，所以仍然对体制抱有改革的幻想。<br>\n<br>\n高层有更大的权力，但高层依然是最高领导团体的附庸，独裁国家就是这样一级一级的附庸在一个领导核心上的。普通公务员更是没有权力了，就算是西方发达国家也是如此，体制内的普通人是无力改变的，你得去竞选当x长，或者进入议会当议员。不过中国也没有真正的议会，只有「没有没有没有，通过！」<br>\n<br>\n还有黑人这个严肃的问题，我不想长谈，楼主回到国外后给历史老师发个邮件，老师给你推荐几本适合了解美国Civil Right Movement的书，自然会逐渐建立起自己的看法。墙国人喜欢种族歧视，和民族主义有关系，以及缺乏相关教育。在中国上过学都知道，中国初中高中都是没有世界史学科的，中国人对其他国家的历史、社会运动非常缺乏基本了解。还有一个原因，就是习近平政府大力从非洲引进留学生（但是这些留学生的素质有时却令人流汗）并且给他们特殊待遇，例如学伴这种恶心的政策，还有习近平政府在中国自己人都紧急的时候，例如今年南方洪水期间、疫情期间，对非洲提供大量的金钱、物资援助，具体数额你可以自己google一下。而对于非洲人来说，伟大的共产党在非洲的新殖民也引起了强烈的反感，华人在非洲遇袭的事也不断发生，华人在非洲开的工厂争议很大，有的工资高待遇好，有的则发生劳资冲突，也有破坏当地环境引起反对的情况。<br>\n<br>\n我本人极端厌恶种族歧视，但咱也不能要求人人都压制自己的情绪不是。中国引进黑人再荒唐，对于老百姓来说，往往还是首先反感黑人，其次才意识到政府才是问题，黑人不过是背了个锅","date":"2020-12-20","agreeCount":8,"discussionCount":0}