{"type":"answer","id":58686,"parentType":"question","parentId":13591,"uid":7287,"contents":"我告诉他，我抵达这里才不到一个小时，来办一件并不重要的事，大约耽搁两天。他呢，顿时似乎受宠若惊，因为我第一个拜访的居然是他。这样一来我倒很不自在起来，因为自己此行并非无求于他。我向他提了一些问题（我乐呵呵地问他是否已经再婚），似乎表示我对他诚挚的关注，骨子里却有着具体的打算。他回答说（正合我意）至今仍是单身过。我对他说要好好叙谈叙谈。<br>\n<br>\n他称是的，但抱歉地说可惜他还得回医院去，只剩下一个多小时就是市领导的手术了，而晚上要坐车离开这个城市。“你不住在这儿吗？”我问，心里急坏了。他安慰我说他住在这儿，在一幢新楼里有一个单居室，但“一个人过日子是很难受的。”原来，王大夫在二十公里外的另一个城市里有一个未婚妻，是个小学教师，自己有一套二居室公寓。“以后你要搬她那儿去吗？”我问他。他否认，说我当初给他找的这个工作很好，别处很难找到更好的了，可是他的未婚妻又很难在这儿弄到一个位置。于是我对我们官僚主义的拖沓深表愤慨，它根本不可能去解决诸如男女调到一起生活的问题。“放心吧”他带着息事宁人的口气对我说，“事情总算还没有弄到忍受不下去的地步！来回跑固然又费钱又费时间，可是我能保持独身，无牵无挂的。”“你干吗非要那分儿自由自在呢？”我问他。“你自己呢？”他把球又踢了回来。“我常找姑娘们玩，”我回答，“倒不是女人们怎么样，是我自己需要独来独往的，”他说完又道，“听着，到我那里去坐一坐，我待会儿再走。”这正中我的下怀。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;出了医院的院墙，我们很快走到一群新楼附近，楼房一幢又一幢地矗立着，毫无章法。不曾夯平的路面满是尘土（没有绿草坪，没有人行道，没有路）。这一群楼难看地装点在城区的边缘，。我们在四楼停下，我看到门牌上有王大夫的名字。穿过门厅，我们就到了屋里。我满意的程度超出了预计：一张宽宽大大而又舒适的双人沙发床占着一角，上面蒙着红地带花的床罩；沙发床那一头有床头柜，一把扶手椅，一个大书橱，一台官方注册的电脑和电视<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;我向王大夫称道了一番他的房间，问他的浴室怎么样。“谈不上漂亮，”他说，很高兴我所表示的兴趣，并把我领到浴室的门口。浴室虽小却讨人喜欢，有浴缸，有淋浴喷头，有洗脸池。“我看到了，你的住处真是好极了，我想起了一个好主意”，我说，“明天下午和晚上你干什么？——咳”，他不好意思地抱歉道，“明天我一整天都值班，得快到七点才能回来。你晚上没有空吗？——我晚上可能有空，”我回答“不过你回来以前，能不能把这套小居室借给我用一个下午？”<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;我的问题使他很吃惊，但他马上（似乎怕我怀疑他缺乏诚意）对我说：“我很乐意借给你用。”好像为了表示不想追问我的要求出于什么动机，他连忙接着说：“你要是住下有困难，可以从今天起就睡在这儿，因为我明天早上才回来，甚至明天早上也不回来，反正我要直接去医院。”“不，这倒不用。我在旅馆里已经住下了，只不过我的房间太差劲，明天下午我需要一个舒服的环境。当然，不是为了我一个人呆着。”“对了，”王大夫微微低下头说，“我想是这样。”过了一会儿他说：“我很高兴能对你有点用。”然后又添了一句：“当然，我是希望能真的对你有点用。”<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;说完，我们在小桌子边坐下来（王大夫已经做好了咖啡），又闲扯了一阵（我坐在沙发床上，得以证实了床是紧绷绷的，既不塌陷，也不吱呀吱呀叫，就算的最底层的特供阶级的生活就是这么的舒适）。王大夫声明他得回医院去，而且匆匆向我交代几件要注意的事：浴缸的龙头要拧紧，避免浪费国家的资源；标着热水字样的水龙头和任何其他地方都一样，家了还是只有冷水的；电线的活插板塞在沙发床下；小柜子里有一瓶刚动一点儿的假茅台。接着他交给我串在一起的两把钥匙，哪一把是底下大门的，哪一把是家里大门的。我一生不知换过多少张床睡，所以对钥匙总是刮目相看，这时我嘴上不说，心里却喜滋滋地把钥匙揣进了口袋。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;王大夫临出门对我表示，他很希望他的房间能使我“遇上真正的好事”。“会的，”我对他说，“有了它我就可以完成一个美好的拆台计划”。“你认为拆台也可能是美好的吗？”王大夫问。我这时心里暗暗发笑，因为透过这个问题（口气虽然平和，但问题却是有锋芒的），我已经分毫不差地发现他还是十五年前我第一次认识他时的王大夫。我很喜欢他这一点，同时觉得他有些滑稽，所以我又反驳他道：“我知道你宁肯当一个温顺的手艺人来营造一个永恒的天堂，一听到拆台这个词儿，心里就不踏实，可我跟你不一样：我不当马克思手下的小工。再说如果他老人家的小工们在这个世界上造出的房子都有结结实实的围墙的话，那么我们这号人能有运气来拆台的机会就不多了。其实说什么围墙，我看到处这些墙都是样子货。把这些样子货拆毁是天经地义的事。”<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;当年分手时（大约有九年了）我们就是这样的；如今我们的分歧就是一个影射，因为我们俩谁都会意到这番话真正所指是什么，而且也都觉得没有必要重开当年的舌战。我们这时无非是需要相互表白一下，我俩谁都没有变，都还是原来大相径庭的我们俩（在这方面我很喜欢王大夫身上和我的不同，而且正因如此，我乐于和他争论，这样我就能顺便明明白白表示出来我现在是怎样一个人，我在想些什么）。为了消除我对他的最后疑虑，他回答我说：“你刚才的话再明白不过了。但是请你告诉我：像你这么一个怀疑一切的人，你又怎么有把握看出来这墙就是样子货呢？你挖苦别人充满幻想，难道你就从来不曾怀疑过这些幻想真的就只是幻想吗？要是你自己错了呢？而假如这些幻想偏偏就是价值呢？那么你不就是一个破坏价值的人吗？”他接着又说：“一种被搞糟了的价值和一种被你揭穿的幻想都一样可怜，它们很相近，两者太容易被混为一谈了。”<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;当我陪着王大夫穿过市里回到他的实验室的时候，心里确实感到身边就是从前的那个老朋友。他不管在什么时候，什么地方都拼命拿他新学会的习近平思想来说服我，即使现在，在这新住宅区爬光秃秃的坡路时也还是这样。考斯卡很清楚的二天整个晚上，我们有的是时间，于是他很快抛开了哲学，转而谈起琐事来。他再次问清当他明天七点钟回家的时候我一定在家等着他（他没有别的钥匙串），又问我是不是真的不缺什么了。我摸摸脸说我该去理发馆才是，因为讨厌的胡子又长出来了。“好极了，”王大夫说，“我让你好好刮它一次胡子！”","date":"2020-12-05","agreeCount":0,"discussionCount":0}