{"type":"answer","id":58687,"parentType":"question","parentId":13591,"uid":7287,"contents":"&nbsp;&nbsp;我对王大夫的荐举没有推辞，由着他把我领进一家理发小铺，三面镜子前安着三张大转椅，两张已经坐了人。他们的脑袋后仰着，满脸是泡沫。两个穿着白褂子的女人正俯身向着他们。考斯卡走近其中一个女人的身旁，在耳边小声嘀咕了几句。这个女人在一块毛巾上擦了擦她的刮胡子刀，朝着店后堂喊了一声，一个穿白罩衣的姑娘走了出来，去照料那位被撂在椅子里的先生。这时候王大夫打过招呼的那个女人朝我微微一点头，用手招请我去坐在那张空椅子里。王大夫和我相互握手道别，然后我就坐下了，把后脑勺搁进支撑脑袋的垫子上。于是我又跟这一辈子中多少年里一样，从镜子里倒着端详我自己。我避开面前的镜子，把目光转移到空中，无目的地望着用石灰水刷白的天花板，上面斑斑渍渍。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;我盯着天花板，连我在脖子上感受到女理发师的手指时也没动弹。她把一块白布的布边塞进我衬衫的领子里，然后退后一步，我听到刮胡子刀在用来磨快刀刃的皮条上来来回回蹭动，而我则一动不动，保持着舒适、固定的姿势，轻松、毫无所思。一会儿以后，我的脸上感觉到湿漉漉的手指在给我涂滑腻腻的剃须膏，我顿时发现这是一件古怪而好没道理的事情：一个素不相识的女人，她跟我无亲无故，我与她毫不相干，却来温柔低抚摸我。女理发师抹完以后，又拿起一把刷子开始抹肥皂，于是我的脑海里浮起了一种想象（因为即使在休息放松时刻，思想也并不停止活动）：我成了一个手无寸铁的牺牲品，完全在受一个正在磨砺手中剃刀的女人的宰割。由于我似乎觉得身体在空间里化掉了，只有自己的面孔被手指摸来模去，我很容易想象出她那双纤纤玉手，抱着我的脑袋（把它转来转去，抚摸着）。似乎它们并不把我的脑袋当做是连在身体上的，而是一个“自成一体”的东西，好让在旁边小桌上等着的那把快刀来最后使它达到完美的独立自主的地步。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;摩挲停止了。我听见女理发师走开去，她这次才真的拿起了刮胡子刀。这一瞬间我心里想（因为思想继续在活动），我应该看一看我脑袋的女主人（也是升降机），我的可爱的刽子手是什么样子。我把目光从天花板上挪下来，往镜子里瞧，我怔住了：原来觉得很好玩的这一番折腾蓦地变成了格外实实在在的情景：镜子里那个朝我弯着身子的女人，我好像认识她。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;她一手按着我的耳垂，另一只手十分细致地刮着我脸上的肥皂沫；我仔细观察她，尽管刚才一瞬间，我不胜惊愕地认定了她是谁，但这个被认定的她又慢慢烟消云散，不见了。接着，她弯身向着洗脸池，用两只手指把刮胡子刀上的大堆白雪抹下去，直起身子，轻轻地转动椅子，就在这一刻，我们四目相遇了一秒钟，我再次觉得就是她！毫无疑问，这张脸已经有所不同：变得灰暗，憔悴，两颊微凹，彷佛是她姐姐的脸；不过我最后一次见到她那已是十五年以前的事！在这个阶段里，时光在她的真容上烙印了一张骗人的面具，但幸好这张面具上有两个洞眼，通过它们，那双原先的眸子，真性的眸子能够重新凝视我，就像我曾经熟悉的那双眼睛那样。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;可是后来出现了一件又不对头的事：理发铺里又来了一个顾客，他来坐在我的背后等着。很快他跟我的女理发师说起话来，大谈这夏天天气多么好，城边上正在造什么演讲台；女理发师搭着话（她的声音传进了我的耳朵，但说什么没有听进去，再说也没有要紧的话）。我发现她的声音我并不熟悉。语气是坦然的，没有任何不安的成分，几乎很俗气，完全是一个陌生的声音。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;现在她给我冲脸，把我的脸用手掌按着，而我（尽管声音不对）又开始重新认定那是她，而且我觉得在十五年以后我的脸又重新受到她双手的爱抚，久久地，温柔地爱抚着（我根本忘了这不是爱抚，而是给我洗脸）。那个家伙越来越饶舌，她那陌生的话音也不停地答着什么。我难以相信这就是她的声音。但我还是认为能从她的双手把她确认。我努力从她的手力轻重来辨别到底是不是她，还有她是否认出了我来。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;接着，她拿来毛巾，擦干我的脸颊。那个罗嗦家伙为他刚说的一个笑话大声地乐开了。我注意到女理发师没有笑，所以她对这个家伙说了些什么，肯定并不很经心。这一点又使我惶恐起来，因为我认为这是她认出我来的一个印证，证明她内心里很激动。我决心等我一站起身来就跟她谈谈。她给我解掉了脖子上的毛巾。我站起来。从上衣口袋抽出一张人民币和理发票。我期待目光再次相遇，我就好开口说话，叫她的名字（那个家伙还在唠叨），然而她一直漫不经心地别转着头，利落地把钱和票接过去，毫无反应地拿走了钱和票。顿时我觉得自己简直像个异想天开的疯子。于是我绝对没有一点勇气再开口。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;怀着难以名状的不满足感，我离开了理发铺，只觉得满脑子的疑团。一张从前爱恋至深的面孔如今我竟对它狐疑不已，这实在是太无情无义了。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;当然要弄个水落石出并不困难。我匆匆回到旅馆（半路上远远看见对面人行道上有个年轻时代的老朋友，学生时期的乐队团长。但我像躲开刺耳的、过于喧嚣的音响一样，赶忙别过脸去）。从旅馆我给王大夫挂电话；他还在医院。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;“请你告诉我，你让她给我刮脸的那个女理发师，名字是叫露茜？”<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;“现在她用的是另一个名字了，在香港用英文名已经违法了，不过，说的就是她。你怎么会认识她呢？”王大夫说。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;“提起来那是老早老早以前的事了。”我回答。我走出旅馆（天开始黑了），也没想起吃晚饭，就在街上溜达起来。","date":"2020-12-05","agreeCount":0,"discussionCount":0}