{"type":"article_comment","id":33525,"parentType":"article","parentId":4687,"uid":6579,"contents":"是大哥还有虫文门两个给我按的踩<br>\n<br>\n我真的很郁闷啊。大哥对我本来没有怨只有恩，虫文门也是我教同道，政治上来说我们也都属于西方文化、保守派、自由主义的阵营。<br>\n<br>\n说起自由主义，我们讲自由主义、自由派用的是同一个词，但指的东西却截然相反。也是我们保守派的 Prager U 在 YouTube 上有<a href=\"https://www.mohu.rocks/url/link/aHR0cHM6Ly93d3cueW91dHViZS5jb20vd2F0Y2g_dj10bElqTUpCU25SRQ\">一个影片</a>讲的就是进步派 / 改革派 / 左派是如何盗用了「自由」这个名称。<br>\n在全世界的历史中，保守是反自由的帝制、封建、社会主义，进步 / 改革是民主、自由主义，在美国的语境中，美国立国之本就是民主自由，所以美国的保守派、右派反而是世界历史中的进步派、改革派、左派，也就是民主、自由的一派；盗用了「民主、自由」名称的左派，实际上是增强政府权力、反自由、重干预的倒车党。<br>\n<br>\n之所以我认为社会主义是反自由的，因为社会主义强调政府的干涉、影响，增强政府的权力。当然细分自由，也可以分为政治上的自由和经济上的自由。政治上的自由决定了经济上可否自由。没有政治自由，经济很难自由；同样经济不自由，也会影响政治自由，但这不如前者那般绝对。北欧等发达国家不少也是民主社会主义，就是政治自由，经济却有部分或诸多干预（imo 我想）。<br>\n<br>\n共和党在近代强调自由市场，反对对国内经济的干预、对商业行为和财产权的管制、最低工资、普及式社会福利、社会主义、贸易保护主义、环境保护主义，这叫做<a href=\"https://www.mohu.rocks/url/link/aHR0cHM6Ly96aC53aWtpcGVkaWEub3JnL3dpa2kvJUU2JTk2JUIwJUU4JTg3JUFBJUU3JTk0JUIxJUU0JUI4JUJCJUU3JUJFJUE5\">新自由主义</a>。所以把自由和左派画等号，我觉得不仅不正确，而且与事实背道相驰。<br>\n<br>\n回到关于大哥和虫文门踩我的事。我在文化上绝对支持传统 / 保守，在政治上绝对支持自由 / 保守，在经济上绝对倾向于自由 / 保守，只是在社会上相对中立。我跟你们在理念上是大致相同的，那我为什么会被踩，我想主要只是因为川普这一个立场的问题。本来我想还有选举公正性的问题，但我根本没提到那回事。对我来说那是个关于事实的辩论（我不是假定什么是事实，只是说我们在辩论「什么是事实」），当然或许对他们来说是立场问题。<br>\n<br>\n虽然川普的贸易保护主义违背了自由主义、保守派的理念，但是他贸易保护最终伤害的是赤匪，所以我并没有什么怨言，反而乐观其成。再者，我对于经济只是绝对<b><u>倾向</u></b>于自由 / 保守。如果让我来选择，我会毫不犹豫的选择完全自由、毫无干涉的经济，laissez-faire（当然我觉得垄断还是需要打击的，因为&nbsp;market failure 有时会「自然」地发生），但是如果谁干涉经济，我也没有动机或强烈的欲望去反对、示威，非要自由经济不可。<br>\n<br>\n我对川普唯一的 concern 担心是，他在电视上、媒体上、社交平台上吹嘘自己的样子，肆意罢免吹哨人、反对者的样子，让我看到了毛贼东的影子，他的支持者，甚至已经不是支持者而是粉丝，让我看到了红卫兵的影子——就是革命无罪、造反有理的冲击国会的那批人。我当然不认为他永远会成为毛贼东那样的混帐，也不认为川普的粉丝们会成为红卫兵，但是我确实地看到了一个可怕的前景，至少是产生了一个不妙的联想。<br>\n<br>\n本来我想川普再想如何，有参议院、众议院、法院、和其他人制衡，所以最差川普和他的部分支持者也只是一个不好的趋势和影响，但不会造成实质的伤害。我本来甚至还想，川普签署的法律、任命的法官还不是保守派制定、授意、一致通过的，就算他说的话再怎么离谱可笑，终究他更像是个保守派的傀儡，支持他就是支持保守派。但是一月六日的事情，出乎了我的意料，也让全美国人乃至全世界的人看到，本来最坏的可能成为实质的威胁，乃至，那可能只是个开端。<br>\n<br>\n我昨天在 2047 还看到这么一篇文章：「<a href=\"https://www.mohu.rocks/url/link/aHR0cHM6Ly93d3cuaXlvdXBvcnQub3JnLyVFNyVCRSU4RSVFNSU5QiVCRCVFNyU5QSU4NCVFOSU4MCU4OSVFNCVCOCVCRSVFNCVCOCVCQSVFNCVCQiU4MCVFNCVCOSU4OCVFNiU5MiU5NSVFOCVBMyU4MiVFNCVCQSU4NiVFNSU4RCU4RSVFNCVCQSVCQSVFNyVCRSVBNCVFNCVCRCU5MyVFRiVCQyU5QSVFOCVBRSVBOSVFNiU4OCU5MSVFNCVCQiVBQyVFOSU4MSVCRiVFNSU4NSU4RCVFNCVCRCVCRi8\">美国的选举为什么撕裂了华人群体：让我们避免使用“川粉”这个词</a>」，列举「川普的恶行」为史上最高军费开支，如赤匪般起诉记者、侵害新闻自由、制裁人权组织等。不过这个网站没有作者、出版者信息，中立性、可靠性存疑。我自己是带着将信将疑的态度看它的，不说我没有选票，在之前从未见到过类似的想法，就算之前知道也不会仅仅因此就反对川普。<br>\n<br>\n对于你先前的回复，我在这里暂时还没有回复，不过能和你聊政治也是很开心。「美国的选举为什么撕裂了华人群体」一文让我保持冷静，与川普的支持者沟通，我想是一个非常好的建议，也让我的确学习、了解、思考了许多。之前你谈罗马历史，我在高中学过是不错，可是我们的历史老师是把 Western civilization 甚至美国历史当教会历史、神学来教的。我现在记得的也就几个名字，还不是中文的译名。政治却是我最感兴趣的几个领域之一。<br>\n<br>\n「大作」不敢当，您太谦虚了。现在我真的是离不开乳包啦。最近考试得了成绩，完成了一直拖着的事情，哼的歌已经下意识是《梁家河》和《念诗之王》了。你的作品也是最好笑、最喜欢的，从去年四五月份我刚注册膜乎到现在一直如此！","date":"2021-01-10","agreeCount":0,"discussionCount":0}