{"type":"article_comment","id":34025,"parentType":"article","parentId":4687,"uid":6579,"contents":"<blockquote>我对网站架设的确不了解，但我对商业上的规律还是知道一些的。能以最低成本获得和你提高成本所获利益相差不...</blockquote><br>\n好吧我現在回覆你好了。<br>\n<br>\n「就像这次关Parler的事一样，我先利用手中权力把你服务器关了」<br>\n服務器是 Amazon 的吧？是 Parler 使用 Amazon 的服務，Amazon 允許 Parler 使用 Amazon 的設備、儀器吧？服務器屬於 Amazon，不屬於 Parler，自然是 Amazon 的自由，Amazon 的 right，怎麼是侵害 Parler 的自由呢？服務器都不是他的，服務也是 Amazon 提供的，協議也是 Parler 與 Amazon 簽的，只要 Amazon 沒有違約，強迫 Amazon 提供服務才是侵害自由。不是違約，沒有違背協議的內容，又是 Amazon 的設備與服務，當然不是侵害誰的自由，反而完完全全地是 Amazon 的自由。<br>\n<br>\nAmazon 有提供服務的自由，Parler 也有選擇服務的自由。Amazon 不可以強迫別人選擇他的服務，Parler 也不可以強迫別人給他提供服務。供需關係是一個對等的關係，一個巴掌當然拍不響。<br>\n<br>\n民主，也就是政治上的自由，與經濟上的自由，根本的本質就是人民、最基本的消費者，都有同樣的平等的權力，甚至這樣的權力合在一起，是政治家、資本家、壟斷者們完全無法抵抗的。很多人可能有一種慣性的思維，就是説普通人在很多事上需要依賴、受制於政府與大企業，但是民主與自由市場最根本的一個特徵，就是給予了普通人最大的權力。<br>\n<br>\n我有幸讀了兩年經濟，也兩次加強了自己自由主義——保守主義、自由意志主義的信仰，也就分享一下自己的拙見。<br>\n<br>\n在一個自由的市場裡，銷售者想要消費者的錢，消費者想要銷售者的商品或服務，所以消費者用錢購買銷售者的商品或服務。那你會說，好像銷售者權力更大啊，如果銷售者偏要提價，或是提供劣質的商品或服務，乃至以不提供商品或服務威脅，消費者不是沒輒嗎？所以我說是「自由的市場」。銷售者的報酬是哪裡來的？是消費者手中啊。所以這個市場其實是由消費者驅動、決定的。既然說是自由的市場，現在的銷售者提價了，或是販賣劣質的商品或服務，其他人不可以進入市場成為新的、更好的銷售者嗎？消費者不可以轉向其他銷售者，甚至轉向其他市場？那別人有沒有進入市場成為銷售者的動機？想一想，原先的銷售者提價了，有新的銷售者進入市場，販賣同等質量的更加便宜的商品或服務，消費者不選擇新的銷售者嗎？那原先的銷售者再一意孤行，豈不是螳臂當車，自取滅亡嗎？又或者原先的銷售者販賣劣質的商品或服務，新的銷售者進入市場，販賣同等價格的高質量的商品或服務，消費者不也選擇新的銷售者，拋棄舊的不符合消費者利益的銷售者嗎？<br>\n<br>\n你舉的 Parler 的例子我之前還有上面提到，我就是認為 Parler 既然選擇了 Amazon 的服務，簽了他的協議，命運被 Amazon 決定，承擔被 Amazon 停止提供服務的風險與後果就是 Parler 自找的。就好像我決定住在別人家，我在他家的住宿的權利本身就是依附於對方的自由與 right 權利的。這不是我的家，是他的家，我被他趕出來不是天經地義嗎？那我不想住在他家，或是他不再允許我住在他家，我找別的地方住，或是自己賺錢貸款買房，就是我的自由。Parler 有沒有其他的選擇？有啊，自己買個服務器自己維護不就行了？不找 big tech 找個保守主義者簽個合理平等的協議也可以啊。所以這不是自由被侵害，這是 Parler 最初就沒有選擇自由，而是選擇了依附於 Amazon，subject to 受制於 Amazon 與 Amazon 的使用條款與協議。<br>\n<br>\nParler 的例子只能說明 Parler 最初選擇了待在 Amazon 屋簷下，接受了 Amazon 不提供屋簷下自由的條款，但美國不是 Amazon 的家，不是全美國都在 Amazon 屋簷下，走出 Amazon 的屋簷下，Parler 可以選擇別人的屋簷——或許那個屋簷的主人願意簽署一個更合理公平的協議——也可以選擇自由。<br>\n<br>\n這也帶我們來到了「普通人是否依賴、受制於政府與大企業」的話題。企業能夠約束消費者，政府能夠約束人民嗎？企業本身由消費者選擇，也可以被拋棄，選擇新的銷售者。政府由人民選出，也可以被罷免，或是選出新的政府。從這樣基本的理論來看，我認為這個問題的回答是一個堅定的「NO」，至少就政治自由、經濟自由的環境，也就是美國（大致上）來言。如果飯店——主流飯店——集體漲價，消費者不會自己做飯嗎？如果農業企業全都大量過量地使用農藥，新的銷售者進入市場，販賣安全健康的食品，不就賺翻了嗎？有需求就有利潤，資本家逐利，其實追逐的是消費者的需求，最大的權力，還是在消費者，在人民手中。<br>\n<br>\n我覺得你有些輕視消費者，輕視人民了。YouTube 上也有 CCTV，但沒人會去看它。主流媒體之所以是主流媒體，就是因為有人在看它們，因為它們取悅了廣大的消費者群眾。沒有人觀看的主流媒體能叫主流媒體嗎？沒有人的社交平臺能叫社交平臺嗎？所以無論是主流媒體、社交平臺、還是銷售者、商家、企業，都是人民、消費者選擇的。借用你的話說，你認為不可能發生的事，我認為已經發生了。你認為主流媒體、大企業就有一手遮天的權力，但已經發生的事實就是，它們在人民面前什麼都不是，七千四百萬的人都支持了川普，佛羅里達與德克薩斯沒有翻藍，PBS 說的什麼大量共和黨員支持拜登純粹是個笑話，今年只有 3% 的共和黨員支持拜登，也有 3% 的民主黨員支持川普，如果我沒記錯的話。<br>\n<br>\n如果哪天所有的媒體都成了某個人，無論是川普還是拜登的日人民報，你看我會不會扔掉電視，取消報紙的訂閱。我相信美國人民也不會支持獨裁、專制的媒體或政黨，因為不是媒體、政黨決定、左右人民，而是媒體、政黨本來就由人民選擇。我認為這是一個事實，美國還是一個自由的社會——如果政府不干涉、侵犯自由的市場與民主的體制的話——不喜歡主流媒體的人有太多的自媒體與其他平臺選擇，川普獲得七千四百萬人的支持就是最好的佐證。<br>\n<br>\n如果有人真的支持川普，他就不會屈服於反對川普的主流媒體，哪怕他從此不再看電視。支持民主自由的我也永遠不可能接受、相信、或支持赤匪中國或普丁俄國的媒體，哪怕全世界只有赤匪中國或普丁俄國的媒體。如果有七千四百萬人支持川普，川普就有七千四百萬張選票。有八千一百萬人支持川普，川普就有八千一百萬張選票。那如果哪天人民真的像你假設的一樣，沒有自己的主見與決定，就屈服於主流媒體與企業，哪怕主流媒體與企業正在顛覆民主自由，建立獨裁暴政呢？如果有這樣的事發生，它唯一能夠說明的是，這些屈服的人並沒有反抗的意志，並沒有對民主、自由的渴望。<br>\n<br>\n對於一個沒有主見，屈服於本來是他的工具與奴僕的人，我引用一句我覺得很彰顯自由主義——保守主義、自由意志主義的話：Think for yourself, or others will think for you without thinking of you. — Henry David Thoreau<br>\n<br>\n人被殺就會死，不反抗就會被奴役，不爭取自由就沒有自由。<br>\n<br>\n最後簡單聊聊德州訴訟案吧。看到訴訟案介紹的當時我是徹底懵的。德州訴訟稱其他四州選舉違法，這完全是胡鬧吧？哪有這種先例？引述 Reuters：「『無論是程序上還是實質上，都是一團亂，』加州洛約拉法學院的選舉法教授 Justin Levitt 說到德州的訴訟時表示。『法院同意受理此案的可能性為零。』」（「<a href=\"https://www.reuters.com/article/texas-supreme-court-idCNKBS28K06Q\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">德州向美国最高法院提告四州大选结果无效 获特朗普与另外17州支持</a>」）<br>\n<br>\n再有就是 BBC，BBC 我覺得節目的豐富多樣性吊打美國的所有媒體，新聞也一直中立、客觀、真實、可靠。<br>\n<br>\n「帕克斯頓的訴訟要求最高法院允許上述4州的立法機構（由共和黨佔多數），決定誰能得到選舉人票。<br>\n「但是上述4州向最高法院陳述，德州沒有法律資格，並請求最高法院駁回訴訟。最高法院同意並駁回訴訟。<br>\n「最高法院說，『對於其他州的選舉事務，德州沒有提出司法上可受理的利害關係。』」（「<a href=\"https://www.bbc.com/zhongwen/trad/world-55289499\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">美國大選：最高法院駁回法律訴訟 特朗普挑戰努力遭重挫</a>」）<br>\n<br>\n其實在選舉以前我從來沒有公開地攻擊或是批評過川普，我之前對他有些不好的感覺，但也只跟親人朋友私下裡談過。我唯一與川普支持者真正意見不合的就是我覺得選舉非常公正。以前説通俄門說的是俄羅斯幫助競選，但質疑選舉、投票本身作弊是史無前例的。川普當選哪怕真的有俄羅斯乃至中國的支持，我也不認為選舉——人民的選票有作弊，拜登當選哪怕有中國或是俄羅斯的支持，我也不認為選舉有作弊。<br>\n<br>\n正如你說，你討厭的是左派雙標的行為。我開始反對川普的部分支持者，也是因為我被部分人好像完全無視事實，甚至像赤匪一樣把前些年無關的圖片配上誤導、錯誤的資訊這樣的可恥的行徑而激怒。<br>\n<br>\n當時我只顧著反對部分川普支持者，支持體制民主、選舉公正的宣稱，其實並沒有怎麼在意拜登。最近他上臺後我也看過幾次他的講話，這才發現我對拜登不妙的預感比我對川普不妙的預感強烈許多。以前在教會裡大家都説奧巴馬時期人民的自由如何如何被剝奪，我當時想在美國不可能發生這種事，但看到王座上拜登的樣子，我心中的預感是，或許這個人真的敢、想、也有能力將美國帶入獨裁專制的深淵。<br>\n<br>\n或許未來的四年裡，我對拜登的攻擊會比對川普的攻擊更強烈、頻繁吧。但願我的預感與擔憂只是杞人憂天。","date":"2021-01-26","agreeCount":0,"discussionCount":0}