{"type":"article_comment","id":34074,"parentType":"article","parentId":4687,"uid":3542,"contents":"继续聊~我说的\"侵犯自由\"不是指侵犯Parler公司的选择自由，而是指他背后那几百万用户。原话是\"你们的受众少了一个重要平台，这算不算侵害自由呢？\"亚马逊把设备关了，直接造成的影响就是几百万人瞬间失声。举个栗子，我带着一箱制作布鞋的材料搬进一间出租屋，和房东签了合同，里面有一条，不能在屋子里从事一些在房东看来不能做的事。我签了，每天在房间里编鞋子，房东也经常来聊聊天，当然也知道我在里面干什么。可有一天，小区里有些穿我鞋子的人去游行，房东看见了，认为我的鞋子帮助了他们，就走到房间里对我说：\"我不能把房子租给你了，你走吧，你签了协议，我有权这么做。\"然后我被赶了出去，暂时没了住处，自然也没法从事这种手工活，最终影响了客户。这就和一个大公司用直接手段摧毁市场上的小公司一样，你可以说这样符合法律，但不能说这没有侵犯自由，尤其是那些小公司客户的自由。民主社会为什么要资瓷小公司而对大公司采取诸多限制呢？我认为就是为了防止这种事发生，影响底层人民，造成独大的局面。这一点我是不右的。我认为放任自由的经济政策不可取，对\"看不见的手\"太过无视的话，你怎能保证这只手有一天不会掐向你的脖子呢？就算它会自我调节，可得付出多少代价？社会又能否承受？政府和企业相互制约在我看来才是合理的。回到Parler的话题，不同的是，社交平台还不是一般的商品，尤其是你的意识形态与主流相悖的，选择空间就更少了。而这其中有影响力者，那更是一只手都能数得过来，难怪其成为大公司的靶子。而且封杀社交平台还可以打着政治正确的旗号，就像这次国会事件后Parler被打成极右一样。一个对社会负责任的企业，尤其是大企业，应该去控制自己的所作所为对社会产生的冲击。亚马逊完全可以给Parler一周时间，让其找到适合的供应商迁移数据，但它并没有这么做。他是没有违反法律，但他这种一刀切做法伤害到了民众，分裂了社会，这是既成事实。如果这口锅可以推给市场规律、人民的选择之类的话，那说难听点，这话听起来和某党真是太像了。 我到现在还在担心那几百万用户，没准极右翼的种子已经埋下。<br>\n<br>\n资本，尤其是原始积累阶段，那真是异常血腥。普罗大众能在初期普遍的精英民主体制下改变这个局面吗？当然能，共产党就是这么出来的，而造成的后果我们也看到了，不言自明。而成功的资本国家，政府多少都干预了，减少资本对社会的冲击，保障底层的权益，从而才能持续发展。如果当年美国政府不去干预洛克菲勒，那么贵的石油老百姓用得起吗？还能找到小公司和它竞争吗？有替代品吗？难不成老百姓自己拿着钻头去钻油？就算市场能调节回来，造成的金融地震，社会又是否能承受呢？<br>\n<br>\n我的确不相信民众，正如我同样不相信精英一样，我感觉这也是美式民主的内核。说到底，民主政治无非就是精英和普通人的博弈。我只能就事论事，市场规律也不可能脱离人的参与，只要有人参与，就必然会有不计后果只为利益的人存在。只要存在这种人，社会必然会受到伤害。而纠偏机制也只能在这之后启动，要是状况变得积重难返就很糟糕了。而且这取决于人的决断，精英们造成一个错误的即成事实，整个社会都会付出代价。反过来，民众要是被某种情绪所主导，精英们也不得不违心办坏事。就商业和法律来说，亚马逊没有错。但论道德而言，却是大错特错，他过不了良心上的法庭。如果这点不能成为它被谴责的理由，那我也想不出有什么可被谴责的事物了。<br>\n<br>\n很多人都认为，公权力打压私人就是政府干预言论自由。而反过来私人限制公权力，这就叫为了保障自身权利而有权行使的权力，不算干预言论自由。还有些人，认为私人限制公权力的做法是保障言论自由的体现。至于像Parler和亚马逊这种私人对私人的关系，那就没什么可谈了，反正是都签了合同嘛，不爽可以马上让你躺。没错，按照法律来说都没有错，但这并不代表这就是对的，没有问题的。如果有人认为这样对言论自由没有伤害，那我会觉得很可笑。一个无所不包的大企业，面对一个结构单一的小企业，这本质上和政府vs单个人小群体没有区别。而做的大主流媒体显然是符合市场规律的，就商业运作而言，我反倒是佩服它的。但它的寡头面目(对小平台的打压，封锁政府官员言论)也显露无疑，而它无论是法律层面还是名义上都还属于私人，这就迷惑了很多人，是非常可怕的。试问，它虽然不属于公权力，可它的权力会小吗？它就是媒体界的政府啊！它们封锁川普账号的时候，表面上是私人vs政府，实则就是一个寡头和公权力的战争，而且寡头还赢了。搞笑的是那些为其高兴，欢呼着捍卫了言论自由的人，殊不知之后的言论审查接踵而至，而且还不给你辩驳的机会。你要不爽，就走人，你走人我就治不了你了？把你所在的平台服务器关了就行。至于其他的小鱼小虾，等长大些再出手灭掉就ok。谁要质疑我，我就告诉他，我是私人企业，为了权利有权这么干，你无可奈何。但我也想它们自己心里是有数的，不至于傻到既要做婊子又要立牌坊，我就一句话不说，这是最好的。等到反垄断法生效的那天，乖乖，抬头看看这国家，都成什么鬼样子了........<br>\n<br>\n<br>\n主流媒体和大企业在人民面前什么都不是吗？我不这么认为。起码你得承认他有很强的控制力，有着瞬间让几百万人噤声的力量。他的作为可以造成社会割裂，伤害是无法估量的。而我之所以质疑选举舞弊这事，很大程度上也是因为主流媒体的种种双标行为，这不得不让人怀疑是否存在系统性舞弊的风险。(媒体造势、抹黑、封杀)<br>\n<br>\n德州诉讼案那事，我也只能深表遗憾。想开头创造\"先例\"的，又没资格。手里的证据又难以达到法院的标准(这个标准也是个迷)。欣慰的是，法官里还是有像Thomas和Alito这样的人愿意接手，而不仅仅是直接驳回了事。<br>\n<br>\n川粉这个群体，脑残的的确不少。什么\"神的旨意\"，\"天选之人\"之类的，我看了就想吐，造假图片这种事也极为卑鄙。不过我认为，拜登的左派支持者里搞这种事的人应该也不少吧？风格上有些差异，本质上都是为了资瓷而罔顾现实，弄虚作假，混窑视听~脑残粉都这么干。<br>\n<br>\n川普一上台时，我对其感觉也就一般。贸易战开打之后，才对他逐渐有了兴趣，认为这是个有野心想改变格局的人。这期间他也反复过，比如有一阵子在大豆贸易面前被牵着鼻子走，我也老嘲笑他为\"川大豆\"。而后来他为了经济而对轻慢疫情的行为，也很受人诟病。可最终还是瑕不掩瑜，他主导的逆全球化着实让我震惊，在我印象中已经很久没见过一个美国总统搞出泽么大个新闻了~而且我也赞同他的做法，毕竟中共煽动的极左翼势对美国乃至全世界民主国家而言，都是极大的威胁。至于拜登，有人说他就是个滑头政客，我也就笑笑。在我看来圆滑不是坏事，能纵横政坛几十年，反对党都能有不少资瓷者，很厉害了。不过我还是对这场\"公平的选举\"持怀疑态度，并对拜登未来处理国内的分裂和对中关系深感忧虑。说到攻击，在任的总是被攻击得最多的，这个传统很不错啦。<br>\n<br>\n姿势水平有限，搞不出你那么精甚细腻的清单文~可回应清单文又不得不用清单文，没准不知不觉中也提升了自己，这点还是要感谢你啦~","date":"2021-01-27","agreeCount":1,"discussionCount":0}