{"type":"answer","id":47095,"parentType":"question","parentId":10806,"uid":7795,"contents":"在一阵阵冬季的泠洌寒风中，习近平穿着单薄的衣衫，匆匆跑回了窑洞里。<br>\n这是一个雨夜，到处湿漉漉的。<br>\n习近平仓惶推开了屋门，“嘿，这帮王八蛋因为我拿面包喂狗又追着我打了！”他大声冲屋内喊道。<br>\n本以为室友要来迎接自己，可没想到，眼前出现的，竟是伟大领袖毛泽东！他亲自站在习近平面前。<br>\n屋子里的煤油灯亮着，应该也是毛主席亲自点的。<br>\n习近平呆滞地站在原地，不知道该说什么了。<br>\n伟大领袖毛主席很快开口了，“小同志......最近过的怎么样？”<br>\n习近平愣了一愣，“好好好！好极了！”<br>\n伟大领袖毛主席看了看身边的土炕，上面乱糟糟的，都是土。微微皱了一下眉，就坐下了。<br>\n“诶诶诶......主席，您，这上面不干净，我给您打扫打扫您再坐......”<br>\n“不必了！”毛泽东爽快地回答到，“从劳动群众中出来，也要回到劳动群众中去。我怎么能端着架子呢？小同志啊！”<br>\n“诶诶诶！”习近平热切地答应到。<br>\n“我刚才听到你说喂狗，有人围殴你，是怎么一回事呀？”<br>\n毛泽东神情严肃地直视习近平的目光，说道。他的目光里简直迸射出革命大家的老风骨了，像在审视习近平这个后生。盯得习近平心里直发毛儿。<br>\n习近平顿时汗如雨下。糟了，我宁可拿面包喂狗也不给群众分享，还责骂群众殴打我是他们的过错，还说他们是......是王八蛋！多难听的话！我......这可如何是好哇！<br>\n习近平慌慌张张的，眼睛不知道该看哪，手也不自然，不知道该放在哪。他真想一瞬间消失，或者时间倒退回去，自己就不喊那句话了，就改成“嘿，我又帮人民群众耕地了！”，没准还能被伟大领袖夸奖！真不该那么做！<br>\n“我......”习近平现在，在真话与谎言之间徘徊。到底要选那个呢？还是都不选呢？“我之前拿过期面包喂狗，都，都发霉了......结果有不少人觉得我宁可喂狗也不给人民群众分享，就生气了，有几个十几岁的小孩仗着力气比我这种初来乍到的知青大，整天追着我打......”<br>\n“噢！是这样。”毛泽东低下头，看着地面，思索着。这沉寂十分短暂，很快，他又开口了：“人民群众的孩子，你们知识青年不应该用侮辱性的语言......”<br>\n“对不起，主席，我错了，我一时间疯狂了，忘了宇宙在哪里。我......”<br>\n习近平还要继续检讨，毛泽东拦住了他。<br>\n“知错就改，还是好青年。”<br>\n“诶诶！”<br>\n“知道我为什么来吗？”毛泽东掏出了一个旱烟卷，点着了。<br>\n“诶？难道是......为了视察知青在当地融入的如何？”<br>\n“不是。”毛泽东凝望着窑洞的小窗口，说道。<br>\n“那是什么呢？”习近平默默想到，他感到十分疑惑了。<br>\n毛泽东也怀有心事。我来，是为了你啊！可你这后生如何懂得？<br>\n“这样吧，你也坐到炕上来。”毛泽东拍了拍旁边的位置，“我有些话。”<br>\n习近平战战兢兢地坐了下来，觉得身子僵僵的。<br>\n一段时间的沉默。<br>\n月光在窑洞内缓缓浮动着，像银水。煤油灯支支地响，此刻的氛围，温馨极了。习近平一瞬间恍惚觉得，自己和女友待在一起，讨论声乐的唱法......<br>\n突然！<br>\n毛泽东抓起了习近平的手，“好后生！手这样的软。”他不住夸赞道。<br>\n“毛主席，你干嘛。”习近平一时间语无伦次，竟忘了用“您”。<br>\n“让我看看！”毛泽东似乎按捺不住，伸手摸向了习近平的裤子。<br>\n“毛主席你干嘛！不要啦！”习近平慌张极了，这是干嘛呀！<br>\n“我看看你发育正不正常啊？来.......”<br>\n“不要！不要啦！”习近平捂裆功发作，捂住了自己的命根所在。<br>\n毛泽东这一伟大领袖的形象，在习近平面前发生了变化，似乎露出了本来面目。<br>\n伟大领袖毛主席，高高在上的大领袖，现在堕落成了凡人的样子，在习近平面前。<br>\n“让我看看！否则就把你抓取批斗，说你反革命！”毛泽东缓缓脱下了大衣披风，一反常态，不稳重了。他一把将年轻的习近平按到在了炕上，如狼似虎的亲吻着习近平粉嫩的嘴唇。<br>\n“唔......”习近平大脑一片空白，似乎短路了，失去了思考的能力。<br>\n毛泽东又把习近平的裤子脱下，“咱们一起墩墩伟大友谊......”<br>\n窗外，几声吃了面包的犬吠，似乎是习近平成人礼的号角。","date":"2020-07-12","agreeCount":24,"discussionCount":10}