{"type":"answer","id":15486,"parentType":"question","parentId":3383,"uid":2356,"contents":"大陆电子护照的封底有颗电子晶片和线圈，里面存储有持照人指纹和面容的个人隐私信息，有专门机器可以读取。可真不是简简单单的废纸，可别随便丢了。<br>\n<br>\n免签/落地签国家值得去旅行的就是一些热带大洋中的旅游小岛：塞班岛，塞舌尔，毛里求斯，马尔代夫，图瓦卢，努瓦阿图，斐济，帕劳，库克群岛之类的，主要集中在太平洋（大洋洲），还有一些在印度洋和大西洋（亚洲和非洲）。<br>\n<br>\n不过大部分都是挥金如土的高消费地方，对全球的主要国家都是全面开放免签证的——人家就是靠旅游过活的，签证费算个什么？图瓦卢，努瓦阿图，马尔代夫和帕劳名义上的落地签还是免费的。阿联酋免签也是类似的。7星级的杜拜帆船酒店就算是免签我也去不起啊（先流泪20秒）。给土豪献上我的膝盖，土豪大佬收留小女子，做牛做马做鸡（这个划掉）在所不辞，两肋插刀，脑肝涂地（这样是不是太恶心了？）<br>\n<br>\n<b>图片版权归 蓝莓评测 所有，侵删。</b><br>\n<br>\n<b><a href=\"https://mhimg.github.io/ueditor/20181101/1541023544535373.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://mhimg.github.io/ueditor/20181101/1541023544535373.jpg\" alt=\"https://mhimg.github.io/ueditor/20181101/1541023544535373.jpg\" style=\"max-width:100%\"></a></b><br>\n<br>\n至于英属的海外小岛就算了，名字长的我都念不全。那些大西洋和加勒比海的小岛，基本上是对全球公民免签看企鹅和鲸鱼（反正也就是远洋豪华游轮能停靠几天而已）；但是上岛直接能冻死你，关键还得讹你几十英镑的“登岛费”，恶心死你。只有拿破仑去世的圣赫勒拿值得去看看。法属的海外小岛和埃及，越南（被法国殖民过就是和高卢鸡一样了），巴布亚新几内亚，都是一个德性，要报团不能个人自由行，免谈。<br>\n<br>\n亚洲的绿绿印尼屠华2次，现在免签，可你敢去吗？韩国只能去个济州岛，泰国还要落地签，越南的所谓“落地签证”就是坑爹的；而大马的所谓 ENTRI“免签”，不过就是变相的电子签证，师从美国ESTA，加拿大eTA 和澳大利亚ETA。大马是个美加澳的好学生，东帝汶和非洲某些国家一样，都是要什么签证批准函的坑爹。印度和土耳其的电子签证还要更麻烦点。尼泊尔，柬埔寨，老挝，斯里兰卡和文莱的落地签还算是厚道的，给钱就能入境了。据说缅甸也给中国大陆护照落地签了，不知道是真是假。不过这种穷国，天天打仗，没什么人去旅游。<br>\n<br>\n中亚的各个斯坦国，都是要驻华大使馆的签证批准函的，还不如直接把签证拿到手算了。中东的土豪国，除了阿联酋免签以外，伊朗，约旦，巴林和卡塔尔也可以落地签，并不是那种假的“电子签证”。不过去伊朗的姑娘们，得准备个黑布蒙面了。<br>\n<br>\n阿塞拜疆和亚美尼亚是小众的旅游国家，都算是外高加索国家。有兴趣的可以过去逛逛，物价不高，民风相对淳朴些。<br>\n<br>\n至于去同文同种的韩国本土，日本和新加坡？乖乖签证吧。实在忍不住就去济州岛买买买。不过日本，新加坡和文莱公民来大陆旅游倒是可以免签15天的。你服不服？我真是服气的。<br>\n<br>\n<b>图片版权归 蓝莓评测 所有，侵删（这个图上把济州岛标到了韩国本土上，特此指出----答主）。</b><br>\n<br>\n[b]<br>\n[/b]<br>\n<br>\n<a href=\"https://mhimg.github.io/ueditor/20181101/1541023579735517.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://mhimg.github.io/ueditor/20181101/1541023579735517.jpg\" alt=\"https://mhimg.github.io/ueditor/20181101/1541023579735517.jpg\" style=\"max-width:100%\"></a><br>\n<br>\n欧洲的四个免签/落地签国家（圣马力诺就忽略了吧）都是最落后的，有几个可能最近还打过仗：乌克兰，塞尔维亚（不含科索沃），波黑和白俄。卢卡申科的小儿子最近准备继承天子之位吗？老卢的胡子可真是帅，比他的禁卫军长官都帅。乌克兰的落地签证纯属扯淡，排队时间超长，还得交额外的“加快服务费”。忘了提一句，去塞尔维亚名义上的领土：科索沃，还得另外申请签证。<br>\n<br>\n去免签的<b>圣马力诺学跳伞</b>这个美好的故事，从1985年7月22日中圣双边免签证协定签署之日起，就光荣而神圣地开始了。据说没有任何机场的圣马力诺共和国，专门为前来免签证90天旅游的中国大陆居民，开辟了一块位于南部山脚下的美丽空降场，并有金发碧眼的意大利美女伞兵教练协助空降。据悉，意大利本地的背包式自助燃气火箭的制造产业，自1985年以后，便蓬勃发展起来了：因为中国大陆居民回国需要背上火箭背包，自行升空后才能搭上国际航班回国。<br>\n<br>\n<b>图片版权归 蓝莓评测 所有，侵删（修改增加了白俄罗斯免签----答主）。</b><br>\n<br>\n<a href=\"https://mhimg.github.io/ueditor/20181101/1541025614485148.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://mhimg.github.io/ueditor/20181101/1541025614485148.jpg\" alt=\"https://mhimg.github.io/ueditor/20181101/1541025614485148.jpg\" style=\"max-width:100%\"></a><br>\n<br>\n非洲的好朋友们，也不是每个都能买一张机票都能去的。暂且不说卢旺达，乌干达，塞拉利昂之类的是不是还在部落打仗或者种族大清洗大屠杀，炮声隆隆（应该没有火炮，只有弓箭齐飞），战火纷飞，就算是那些国家让你去都能热死你。<br>\n<br>\n更不用说还有一堆“假的”非洲落地签证，都是和俄罗斯旅游签证一样，要提前准备邀请函或者签证批准函的。除了加蓬，多哥和贝宁以外，非洲大陆的落地签国家都是这样的货色，这算什么劳什子的落地签？非洲大陆上的国家，能旅游的除了摩洛哥以外，基本没有了，就算是摩洛哥，也都是一堆恐怖分子搞爆炸。突尼斯更不能去了，全是从叙利亚和索马里准备偷渡到意大利和希腊的中东难民。<br>\n<br>\n法属留尼汪和法属波利尼西亚一样，都是假的免签，都需要团体旅游才免签。看来法国人极其不信任自由行的中国大陆居民。<br>\n<br>\n非洲大陆沿海的各个岛国还是不错的，基本和战乱隔离。佛得角穷了点，英属圣赫勒拿还是很富有英伦风味的，可惜太远了点。从加蓬坐飞机过去很危险，因为那里的机场的地点修错了，侧风很大，飞机降落起来极其危险，需要心脏很好的旅行者才能过去旅行。圣多美与普林西比太穷，海滩也没有毛里求斯和塞舌尔好。法属留尼汪这种只能团体旅游的坑爹货直接忽略不计。实用性还不如落地签证的马达加斯加强些。科摩罗现在治安不好，很多岛上到处是部落武装冲突，不敢去。<br>\n<br>\n<b>图片版权归 蓝莓评测 所有，侵删。</b><br>\n<br>\n<b><a href=\"https://mhimg.github.io/ueditor/20181101/1541024285125204.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://mhimg.github.io/ueditor/20181101/1541024285125204.jpg\" alt=\"https://mhimg.github.io/ueditor/20181101/1541024285125204.jpg\" style=\"max-width:100%\"></a></b><br>\n<br>\n至于加勒比海的小岛们，现在免签无数，去得了吗？美国和加拿大转机过境签证恶心死人了，就算是侥幸从欧洲申根区免签中转过去，那旅行时间也是23+小时的，坐个飞机，时间长的都能累死人，而且目前只能从莫斯科中转到古巴或者格林纳达两个国家，然后才能转机挨个去免签的其他加勒比岛国。所以说发达国家给的免签是很有用的，至少美加英澳新这几个要过境签证的BT国家，如果能免签也能省了不少旅行转机的折腾。<br>\n<br>\n<b>图片版权归 蓝莓评测 所有，侵删。</b><br>\n<br>\n<a href=\"https://mhimg.github.io/ueditor/20181101/1541024263151480.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://mhimg.github.io/ueditor/20181101/1541024263151480.jpg\" alt=\"https://mhimg.github.io/ueditor/20181101/1541024263151480.jpg\" style=\"max-width:100%\"></a><br>\n<br>\n结论：对大陆护照免签的很大一部分国家和地区，都是对全球大部分国家的公民无差别全面开放免签的。想出国便利些，还是得办本香港或者澳门护照，这两本护照去俄罗斯都是免签的，贼好用。如果觉得还不够，来本新加坡护照，去美国加拿大就免签证了。","date":"2018-10-27","agreeCount":9,"discussionCount":0}