{"type":"answer","id":22630,"parentType":"question","parentId":5361,"uid":4296,"contents":"在切身利益面前，到底是什么决定了中国人的主流“思维”？<br>\n<br>\n曾经有人说五毛小粉红作出判断的思维是“立场和态度”，而非“证据和逻辑”，何为“立场和态度”，比如盲目无可靠证据及客观逻辑<mark>支</mark>撑的信仰寄托，比如唯我独尊的领袖，猜得没错！我说的就是朝鲜。但最近发生的两件非常有代表性的事情，又再次刷新了我的看法。<br>\n<br>\n一件是在中美贸易战（顺带一提，现在史学界有一种观点认为“甲午中日战争”准确的说法应该改为“甲午清日战争”，因为按照五毛小粉红极度脆弱玻璃心的心态，我们堂堂大中华怎么会打不过小日本呢？连“文革”都要改为“艰辛探索”，我大中华不允许也不可能有污点劣迹败绩，那是腐朽无能的满清政府打不过，满清政府不能代表我们伟大的祖国，按照这个逻辑，我希望“中美贸易战”不要有一天被后人要求改为“共美贸易战”）打得剑拔弩张热火朝天的状态下，比如上文提到的美国超市costco在中国开业仅五小时就被祖国人民抢购一空（https://m.toutiao.com/i6730199625954755080），以及早在2018年9月美国登记注册的企业“海湾石油”在进入内地市场时也发生过相似的一幕，最后美帝资本家在被“爱国群众”举报“低价倾销恶性竞争（其实中国本土石油售价已经是海湾石油在美国本土售价的一倍以上）”，万恶的美帝资本家不得不含泪加价。这个例子证明了，在切身利益面前，“态度和立场”先让位于“切身利益”，毕竟绝大多数的国人都不会和钱过不去（不和钱赌气）。<br>\n<br>\n另一件事就是，从内地刚移民过去的香港新移民平日里总是高喊“<mark>支</mark>持香港警方执法，换作831是我在太子站的地铁上，肯定亲手帮警察多打死几个暴徒”，而<mark>支</mark>持“暴徒”的民主党派就像是汉奸走狗，民族败类，人人得而诛之，死有余辜，说得就像要手刃杀父仇人、夺妻奸夫的家仇国恨、不共戴天一样，当然我也真的不排除有个别激进份子在明确能躲避法律制裁的前提下真敢这么干，毕竟福建乡勇团就干过这样的事情。而当新移民他们罹患重病享受完全免费的一流医疗福利时，又开始感叹起民主党派因为不断对亲土鳖的建制派产生制衡，使得港府为了争取民意，不得不讨好民众，两蚌相争、民众从中获取渔人之利的好处。这个例子再次证明了，在切身利益面前，“态度和立场”先让位于“切身利益”，毕竟绝大多数的国人更不会和生命健康过不去（不和自个赌气）。<br>\n<br>\n下面就到我们开脑洞分析的时间了。在我们自由开放派或者说宪政民主派（也就是在五毛小粉红他们眼中、口中经常批判的所谓的“美分狗”、“带路党”、“公知”、“都2020年了，竟然还有人相信‘西方民主’”、“鸡蛋吃坏肚子不要埋怨鸡，你知道鸡多努力和厉害吗？有种移民滚去找你西方爹吃鸭蛋呀”的“汉奸走狗”、“卖国贼”）对很多具体事情还没反应过来的时候……网络上一片萧杀之声的五毛小粉红思维（典型的比如“帝吧出征、寸草不生”）非但并没有成为社会的主流，甚至连非主流都算不上。这就说明所谓的五毛小粉红只有两种可能……<br>\n<br>\n一种是现实生活中根本就没有这么多五毛小粉红，绝大多数的五毛小粉红用一句现在流行的话来说，就不是“爱国坤”的真爱粉，是“高级黑”、“低级红”的黑粉。或者就是当局采购的水军（采购官网公示每年对于重大社交平台都斥资百万采购“网络舆论引导员”，具体证据可以到采购官网核实），按大五毛司马卝南的说法：“反卝美是工作，赴卝美是生活”，比如这两天董卝卿自己也赴美生娃去了。<br>\n<br>\n还有一种可能，就是虽然平时在日常生活口嗨“打台湾捐工资、打美国捐老婆、打日本捐命”的五毛小粉红（典型如反日游行上街对日产品牌和日本文化商户及其个人公开打砸抢的“爱国爱党群众”）在真正涉及到自己的切身利益时，著名的黄境泽“真香定律”就代替“立场和态度”，并且发挥了最终决定性的作用。<br>\n<br>\n只不过，当对自己切身利益不公的情绪一过，他们又人格分裂的站回到用“立场和态度”去决定是非判断的一边，仿佛压迫和剥削压根就没有在他们身上发生过一般，典型的例子，比如有些被法院已经判决当局属于违法强拆的受害人，上午刚被违法强拆，当天晚上还在朋友圈转发官媒营销号撰写“为大国崛起点赞”的鸡血推文。<br>\n<br>\n综上所述，在切身利益面前，决定国人主流思维的肯定不是“态度和立场”，而是“利益”，说白了，就是属于精致的利己主义者。这也全然不是坏事，说明民众即便平时喜欢口嗨，但是在具体问题上还是能作出最能维护自己利益的选项。现在中国的问题是在于没有把这种精致的利己主义上升为一个社会共同体的意识，用一句老百姓的大俗话来讲，就是“各人自扫门前雪、哪管别人瓦上霜”，其结果就像在全国各地开花的强拆运动，平时袖手旁观吃瓜围观，甚至对抗争者冷嘲热讽、落井下石，当拆到自己头上时，却发现已经是举目无助无依无靠，连一个能帮自己说话的人都没有了。而从“精致的利己主义”过渡到“社会共同体意识”，其实就是从小市民社会向公民社会过渡的转变，所以哪怕精致的利己主义平日里对别人麻木不仁，但只要意识到自己的切身利益和别人的正当权益息息相关之时，中国就有实现公民社会的希望，原本只是有感而发想随意感慨两句，没想到絮絮叨叨的还是说了这么多。","date":"2019-09-29","agreeCount":3,"discussionCount":0}