{"type":"answer","id":19088,"parentType":"question","parentId":4300,"uid":2999,"contents":"試試Google頁庫存檔，剛剛找了不少文留下來了。<br>\n<br>\n幫你挖墳了<br>\n<br>\n作者是Raketenfaust，好像有膜乎帳號<br>\n<blockquote><br>\n最近發生了很多大事，峰迴路轉，目不暇給，用年度大戲都不足以形容。這些事情有些看起來關係緊密，有些看起來似乎沒有聯繫。今天讓我們來從頭捋一捋這裡面的邏輯：<br>\n<br>\n事情可以從2017年6月9日說起：這一天，鄧小平的外孫女婿吳小暉被逮捕，並於2018年2月因經濟犯罪被提起公訴，在5月判處18年有期徒刑和105億罰款。<br>\n<br>\n長期以來，中共內部的權貴派系對於包皇這個不學無術的政治暴發戶一直抱著搬凳吃瓜，看你演戲的態度。而包皇打著反腐旗號的政治清洗也一直在謹慎地避開這些血統高貴的元老後代，只針對平民出身的技術官僚。兩邊算是相安無事。<br>\n<br>\n吳小暉的落馬讓權貴集團嗅到了危險，進而對包皇產生敵視。但此時，無論是權貴還是技術官僚，大部分人都在抱著「耗5年等他下台再說。」的心態消極防禦。<br>\n<br>\n十九大修憲打破了這個幻想。黨內所有派系發現包皇根本不打算卸任，於是被迫串聯，積極展開攻勢。但此時包皇的權力根基已深，加上倒包皇各派是臨時拼湊的雜牌軍，一時也難於下嘴。<br>\n<br>\n4月發生了另一件大事，也就是我們都知道的中美貿易戰。據說貿易戰之初劉鶴曾勸包皇不要硬碰硬，認為勝算不大。但包皇大概是為了維護自己被包裝出的強硬派形象和「厲害國」宣傳，無視劉鶴的意見選擇了正面對抗。<br>\n<br>\n貿易戰的過程基本見諸報端，這裡不多贅述。只提一下這場無血戰爭的兩個轉折點：<br>\n<br>\n第一個轉折點是中興事件，大家都很清楚，這個事件一下暴露了中共在尖端技術上的軟肋。但另一個更重要的轉折點是4月22日歐盟的表態。<br>\n<br>\n中共在貿易戰之初認為歐洲對美國的貿易政策意見很大，信心十足地準備用「一帶一路」做籌碼佈局「聯歐抗美」。沒想到歐洲人表示「我對美國人有意見不代表我們願意跟中國混」，宣佈不站隊。一下子打破了中共的佈局。<br>\n<br>\n其實此時貿易戰就沒有什麼懸念了，獨木難<mark>支</mark>的中共除了拿大豆說事之外幾乎打不出像樣的牌，眼看著要被逼進牆角。「厲害國」「震驚體」宣傳5月下旬起全面叫停，但已於事無補。<br>\n<br>\n面對貿易戰敗局，中共的對策是一邊嘴硬拖時間，一邊砸錢在美國報刊上大量刊登對川大爺不利的選舉廣告，而且特別針對川大爺的票倉地區。這是寄希望於拖到美國中期選舉，讓美國選民去逼川大爺讓步。<br>\n<br>\n結果這種下三濫的手法把川大爺惹毛了，宣佈對價值2000億美元的中國商品加收25%關稅，而且放話說你只要敢報復我就繼續往上加，中南海沒敢接這茬兒。<br>\n<br>\n10月4日，美國副總統彭斯在哈德遜研究所發表了針對中共的演講，將多年來中共做的各種齷齪事從頭到腳抖落了一遍，而且還處處強調自己針對的是「中共」而不是「中國人民」，可見事先做了充分的功課。<br>\n<br>\n這篇講話被媒體認為是「鐵幕演說2.0」，全球輿論普遍認為中美很有可能從貿易戰升級到全面對抗的新冷戰。而新華社和人民日報也連篇累牘地批判彭斯講話，恨不得發現個錯別字都要寫一篇社論，儼然有當年九評赫魯曉夫的架勢，可見受傷之深。<br>\n<br>\n10月9日，美國國務卿蓬佩奧訪華，和王毅以雞同鴨講的方式「充分交換了意見」 ，也未與包皇或李克強見面。蓬佩奧僅僅在中國停留了3個小時就返回美國，大概是創下了訪華時間最短的世界紀錄。<br>\n<br>\n蓬佩奧訪華的本質相當於最後通牒，此後川大爺對中共擺出了徹底的強硬姿態，其外交語言翻譯過來就是「你不徹底認慫，就什麼都別談」。而且開始脫離貿易領域，政治經濟人權法律，全方位對中國施壓。此時中共手裡已經沒牌可打，據說劉鶴和李克強討論過是不是把拋美債這個最後的大招放了，但算下來殺敵五百自損八萬，要不起。最後也只得擺出一副國際滾刀肉的架勢嘴硬曰「不屑於對美國以牙還牙」。<br>\n<br>\n同時，加拿大澳大利亞和歐洲國家跟在美國後面落井下石，一帶一路債務國也蹦出來抱怨中國的債務陷阱把本國經濟帶進溝裡，剛被撒了幣的黑叔叔啟動吃椰子模式假裝什麼都沒發生，甚至連隔壁三胖都甩開包皇和川大爺直接約了面基。可謂有冤報冤有仇報仇，沒冤沒仇吃瓜起鬨。搞得中國的貿易環境有如老鼠過街，去年懟遍地球的「厲害國」宛若南柯一夢。<br>\n<br>\n至於美國大豆，最後還是偷偷買了。<br>\n<br>\n花開兩朵各表一枝，貿易戰期間，中國國內也沒消停。<br>\n<br>\n修憲幾個月之後，十八路諸侯總算是串聯成一股有組織的勢力。根據一些小道消息，雙方在8月份的北戴河會議上劍拔弩張，據說包皇大約是攻擊政敵「想被美國騎在脖子上」，以 「解決貿易戰帶來的經濟問題」為條件換取來政敵的暫時妥協。在8月29日中央軍委大會上，包皇把「忠誠」這兩個字掛在嘴邊BB了無數次，可見北戴河心理陰影之深。<br>\n<br>\n那麼包皇解決經濟問題的藥方是什麼呢？我們在媒體上都看到了——艱苦奮鬥，自力更生。用人話說，就是閉關鎖國回歸計畫經濟，通過逆市場化的方式壓制經濟問題。 再說直白一點——朝鮮化。<br>\n<br>\n9月11日，一位名叫吳小平的普通金融大V發表了一篇題為《中國私營經濟已完成協助公有經濟發展的任務，應逐漸離場》的奇文，高調鼓吹經濟全面公有化。戳中了國內長期以來對於包皇是否會搞公私合營2.0，向著文革開倒車的憂慮點，輿論大嘩。這一炮炸出新華社、人民日報、第一財經、光明日報等大部分頭部官媒官宣，頭頂青天賭咒向全社會發誓「開倒車是不可能開的，一輩子都不可能的」。<br>\n<br>\n有人認為此文是中共慣用的輿論試水手段，竊以為不然：吳小平此文發表於9月11日，官媒第二天就被炸得滿天飛。如果真是輿論試水，一般會等3-7天任憑輿論發酵以觀察反應然後再闢謠。此外吳小平只是個普通的金融大V，談不上專家，一般來說也不夠格做這種事。<br>\n<br>\n所以此文極有可能是在某些人授意下搞的反串高級黑，所謂你要溫水青蛙文火慢燉，我偏給你來個大火爆炒。逼得官媒一個個面紅耳赤為民營企業和市場經濟站台，相當於當眾刮了包皇的老臉，包皇還得笑眯眯誇一句刮得好刮得妙。至於吳小平背後的人是誰，大家心裡有數。<br>\n<br>\n這麼一鬧，相當於逼包皇違心地為經濟大方向提前定了調，斷了他利用宣傳機器鼓吹公有化的念想。雖然此後包皇還是用各種辦法一點一點推動他的公私合營2.0，但畢竟是沒法用他最擅長的政治運動模式了。<br>\n<br>\n到了10月川大爺全面開懟之後，高度依賴對外貿易的中國經濟環境每況愈下。此時倒包的十八路諸侯——牆外稱他們為「東林黨」——亮出了一面包皇難以抵擋的大旗。<br>\n<br>\n眾所周知，中共的話語環境向來是權威主義的。包皇自稱定於一尊，那麼想在言論上對抗他，就必須找個比他更尊的來壓他。於是東林黨高舉鄧小平和改革開放的大旗，以經濟現狀為由指責包皇「無能」、「開倒車」。包皇也只能違心地一邊賠笑臉歌頌改革開放，一邊拐彎抹角偷偷玩他的小九九。而長期以來被晾在一邊做壁花的李克強總理似乎也由此復了一些權，開始主持一些實際的經濟工作了。<br>\n<br>\n地球對面的川大爺應該也觀察到了中國國內的不穩氣象，宣佈「中國必須做結構性調整，否則不談」。這相當於隔著太平洋給東林黨打氣：如果你們能回歸鄧小平路線，咱們就可以坐下好好談。<br>\n<br>\n這裡要說一下，由於包皇和東林黨在權爭上勢均力敵，進而產生了雙方各挾一部分民意當籌碼的「逆向民選」怪相。雙方爭的不是對自己的<mark>支</mark>持率，而是對政敵的反對率。<br>\n<br>\n包皇的基本盤在於十億左右低收入階層，這是他在前5年用高調反腐和「厲害國」宣傳換來的；而東林黨的基本盤則是兩億多的相對富裕階層如一二線城市中產、小企業主等。雙方都在用隱晦的方式煽動自己的基本盤。<br>\n<br>\n以微博為例，在包皇反覆收緊輿論審查的今天，絕大部分時政、經濟類野生大V都已陣亡，現在還能張口說話的大V幾乎都是站過隊的。簡單來說，喜歡吹反腐，懷念毛主席（也有不少毛左從另一個角度懟包皇，這一點暫且按下不表），以及煽動民族情緒的是保皇派，而喜歡抨擊體制，諷刺開倒車，以及捧改革開放的大概率是東林黨的人。<br>\n<br>\n舉個例子，某個最近因為揭發逃稅和權力尋租很得輿論<mark>支</mark>持的反轉基因戰士。他的宣傳手段本質上就是在為「打擊腐敗分子的明君」造勢，是哪邊的人也就昭然若揭了。<br>\n<br>\n由於東林黨手裡有鄧小平旗號和「改革開放」這把尚方寶劍，再加上川大爺隔海應援以及全球性起鬨，包皇在10月上中旬可謂四面楚歌：<br>\n<br>\n經濟數據上，匯率直逼破7大關。A股一路暴跌，10月18日跌破2500大關。此後國家隊入場，勉強維持在2600點附近。匯率也直逼破7大關。各地房價明顯下跌，業主打砸售樓處時有發生，燕郊房價相較峰值幾近腰斬。各種泡沫經濟崩潰的前兆已進入肉眼可觀測狀態。<br>\n<br>\n10月6日，一批上訪老兵在山東平度市與截訪人員發生衝突，消息傳出後，全國各地的上訪老兵迅速向平度集結，前後合計可能近2000人。山東省調集萬人警力前往維穩，連民間保安公司都拉去湊數。老兵用木棍和滅火器對抗警棍和催淚瓦斯，衝突持續到10月9日才逐漸沉靜。從老兵的集結速度來看，我傾向於認為此事件背後有人籌劃推手。<br>\n<br>\n10月6日，長沙警方突襲並成功鎮壓了一場二次元漫展，繳獲cosplay服裝道具若干。這對於包皇而言是個微不足道的小事，但因為實在太可笑，所以我還是忍不住想說一嘴。<br>\n<br>\n10月10日，台灣高調慶祝雙十國慶。蔡英文講話一反往年呼籲中共正視台灣的低姿態口吻，反過來以「中國大陸以及以及世界上各個角落追求民主的朋友，請往台灣的方向看過來。台灣的民主，將照亮世界」向中共嗆聲。此外，蔡英文還在之後的電視節目裡讀出了網友問題中「習包子」這一稱呼。<br>\n<br>\n10月16日，隸屬美國海軍的科研船「湯普森號」在高雄入港。遙想去年12月中國駐美公使李克新曾宣佈「美國軍艦抵達高雄之日，就是我解放軍武力統一台灣之時」。而如今美國海軍的艦艇真到高雄了，於是國內媒體便漲紅了臉，額上的青筋條條綻出，爭辯道，「科研船不能算軍……軍艦！……科學家的事，能算軍麼？」接連便是難懂的話，什麼「2018財年國防授權法案」，什麼「聯合觀測」之類，引得眾人都哄笑起來：海峽兩岸充滿了快活的空氣。」<br>\n<br>\n10月19日，人民日報第二版刊文《我總算被兒子打了，現在的世界真不像樣》……啊，抱歉筆誤，標題應為《中國已不屑於對美實施以牙還牙的直接報復》。總而言之呢，中共就是羞羞答答扭扭捏捏地承認貿易戰已無還手之力，然後在牆內禁止任何人說「認慫」，再讓一大群五毛用各種奇怪的姿勢單方面宣佈勝利。<br>\n<br>\n你看，皇帝的新衣果然是經久不衰寓言故事。<br>\n<br>\n再之後，就引出了最近高潮迭起的重頭戲——包皇南巡風波。<br>\n<br>\n包皇南巡的日程是10月22至25日，核心內容是出席珠港澳大橋開通典禮。但在10月20日夜裡，被稱為「澳門太上皇」的鄭曉松離奇墜樓身亡。公開的墜樓原因是抑鬱症——大家都明白誰信誰傻逼。<br>\n<br>\n鄭曉松之死顯然不是包皇慣於用監察大棒的風格，且此人屬於保皇派的人。再加上微妙的時間點——20日夜裡墜樓，消息21日傳出，此時包皇已不可能更改南巡日程。可以想像，要麼是鄭曉松自己不願見到包皇而自殺，要麼是有人不希望鄭曉松見到包皇而謀殺。從鄭曉松的身份來講，後者的可能性極大。但他究竟帶了什麼信息到地獄裡，恐怕我們一輩子都不會知道了。<br>\n<br>\n無論如何，從鄭曉松之死，我們可以判斷東林黨對於包皇的深層計畫和意圖有充分掌握，進而採取了精準的對策。關於這一點在後面還有進一步的展開。。<br>\n<br>\n大約是10月19日，我得到一個有趣的小道消息，大意是「做好準備接下來一個月學習包皇在珠海的重要講話精神吧」。也就是說，包皇原計畫要在珠港澳大橋開通儀式上講一些 「非常重要的事情」。<br>\n<br>\n但全世界人民都看到了：大橋開通儀式上包皇不但遲到半小時，而且只說了12個字就匆匆下台，全程心不在焉。再加上中共直到22日都不肯卻確認包皇是否會出席開通儀式，可見這個「非常重要的講話」是被臨時取消的，而且緊急到來不及準備另一份演講稿（就不要指望我們通商寬衣的習大大能有臨場脫稿的急智啦）。也就是說，阻止包皇「重要講話」的事情一定就發生在距10月23日不遠的時候，很可能不超過24小時。<br>\n<br>\n那麼10月22日發生了什麼呢？兩艘美國軍艦巡弋台灣海峽。<br>\n<br>\n原定在珠港澳大橋開通儀式上發表的重要講話，因為美國軍艦巡弋台灣海峽而臨時取消——這個「重要講話」的內容是什麼，我想有些看官可能已經猜到了： 包皇很可能原定在大橋開通儀式上，從港澳回歸一路扯到「祖國統一大業」上。<br>\n<br>\n「祖國統一」的大義名分，顯然是可以充分對抗東林黨手裡「改革開放」這面旗號的。包皇由此借題發揮，可以把自己在民間的聲望恢復到13、14年的高度，可以用「為了統一大業而暫時吃點苦」的名義把各種經濟問題壓下去，還可以用「反分裂」的政治正確擴大清洗範圍。<br>\n<br>\n必要情況下包皇甚至可以宣佈一個「武統日程」，用戰時體制的名義把一切反對的聲音壓下去，為自己清洗政敵爭取時間——至於日子到了是不是真打，另說。<br>\n<br>\n美國在10月20日宣佈退出中程彈道導彈條約，以及10月22日軍艦巡弋台海，相當於向包皇暗示「別想動武，不然川大爺肯定插手」。再考慮到這絕妙的時機，不難想像國內某些人和川大爺已經達成了超越默契的關係，裡應外合打了漂亮的時間差。<br>\n<br>\n總而言之，包皇這一局似乎是慫了。10月24至26日，第8屆國際安全合作與亞太地區安全論壇（香山論壇）在北京舉辦。除了又強調一遍「誰動台灣我跟誰急」之外，就是向美國瘋狂暗示「我不跟你鬥」，「別懟我行不行」。<br>\n<br>\n而在包皇出席珠港澳大橋開通儀式後沒幾個小時，一份「鄧朴方在殘聯換屆會議上的講話」開始在牆外網絡上瘋傳。這份實際發生在9月的內部講話裡面，幾乎隻字未提殘聯工作，而是大談改革開放和鄧小平的貢獻，用「要知道自己的份量」、「妄自尊大」、「不自量力」等詞含沙射影諷刺包皇，以及用「改革開放大時代」的提法來對抗包皇的「習近平新時代」。<br>\n<br>\n考慮到鄧朴方的身份以及講話稿傳出的時機，不難想像這是在確認包皇「重要講話」被成功阻擊後刻意發佈的。是全面開戰的檄文還是洋洋得意的示威？恐怕我們要過一段不短的時間才能知道了。<br>\n<br>\n在23日之後，包皇對廣東的各種視察意外的低調，沒有發表任何有實質性內容的講話，同時在講話裡儘量避免談及鄧小平。這是對鄧朴方破罐破摔的賭氣呢，還是在暗示自己仍有後手？<br>\n<br>\n10月25日，安倍太君訪華，受到了大概是自1945年以來最高規格的接待。日章旗高高飄揚在長安街兩側，各路五毛大張旗鼓在網上宣傳中日友好，叼盤時報更是連「共存共榮」這種字眼都毫不避諱地搬出來了，至於前幾天70名議員集體參拜靖國神社的事——視而不見，呵呵。<br>\n<br>\n而僅僅10天前，新華網還在轉載北京青年報的文章《對「精日」分子要露頭就打》。風向變化之快，令人措手不及，可見中共被國際孤立逼成了什麼樣子。只是苦了被U形鎖砸成植物人的豐田車主。<br>\n<br>\n安倍太君這次來中國，提出「既然你們都能去非洲600億大撒幣了，1978年以來的對華經濟援助可以停了吧。」於是大部分中國人突然聽說其實自己身邊很多大型公共設施都是日本援建的，治療SARS也是日本<mark>支</mark>援的，只是為什麼之前從來沒聽說過這些援助呢？這彎轉得太急，許多忠黨愛國小粉紅暈頭轉向之後都開始思考人生了。<br>\n<br>\n10月27日，包皇與安倍太君會談。包皇努力推銷一帶一路，被太君巧妙避開。順便一提，當面會談包皇居然還要拿著稿子念，大概是又怕唸錯字吧。<br>\n<br>\n日方還提出中方撤去釣魚島周邊浮標的要求，擱過去外交部能罵三天三夜不帶重樣的，結果這次王毅也只能咳嗽一聲尷尬地轉移話題，畢竟現在是求太君賞口飯吃的時候。<br>\n<br>\n今天是2018年10月28日，原定於10月召開的十九屆四中全會遲遲不公佈日程和主題，似乎也從側面印證了中共內部權力鬥爭仍不明朗。讓我們繼續關注這部30年一遇大戲的發展。<br>\n<br>\n</blockquote>","date":"2018-11-05","agreeCount":5,"discussionCount":0}