{"type":"article_comment","id":12218,"parentType":"article","parentId":2082,"uid":6760,"contents":"“批评可以，但请给出更好的解决方案。自会喷干的人干的不对，可自己也说不出个所以然，那这只是何不食肉糜的耍流氓。<br>\n<br>\n你姥姥那辈不丢去做无意义劳动，说不定就留着闹事了，那中国就没有什么发展和主权可言，你现在连饱着肚子上网都做不到。”<br>\n<br>\n<br>\n<br>\n“说中国当年和朝鲜一样的是没毕业么？朝鲜现在是完全吃老本，但虽然毛时代思想封闭(或者好听点说万众一心)但工业与农业基础都是在逐步恢复和发展的，现在很多大型基建工程什么大水库，铁路公路都是当年造的，质量杠杠用到现在。而且不少军事航天工程都是当年上马的，二弹一星立国之本，靠几场战争进了联合国五常，奠定了国际地位。在人民思想上彻底去除了封建迷信和保守宗族思想，解放妇女地位，在农村普及了基本的医疗知识和科学观，真以为没毛时代的前九个馒头，邓上台改革开放就吃第十个馒头吃饱了？光换个政治路线可是没办法直接从半封建半殖民跃进现代社会的。<br>\n说难听点，没毛干脏活不破不立统一思想，普及基础教育，就一群和印度人一样的肓流，邓改革开放拿什么去吃人口红利。”<br>\n“我说的和W G有关系么？毛的任期难道就十年WG？哪怕WG也主要是前三年乱，后七年也该工作去工作了，毛的《论十大关系》《矛盾论》《论白皮书》还有毛选看过没？毛的晚期他也和美国恢复关系计划发展开放经济的，因为那现在台上的都是当年老毛想要批倒的那批人的势力，有些东西不能说透的，但食利阶级，官僚，知识分子骂毛也就罢了，底层老百姓跟着一起骂不是NC么？”<br>\n“历史的大势普通人没能力去改变，再说那个年代，百废代兴，不是现在，对于国家和个人，没那么多选择的自由，大家都一样。另外，******时也是有学上的，只不过教材是特殊版的，非常简单，没大学高考，而是根据出身直接分配工作或深造，但真想读书的，之后77年恢复高考后也复习考上了。”<br>\n“我88年生人，并且以前通过一些论坛与相关组织与群体资料对于一些50年代到80年代的问题有去了解和交流与思考，相信我，虽然可能谈不上像历史方面专家那样专业，但我对于那个年代知道的肯定比现在很多年轻人在和谐过的主流书本和网络上了解的多。但现在不想谈这个问题了，因为之前因为谈到你们年轻人可能都不认识的某个人物的名字，而被封了，刚刚解封。<br>\n好为人师，在中国谈历史谈震治是个坏毛病，你们不知道就不知道吧，我自己知道怎么回事就行。”<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n“看了b站对朝鲜评论，仿佛看见了YouTube上台湾美国对中国的评论。同一个世界，同一类人。多么讽刺！中国如今都这么强大了，那些人还在喷。弱小与无知不是生存的障碍，傲慢才是！同胞们，你们如今用在朝鲜身上的词，在几十年前乃至现在那些人都用在我们身上！告诫你们，请对一个正常无战乱的国家以及生活在国家的人民保持尊重，谢谢。”<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n“两弹一星全是毛主席时期研发成功的，社会主义改造也是他完成的，不然，你以为中国几千年的地主世家大族会轻易放弃自己的利益啊！中国几亿农民能翻身啊！”<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n“的确，而且两弹一星当时内部也有反对意见，如果没有毛主席的坚持，说不定就放弃了。反正要实事求是，不能有错误就是他一个人的，有功劳就是集体的。”<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n“毛主席干了那么多好事，有些白眼狼却只记得温格”<br>\n<br>\n<br>\n<br>\n<br>\n“看朝鲜就像看60年代的中国。也许当时中国核弹氢弹实验爆炸成功，欧美也是这样看我们的。一个国家经济再好也是经济强国。现在朝鲜是穷、差钱至少人家国防力量还可以。不像日韩要考美国驻军。倘若欧美放开经济制裁。朝鲜发展的不一定比韩国差。这些年闷声发大财的不只有中国。上次看金政委视频说越南、伊朗、这俩国这些年也发展的很不错。然后我特意去维基搜了下（因为在此之前我一直都觉得越南小国很穷和伊朗在中东很乱）事实证明还是我视野太浅了，今天看了共青团投稿的一个视频谈“龙象之争”原来这几年印度的经济增长速度竟然都超过中国了。不要太片面，轻视其他国家，不然我们同西方人看中国没什么区别。毛zhu xi说过 在战术上藐视敌人，战略上重视敌人。金政委也说过再以后的发展要重点关注的国家有越南、伊朗、土耳其”<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n“连朝鲜人都对自己的国家有自信，反观一些蛆，真让人感到恶心呀”<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n“毛批评了当时一部分党员里老子英雄儿好汉，红色江山代代传的思想，并且让儿子上前线并牺牲，后面几代*********的子女要么去美国发展，要么开各种集团公司做老总。当年毛是最反对红二代特权的，W G里第一个打死人的二代姓邓不信毛。”<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n“突然感觉美国好厉害，用同一个招法，差点将中国，朝鲜都分裂了，越南也差一点分了。然后今天仍有一些中国人在为美国人说话，可笑，可笑”<br>\n<br>\n<br>\n<br>\n<br>\n“那是一个理想主义的时代，一个相信凭借自己的双手和劳动可以创造一切的拼搏时代，一个相信人定胜天的奋斗时代，一个敢于藐视一切牛鬼蛇神的大无畏时代。”<br>\n<br>\n<br>\n顺便给一个毛左聚集地：<br>\n【珍贵影像】1958年的天安门与现在可大不一样！<br>\nhttps://www.bilibili.com/video/av45930105/<br>\n<br>\n本来是因为想看六四冲塔才进去的，没想到发现个稀有地区。","date":"2020-05-21","agreeCount":6,"discussionCount":0}