{"type":"answer","id":46368,"parentType":"question","parentId":10643,"uid":16,"contents":"<blockquote>虽然海外有更多的信息，但是片面的信息也会让你门丧失基本判断。</blockquote><br>\n很多学术上的内容，国内根本没有完整资料，只有翻墙，谷歌、维基百科，才能找到更多解释。至于新闻，你喜欢听左的、右的、真的、假的，只要你语言过关，没有人阻止你看什么，没有人会封杀报纸，下架视频，甚至是线下追杀跨省抓捕。现在哪里片面？<br>\n<blockquote>我的观点是，共产党还在进步当中，</blockquote><br>\n进步？我想听听你对政治进步的定义是什么。进步指的是封闭、封杀、限制、思想控制、贪污腐败、烂尾工程、无视民意、修宪连任，还是放开言论自由、追求思想解放、公开透明行政、接受质询监督、真实服务民众、收到民意牵制、实现良法而治？<br>\n<blockquote>你们能翻墙甚至出国，说明你们相对于国内的朋友可能在经济上又或者能力上有优势，而且你的进步速度超过了蛮多中国人和共产党内很多党员。不过，你不能因为你见识广了，思维开拓了，就转过头去说指责进步慢的人对吧？</blockquote><br>\n为什么不？中共自称是工人阶级的先锋队，中国人民的先锋队。我们的先锋队落后了，难道我们要看泽？他们吧公然开倒车，难道要我们三跪九叩来迎合？<br>\n<blockquote>你们的论调其实也没有什么新意，无非也就是说共产党专制，独裁，血腥镇压，</blockquote><br>\n但这些事情在现代政府的指令下发生，在1989年发生，真的算tm新奇了。还有，什么叫“无非”？血腥镇压，今天可以是我，明天就可能是你。继续专制独裁+血腥镇压，逆鳞越来越多，哪天你的亲友、故人，有意或无意侵犯了他们，被杀死，你也要如此聊以自慰？吐口唾沫在他们身上说“活该谁让你反对我们不断进步的为人民服务的党”？要知道，多少人死在它枪下？多少人熬过了日本人，熬过了民国，就是没挨过共党？还有，推荐一本书，《历史的先声》，看看不断进步的党一时间用虚假的承诺骗过多少人。<br>\n<blockquote>其实你们这么说没什么，因为你也没有治国的责任，</blockquote><br>\n“我国是人民民主专政的社会主义国家”，民主呢？民众有治国的责任，方式就是选举，您选过人大代表吗？自己选择还是被迫选择？内定的情况多不多？所谓“天下兴亡，匹夫有责”，你不治我不治，你不管我不管，这国早晚变成韭菜田，共产党的金色镰刀割过来，拿你我的红色鲜血染江山！<br>\n<blockquote>你们啊，估计都是太年轻了，没经历过什么社会，谁工作了还有那个闲心谈国家治理，一看就是一群刚刚从大学里面出来的学生，或者还在大学里面。</blockquote><br>\n不谈国家治理，我们就没有工作、没有收入，乃至没有大学念，有了工作也会被251，被跨省抓捕，私企被国企排挤，国企被贪官抄底。也许你有一份不错的工作，但是，6亿多月收入1000以下的人呢？偏远山区网都没有，停课就是停学的初高三学生呢？大学里正在为就业发愁的人呢？现在在洪水里的人呢？努力二十年阶层毫无晋升的青年呢？未来经济会怎样？泡沫会不会爆？还会有多少用来割韭菜的“牛市”和“理财产品”，谁能预测？未来言论管控会不会越来越紧？艺术家怎么办？教育家怎么办？作家怎么办？工厂转移到东南亚了我们的工人怎么办？双轨制还不取消我们的农民怎么办？是，人人都想过幸福的安稳的好日子，可是未来会好吗？我们希望国家更好，可是国家粉饰太平，限制募资，控制社团，镇压游行。下游暴雨淹城，上游三峡还在泄洪，而我们过着新闻联播里的“幸福生活”，欢歌笑语，是不是稍显冷漠和无人性呢？这样极端的两拨人，这还是一个完整的国家吗？这是个极端分裂的国家啊！是两个世界啊！<br>\n<blockquote>之所以讲共产党在进步，的确是我看到了我身边一系列向好的发展。</blockquote><br>\n哪些是他们为了行恶而不得不行的善？它不是你选出的，根本不需要在乎你是谁。到大城市的地铁上坐一次，你就知道，当你淹没在人群中，而知道一位“老大哥”时刻盯着你，随时可能威胁你，而不用在乎因为你的死亡而少了一张让它继续执政的选票（因为，他不需要你选，他只需要你服从）的时候，有多渺小和无助。<br>\n<blockquote>管理者和被管理者之间要妥协，说白了，不妥协又能怎么样？</blockquote><br>\n你有什么资格和它谈妥协？子弹成本高好事妥协成本高？不妥协，没办法起义，他们可以随时随意杀人，把你粉饰成“废青”“暴徒”，让别人为你死在他们面前叫好，让他们暗中成为屠夫的帮凶。你想妥协？你没有资格谈妥协。他们有墙、有枪、不在乎人命和背后的选票，你有什么？你就是死了，财产还要被因为犯罪剥夺充公的。<br>\n<blockquote>起义吗？现在社会的主要矛盾还不是公民和政党的矛盾吧，一大堆事情等着去做，你们在这边骂街的真的是太闲了 </blockquote><br>\n起义基本不可能。那么现在社会主要矛盾是什么？解决矛盾又该怎么办？一大堆事情里哪些完全没必要？我可没听说欧美，乃至是东南亚等地的工作人员需要每天学习墙囻半小时到一小时，他们可以读书、学习、参加夜校、创作艺术、拍YouTube给世界上的人看、泡吧畅聊、去教堂追求内心平静、打第二份工供孩子上大学，你我呢？除了墙内几部垃圾一般的影视作品，“不片面”的新闻，刷屏的习近平大头照，有限的一点点被粉蛆毛左爬满的墙外的东西还有什么？还有一大堆事情去做，做不完会被炒，会被骂，可凭什么？你不去想。你来劝我们，看来无论是手头，还是思想上，都不是很忙吧。","date":"2020-07-07","agreeCount":14,"discussionCount":2}