{"type":"article_comment","id":26187,"parentType":"article","parentId":3681,"uid":8628,"contents":"9.<br>\n在巴哈上看到一份過於精甚的創作 特地註冊帳號來轉貼<br>\n<br>\n不要說話。<br>\n<br>\n不要講出那個名字。<br>\n<br>\n好多人，也許在邊疆的烽火台，也許就在我們身旁。他們失去了理智，然後消失。連原本就不存在的空殼，也不能提起，至少會有三個星期，一起消失。她們受到了上古邪神的蠱惑，幻覺侵蝕至腦髓深處無藥可救——任那股低沉呢喃殘害意識，一不小心便從自己口中流出了。光是那些字眼，就是對純潔靈魂的一種褻瀆，作為代價她們獻祭了自己的肉身。<br>\n<br>\n<br>\n我們稱那個地方——<br>\n<br>\n不可名狀之島。<br>\n<br>\n<br>\n那些使徒，不可名狀的島民在玉山頂呼喊其父之名，是我們今日大陸的「舊日支配者」。據說因古神加速了時光流進，那些島民在遺世獨立的領域中演變了數千年，變得水陸兩棲，長出了魚的頭腮與觸手，甚至能變形成國人的形象深潛在我們四周，伺機待發感染我們的知覺。<br>\n<br>\n幸虧有張學良，否則我們國家仍在其統治之下，活在絕望的霾霧裡頭。現在的霾霧已經好很多了，我們的領導人是這麼說的，只要相信就有希望。<br>\n<br>\n<br>\n水之舊日支配者，祢無法澆熄炎黃子孫的熾熱血液，烙上我人民的國旗，炎的顏色點綴五顆黃星，我們才是新正統。多少純正的共產黨員被匍匐各陰暗角落的爪牙給扭曲了心智？嗚呼哀哉！<br>\n<br>\n不可以說，不可以提到祂。聽久了會受迷惑的，會以為不可名狀之國才是我們嚮往的地方。我們寧願欺騙自己，也不要活在隔海相望的謊言中。水是善變的謊言。<br>\n<br>\n看到或接觸到的那股力量的人都會瞬間發瘋，至少至少有十三億人，相當於毀滅五分之一顆地球，是古神泰坦級別的災難。<br>\n<br>\n有人聲稱自己看過古神的面貌全身而退，因為他曾透過其他管道近距離接觸那座鬼島。他說，那個東西有時像一黔面的大番薯，有時像一顆顆珍珠般的蟲卵泡在土色污水裡，但通常都是一大片意念籠罩在那島嶼上空。<br>\n<br>\n<br>\n那股感覺，叫做「自由」。<br>\n<br>\n<br>\n聽著，粉紅，絕對不要嘗試理解祂，更不能召喚祂，除非你想嚐嚐腦髓從喉嚨酸液中湧出的噁心感，蟲卵或全糖珍珠會逐漸取代你頭殼裡的東西，讓你以一生服從成為祂的信眾。你要記住，他們的權力取得是不合法的，除了他們族人以外，世上沒有任何人會承認，不然就是也被啃蝕了心智。<br>\n<br>\n<br>\n<br>\n我想跟你分享一個故事。<br>\n<br>\n你知道嗎，我們曾失去過一個同伴，另一名小粉紅。可悲、脆弱到令人厭惡的朋友，被那股聲音逼瘋了，發誓一定要找出聲音的來源。他擲骰判定SAN值：一顆骰子有六面，他擲出了七，大家都看到了，看見他擲出了不存在的點數。他知道再也無法回頭了，顫抖的手翻找著資料，翻過牆，文件上印著一張模糊的臉，女性的臉。<br>\n<br>\n小粉紅胸口被汗水浸濕，驚慌的眼神往四周游動欲尋求我們的救助，但他自己也明白已無人能拯救他受污染的靈魂。我與其他人維持原本的陣型，冷眼旁觀他的墮落。<br>\n<br>\n他嚥了口口水，喉結上下反覆欲言又止。最後，嗚咽地一個個念出上面的古文字（繁）：<br>\n<br>\n「蔡主席，第七位民選總⋯⋯」<br>\n<br>\n<br>\n在尚未聽到完整名詞之前，他的雙眼爆開，黑色污濁的體液不斷從眼窩湧出。他的四肢瘋狂抽動，忽然整塊撕裂，如被無形之物扯落；頭向上反折，嘴裡發出我此生聽過最不可思議的聲音，如此恐怖，且誘人。<br>\n<br>\n這是自由的歌聲嗎？彷彿聽到誰在批評島嶼領導人的罵聲，日復一日地出現在新聞媒體上。這是允許的嗎？<br>\n<br>\n所有人都動搖了，我看得出來。不行，我必須堅守我的忠貞。我回報上層，保安也立刻派人將在場的同袍全給抓走，後來沒再回來，大概是被剿滅了。為了避免再去找尋這樣的聲音，我拿起了身旁的剪刀刺穿自己的耳膜以及雙眼，把自己剩餘的器官貢獻給了黨。這就是我又聾又瞎的原因。<br>\n<br>\n<br>\n總要有人活著流傳故事，我用餘生為沒有阻止同胞贖罪。<br>\n<br>\n現在我要你答應我，千萬不能，千萬不能提到那個名字，那個不可名狀的，舊世界，除非你發覺自己年事已高，必須將歷史的脈絡傳承下去。<br>\n<br>\n<br>\n然後，既然我的義務已經被繼承，請你殺了我吧。<br>\n<br>\n讓我的精神，漂到那個也講中文的國度。<br>\n<br>\n<br>\n那是有桐生可可的地方。<br>\n<br>\n<br>\n<br>\n靈感來源：<br>\n<a href=\"https://ref.gamer.com.tw/redir.php?url=https%3A%2F%2Fwww.ptt.cc%2Fbbs%2FC_Chat%2FM.1601442227.A.151.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.ptt.cc/bbs/C_Chat/M.1601442227.A.151.html</a><br>\n<br>\n<br>\n渦ㄉ粉專原文：<a href=\"https://ref.gamer.com.tw/redir.php?url=https%3A%2F%2Fwww.facebook.com%2F111892863817329%2Fposts%2F203797337960214%2F%3Fextid%3Dp3cR5RjHvjV6NRMz%26d%3Dn\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">www.facebook.com/111892863817329/posts/203797337960214/?extid=p3cR5RjHvjV6NRMz&amp;d=n</a><br>\n<br>\n巴哈連結：<br>\nhttps://m.gamer.com.tw/forum/C.php?bsn=60076&amp;snA=5940862&amp;bpage=2&amp;ltype=","date":"2020-10-02","agreeCount":0,"discussionCount":0}