{"type":"article_comment","id":30820,"parentType":"article","parentId":4373,"uid":0,"contents":"<a href=\"https://web.archive.org/web/20201205131108/https://www.zhihu.com/question/266294504/answer/1598587361\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://web.archive.org/web/20201205131108/https://www.zhihu.com/question/266294504/answer/1598587361</a><br>\n<br>\n<b>问：斯坦福大学和清华大学校风，有什么差异？</b><br>\n<br>\n答：<br>\n<br>\n先看看两个大学校训吧。<br>\n<br>\n斯坦福大学的校训是：<b><i>自由之风永远吹拂</i></b><br>\n<br>\n清华大学的校训是：<i><b>自强不息，厚德载物</b></i><br>\n<br>\n在我看来，一个好的大学，应该是开放的，对任何思想都应该持兼容并蓄的态度，这样才是一个真正能培养人，培养出大师的地方，才是真正的大学。<br>\n<br>\n<br>\n我接下来要写的，可能会有人骂我是崇洋媚外，但是没有办法，我还是要泼泼冷水。<br>\n<br>\n无论我们的立场如何，有一个事实我们是要看到：美国的大学可以说人才辈出，群星璀璨，而斯坦福更是其中的明星。他们是在真正地去做科研，去钻研科学领域。<br>\n<br>\n而<b>中国科研态度，很浮躁，相当的浮躁</b>，很多人只是将科研作为跳板，去追逐名利（虽然我也是，但是我不喜欢这种气氛），这个无论是清华，还是普通的985，还是其他大学。或许中国科技大学还勉勉强强。<br>\n<br>\n<br>\n几乎是<b>所有的基础理论</b>，<b>所有的新学科的开辟，所有顶级教科书都是出自西方（可能还有日本）。</b>我不知道是不是文化的原因。<b>从古至今，中国实用的是一塌糊涂</b>，只有有用的，我才去研究，没用的，就不去研究。而美国那些人不一样，不管它有用没用，都会去做。<br>\n<br>\n所以有一个奇怪的现象：<b>中国最近在一些领域已经赶超美国，但是在基础理论上，没有一个是中国研究出来的。</b>都是中国把美国人辛辛苦苦研究出来的理论直接用上。<br>\n<br>\n或许中国这样见效快，但是我觉得迟早是要出乱子的。因为科学领域再怎么发展，都是要基础理论来支撑的。<br>\n<br>\n<br>\n这样说，大家可能不信，我说形象一些的。<br>\n<br>\n因为教材书是最能够体现出一个大学、一个国家的面对学科，人才培养的态度，所以我便拿教科书来说。<br>\n<br>\n就我所在的通信专业：<br>\n<br>\n几乎所有的顶级教材都是出自美国，如《信号与系统》、《数字信号处理》、《线性代数及其应用》等等；<br>\n<br>\n美国人编的书，可以看得到：他们在试着给学生把东西说透彻，讲明白，让学生真正了解这个领域；所以美国佬的书一般都很厚。<br>\n<br>\n中国自己的教材书，可以看到：作者的目的不是把知识讲通透，而是把知识灌输给你，你只要会用就行了，明不明白无所谓。<br>\n<br>\n<br>\n我所知道的编程领域（因为通信也需要编程知识），更是如此。<br>\n<br>\n<b>几乎所有的语言都出自美国，所有编程的工具都是来自美国，所有好的编程书都是是美国人写的。</b><br>\n<br>\n中国人所做的就是拿着编程书籍，用着编程工具，编写应用程序。<br>\n<br>\n<br>\n我在说一说思想：<br>\n<br>\n我觉得中国思想最为开放的时代，除了战国时期，便是民国时期。那时候大师涌现，人才辈出。<br>\n<br>\n而在美国，自由的意志是主题。<br>\n<br>\n或许，在这次疫情期间，大家可能对自由嗤之以鼻，但是在科学领域，自由的精神与思想绝对是重中之重。<br>\n<br>\n这方面我不便多说，没有办法。<br>\n<br>\n<br>\n或许有人要骂我是公知，崇洋媚外。<br>\n<br>\n但是我还是要说：中国人现在对中国过于自信了。中国离美国还有很远很远，任重道远，现在还不是松懈的时候，我们还有一堆短板要弥补。我们可能还要花上十年，或者更多去追赶。<br>\n<br>\n5G技术是我们国家第一次超过美国，成为全球领先，所以美国着急了，因为在过去，美国在各个科学技术领域都是老大，这是第一次成为老二。<br>\n<br>\n<br>\n话说我似乎是跑题了。看到这个问题，有感而发。抱歉了<br>\n<br>\n很多朋友不相信，我就附上一张图片吧<br>\n<br>\n<a href=\"https://i.imgur.com/s2FwSCu.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/s2FwSCu.jpg\" alt=\"https://i.imgur.com/s2FwSCu.jpg\" style=\"max-width:100%\"></a><br>\n<br>\n<hr><br>\n下面的评论很多都在拿民国说事。<br>\n<br>\n我整篇文章，你们就只能看到“民国”两个字，就再也容不下其他字了吗。<br>\n<br>\n就算我说错了，似乎也不影响这篇文章的思想吧。<br>\n<br>\n而且我觉得我也没有说错，民国之思想开放是继春秋战国以来，最为鼎盛的一次。<br>\n<br>\n有人说：民国社会环境有多差，什么军阀割据，什么什么。<br>\n<br>\n<b>我什么时候说了我崇尚民国社会环境了吗，我在鼓吹民国。我一直在说：</b><br>\n<br>\n<b>我崇尚民国面对思想的开放性；</b><br>\n<br>\n<b>我崇尚那个时候思想文化如百花盛开，诸家争鸣之盛状；</b><br>\n<br>\n<b>我崇尚的是那个时候学者是做学问，对科学的严谨态度。</b><br>\n<br>\n还有朋友说：思想开放，为什么一个飞机都造不出来？<br>\n<br>\n搞不懂，思想的开放性与工业的发达程度有关系吗。<br>\n<br>\n<hr><br>\n还有一个观点是在说经济基础更重要，文化只是修饰。<br>\n<br>\n我为这样的言论感到可怕。华夏传承五千年，就因为文化；我们被称为是一个民族，也是因为文化。<br>\n<br>\n人类史上最为璀璨的，便是人的智慧，而智慧的交集便是文化。但是你现在说，文化不重要，重要的是物质，文化只是个添头。<br>\n<br>\n在科学中，文化也是非常重要的。<br>\n<br>\n其一，自由的精神。<br>\n<br>\n美国能吸引那么多学者专家，便是它自由的文化。这对于科学领域的人来说，就如罂粟花一般。<br>\n<br>\n其二，严谨的态度。<br>\n<br>\n举个例子吧，在美国，作弊与抄袭是零容忍的，一旦有，几乎你在科学界就不用混了，而在中国，屡见不鲜。<br>\n<br>\n美国的研究生研究出成果，如果导师没有帮上忙，或者没有帮上大忙，他的名字是不会出现在论文上的，你让他签，他都不会；<br>\n<br>\n但是在中国，导师的名字必然是要加上的，甚至是排在第一位，无论他是否有贡献。<br>\n<br>\n<hr><br>\n很感谢各位，在此鞠躬，多谢各位的点赞与评论，多谢各位的热情。<br>\n<br>\n对于正在看这篇文章，正想要翻看下方评论的朋友，我想说一句：<br>\n<br>\n下面的评论以及背后的思想是极为复杂的。其中，有些人说的很有意义，发人深省的（无论是赞同我的，还是反驳我的），但是也有些评论完全是在胡搅蛮缠，是臆想，是毫无道理的。<br>\n<br>\n我奉行：每个人都有说话的权利。<br>\n<br>\n所以我也不会关闭评论区。但是各位想要进入，请务必做好准备。<br>\n<br>\n<b>在观看评论时，请仔细思考，不要被干扰，也不要被绑架。</b><br>\n<br>\n<b>在发表评论时，请保持克制，也请保持礼貌，君子和而不同。</b><br>\n<br>\n再次鞠躬，微表谢意。","date":"2020-12-05","agreeCount":3,"discussionCount":0}