{"type":"answer","id":58665,"parentType":"question","parentId":13587,"uid":8649,"contents":"<a href=\"https://zh.m.wikipedia.org/zh-hans/%E5%82%A8%E5%AE%89%E5%B9%B3\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://zh.m.wikipedia.org/zh-hans/储安平</a><br>\n<br>\n1946年春，储安平离开《客观》杂志社，9月1日创办《观察》半月刊，任社长和主编，并使得《观察》成为国共内战时期著名的自由刊物。1948年12月25日，蒋介石亲自下令查封《观察》杂志和逮捕《观察》工作人员，这就是中国近代史上著名的“《观察》事件”。此后，著名“七君子”之一王造时亲自出面，以自己的影响力多方奔走，给当局施压。并于1949年2月亲自担保和营救了包括美术家朱宣咸在内数位《观察》进步人士出狱。《观察》是宣传“第三条道路”的代表，是当时中国一面进步民主运动的旗帜。查封《观察》是近代中国自由主义悲歌。储安平曾批判中国国民党“七十天是一场小烂污，二十年是一场大烂污，烂污烂污，二十年来拆足了烂污”。<br>\n<br>\n中华人民共和国成立后，《观察》复刊，储继续担任主编至1950年终刊。文章多以游记杂感为主，鲜见时评。1950年《观察》终刊后，任新华书店副总经理，1952年改任中央出版总署发行局副局长。1954年任九三学社中央委员兼宣传部副部长，并任第一届全国人大代表。<br>\n<br>\n1957年4月1日，经胡乔木推荐任》光明日报》总编。4月30日，毛泽东在天安门城楼上召集民主党派负责人座谈，请他们积极提意见，帮助共产党整风。为消除党外人士的思想顾虑，中国共产党再次重申了“知无不言，言无不尽；言者无罪，闻者足戒；有则改之，无则加勉”的原则。在这种政策影响下，经历胡风案等一系列批判事件后的知识分子开始逐渐向中共提出批评和意见。6月1日，在中共中央统一战线工作部召集的座谈会上，储安平以《向毛主席和周总理提些意见》为题发言，称“宗派主义的突出，党群关系的不好，是一个全面性的现象。”而且与中央也有很大关系。并且称在百花政策后“大家对小和尚（基层和一般党员）提了不少意见，但对老和尚（中共高层）没有人提意见。”并委婉地批评政府已经成为一党天下，国务院12位副总理中无党外人士，最后总结“这个‘党天下’的思想问题，是一切宗派主义现象的最终根源，是党和非党之间矛盾的基本所在”。此文一出石破天惊，动撼朝野。次日，《人民日报》、《光明日报》以醒目标题显著位置全文刊登。据胡乔木儿子透露，毛泽东在文章发表后“一连几天没睡好觉”。<br>\n<br>\n6月6日，国务院秘书长习仲勋邀请党外人士举行座谈。国务院秘书长助理卢郁文首先发言，批评储安平的“党天下”的提法是严重的错误。6月8日《人民日报》发表了毛泽东亲自执笔的、题为《这是为什么？》的社论，反右序幕从此拉开。此后，对储安平铺天盖地的揭发、批判与控诉接踵而至。子女被迫划清界限，同事纷纷“检举揭发”，储安平陷入天下围攻的局面。6月21日，储安平在九三学社中央常务委员会第十六次扩大会议结束时“承认错误”，他说，他看到台湾和香港的“反动报纸”为他喝彩时“感到很沉重”，并表示“要认真地挖掘自己的思想根源，并且交代同章伯钧、罗隆基的关系”。7月召开的第一届全国人大第四次会议上，储安平作了题为《向人民投降》的发言，《人民日报》全文发表。<br>\n<br>\n然而对储安平的批判并未因此而结束。1957年11月12日，作为《光明日报》总编辑的储安平和《光明日报》社长章伯钧被同时免职。在1958年1月18日至24日召开的九三学社第四届中委会第三次全会上，储安平中央委员、中央宣传部副部长的职务被撤销。1月31日，第一届全国人大第五次会议召开，决定罢免储安平人大代表的资格。此后，储安平被一顶特大号的“大右派分子”的帽子死死地扣在头上。<br>\n<br>\n1966年文化大革命开始后，储被残酷迫害。1966年6月1日，《人民日报》发表评论《横扫一切牛鬼蛇神》，作为著名“大右派”，储安平也成为被“扫荡”对象。8月31日，遭受多次批斗后的储安平投河自杀未遂，被造反派押回九三学社，看管起来。1966年9月上旬失踪，生死不明。同时对于其失踪也有不同的说法：出家说[8]、出走说、自杀说以及被打死说等不同的猜测和怀疑。也有人说他是先在青龙桥投河自杀未遂，接着又跳海自沉了，然而何时何地都是未知。<br>\n<br>\n（反右运动的导火索，第一批受害者，中国知识分子的缩影吧）","date":"2020-12-05","agreeCount":3,"discussionCount":1}