{"type":"answer","id":58064,"parentType":"question","parentId":13424,"uid":8269,"contents":"老帖，打出着重号，中国官媒不能信<br>\n<br>\n美军入侵北京失败！<br>\n<br>\n美军参谋长联席会议主席在国会所作的总结<br>\n　　这次失败不仅是战略上的失败，更是战术上的失败。<br>\n　　一.我军大意地使用了北京市旅游局的北京旅游图和北京公交公司的北京交通图以及北京地质勘探中心的北京地形图。<br>\n　　我们错误的以为中国人给自己用的东西虽然算不上好，但决不会欺骗自己人，然而我们错了。拿到这几张地图的第一天就注定了我们将要在一个错误的时间一个错误的地点和一个错误的国家打一场错误的战争。<br>\n<br>\n　　1.原本要降落在清华大学的101空降师506团3营被错误的空降到颐和园昆明湖中，会水的投降，不会水的淹死，533人无一逃脱。<br>\n　　2.第十山地师在攻占云冈地区后，按原计划执行破坏中国航空集团第三研究院的命令，一团一营在云冈镇搜索了将近一天也未找到中航集团三院的确切位置，不得以增加部署整个一团加入搜索，使得部队未能完成作战预案。主力部队在度过永定河时，由于空降部队未能按时将舟桥部队运抵，不得以在渡河地点停留了7小时，在舟桥部队到达后才发现所谓的永定河根本没有水。而一团到撤退时才知道他们在航天三院的大院里整整转了四天!<br>\n<br>\n　　3.陆战三师的重型装甲集群在突破中国守军二十六军阵地后从八达岭高速突入北京市郊，在五环路和八达岭高速交界处遇到在美国前所未见的大堵车，在长达15小时的时间内未能前进一步，被中国人的增援部队击溃。<br>\n<br>\n　　4.降落在老屯的101师502团伞兵选择小区规划图上绿地、会所、游泳池、湖泊降落。结果当他们落地后发现：他们都落在楼顶上，因为开发商擅自更改规划，把原先承诺的绿地会所游泳池湖泊都起了楼以图多卖点钱。更悲惨的是这些该死的小区规划让倒霉的伞兵伞降着陆时死伤无数。幸存伞兵在楼顶与民兵隔着天窗枪战一宿，大部战死。<br>\n<br>\n　　5.唯一在四环内空降的101师501团降落在了朝阳公园，那是四环内唯一一片有空地的地方。空降后发现该地区地势崎岖完全称不上空地，空降的重装备无法运出公园，只得放弃原作战计划，固守公园等待救援。他们是本次战役中第一支被成建制俘虏的部队<br>\n<br>\n　　6.打巷战时，我们使用的房地产商作为广告宣传的户型图严重失真，所有户型内部空间狭小到了令人恐惧的地步，重型武器均无法运入战前选为要塞的房间；且房屋强度严重不足，无法作为战斗用掩体。<br>\n<br>\n　　7.特别值得一提的是海豹突击队突袭安贞大厦时，特种部队的小伙子们沿消防通道突击，不想消防通道被物业公司封堵或改做他用，拧坏多把钳子后不得不宣告任务失败撤离。<br>\n<br>\n　　8.战地指挥官过度依赖中国官方的公路交通图，导致兵力部署失控，是不可推卸的责任。比如第四重装师从天津一路攻向北京，计划沿京通路，建国路，长安街杀奔中南海；然而路上无数缺失的井盖让我军车辆寸步难行，甚至有连绵不断的井盖群将轮式步兵战斗车和坦克卡住不能动弹的现象出现，仅存的坦克部队沿著名的京通快速路狂奔，到达四汇时已被颠散了架，被早已守候多时的收废旧家具的乘坐板车（一种近乎原始的中国农民用的运输工具）的疑似民兵的人群（经战后确认，虽然他们在当时表现出了惊人的战斗力，但他们并非民兵，只是收破烂的农民）一拥而上全部收去废旧站。<br>\n<br>\n　　9.负责突袭北京首都国际机场的八十二空降师在占领机场后沿机场高速公路进入市区，在通过四元桥时由于桥梁质量低劣，重型装备的驾驶员不敢通过，只得放弃车辆轻装前进。在三元桥面对让人晕头转向的36个红灯和数小时的堵车，被太阳晒得中了暑的士兵们纷纷四散找水喝，大批军人因口渴难耐不得不饮用北京被严重污染的地下水而口吐白沫四肢痉挛不能控制自己的拿起枪来乱射，并高喊：我的上帝，是哪个五角大楼的王八蛋要求进攻这里的？老子要宰了他！！！这里能住人吗？我们千里迢迢的打来这里，真是自寻死路啊！！<br>\n<br>\n　　10.我军机械化部队进城简直是一场灾难，一路上有大大小小十几个收费站要交钱，而且按吨位交钱，同样是过车辆，该死的中国军队至少比我们少交一半的钱！！！而且，连查养路费的也到处设岗，进了城又被交警罚款，且收费人员素质低下，分不清美元和人民币，不论什么钱都要同样的数字！令我军视进城为畏途（早知道应该带日本人和韩国人来）。<br>\n<br>\n　　11.三环大部分路面不能走重型卡车，所有路面不能过坦克，到达三环后所有突入部队的作战人员被迫下车步行作战，被以逸待劳的中国三十八军全歼。<br>\n　　12.战前我们得到的准确情报称：天通园路地面开阔可以作为空降地点。凌晨一点我军实施突袭，没想到落地后就掉进挖开的下水道里。事后得知：北京市市政工程部门于十年前就开挖的改建天通园路下水道工程到现在都没峻工，同时，北京市区内到处开挖的工地让我们的机械化部队寸步难行。<br>\n<br>\n　　13.唯一一支杀到二环的是我们英勇无畏的陆军第一师（大名鼎鼎的大红一师），他们猛烈进攻前进到二环路，结果不小心上了西直门桥，就再也没能找到下来的路。各位在座的议员，如果你们有幸去中国的话，一定要去西直门桥看望我们那些可怜的战士，他们至今还在上面转呢。<br>\n<br>\n　　14.从塘沽沿京津塘高速进入的第七摩步旅在分钟桥寺下车后才感到噩梦刚刚开始，因为他们发现所有装备无法驶下分钟桥，而企图掉头另找下桥方法的部队发现所有路口都不够宽，或者有别的桥挡住去路。等到他们下了桥才发现他们已经走回塘沽了。<br>\n15.安全空降在八宝山的三角洲部队沿石景山路，复兴路秘密潜入，结果在公主坟桥附近遭到顽强抵抗，被六门老式舰炮和满墙的机炮轰得一塌糊涂的野狼指挥官怒骂到:“是哪个脑子里装屎的家伙准备的地图？怎么连解放军海军总部和空军总部这种地方都没有标在地图上？”<br>\n<br>\n　　二.北京市民和各职能单位的积极参战是我们遭到惨败的主要原因。<br>\n<br>\n　　17.<b>我们的战略情报影响中心和心理战部队伪造了中央电视台晚上七点的新闻联播，试图让北京的市民相信他们已经战败，然而结果适得其反，他们作战的信心更加强了！！开始我们以为是我们的画面或者是播音员出了破绽，后来一个从大陆来美国的华裔告诉我，新闻联播也会有人看？那才叫见鬼！另一个华裔说：新闻联播的东西也能信？那才叫见鬼！</b><br>\n<br>\n　　18.北京满街都是的残疾助力摩托车民兵（姑且让我如此称呼他们）和电动自行车民兵师在中国人的防御和反攻战斗中起到了重要作用！这些人机动性极高，作战技巧十分熟练，能在任何路面，任何时机出现对我方人员造成杀伤！大批我军官兵被突然从角落里冲出又突然消失的车辆撞伤撞死撞傻撞飞撞得失去战斗力生活不能自理。<br>\n<br>\n　　你实在很难想象这些训练有素作战技巧丰富的人只是民兵，我更愿意相信他们是天生的战士。<br>\n<br>\n　　19.中央情报局的谍报人员以留学生身份在战前一星期就潜入北京海淀大运村，希望以那里作为临时据点将京A牌照的摩托化民兵师的兵力布置情况报告总部，谁知道使用天鸿房地产商，燕桥物业声称的XX兆宽带进行网络通讯时，区区10张总共才5M大小的布防图照片发了4天还未发完！当战斗结束时，欢庆胜利的市民被告知：多亏了房产商和网络供应商的杰出贡献，城市才避免了更大的损失。<br>\n<br>\n　　情报人员告诉我们：假如不是北京慢如蜗牛的小区宽带网速，我们应该能在天安门过中秋节了。<br>\n　　20.我们的战前评估认为中国的富裕人群比较怕死，可能不会参与反抗行动，后来发现我们大错特错。中国的富裕人群，尤其是宝马车主太厉害了，4天时间我们有4112人被宝马车撞死，而全北京的宝马车总计才1037辆，平均一人一天撞死一个！！！我们已通过外交部正式向宝马公司和他们的中国合资伙伴索赔<br>\n<br>\n　　21.战役中我们的部队准备占领和平里居民小区时，被那里的物业公司误认为是刁民业主雇来的新物业公司，遂大打出手。我军的士兵完全低估了这些中国保安的可怕战斗力，在那种全无章法杀伤力极强的东方式格斗下全军覆没。<br>\n<br>\n　　第四师部队在进入王府井时也遇到同样问题。上至总经理、副总经理，下至保安，清洁工似乎都是当兵出身的，一句不合就动手打人，且格斗技巧很强！这种全民皆兵的战略让我们的士兵避之为恐不及。我们将明确地把中国城建的物业公司列为必须加以制裁的对象，严禁他们进行劳务输出，不然日后伊朗或者朝鲜的保安也会对美国军队产生严重的威胁。<br>\n<br>\n　　22.我们的医疗后勤人员始终未能进入四环，因为当地有无数卖花的小姑娘会缠住离进行战地医疗的女兵最近的男兵让他买花，以至于部队前进寸步难行，并且延误了许多伤员的救治。<br>\n<br>\n　　23.我军先遣渗透部队刚刚进入北京，意图占领玉泉山制高点，结果由于迷彩化装失误，被寻园保安当作进城卖菜农民乱棍打出，伤亡惨重。<br>\n<br>\n　　24.巷战时，中国人从来不躲在屋子里，他们宁可以垃圾堆自行车为掩体和我们对射。开始我们以为他们缺乏基本军事素质，后来才发现躲在屋子里更危险，曾经有一发手枪子弹打穿半米厚的承重墙后又打死我们一名士兵！在战场上还出现了被一颗手榴弹炸塌17层居民楼的惨剧，部署在里面的整整一个连的士兵无一生还。现在中国的居民楼被我们称之为坟墓。<br>\n<br>\n　　25.最惨烈的一仗莫过于在中国国家信访局门口的那场恶战。第八师一团奉命去里面清查档案，以找出中国官员的犯罪证据，来动摇人心，没想到当他们接近目标大门时，事先已化妆的他们被当成了前来维持治安的武警，立刻与前来上访的人群发生冲突。得到消息的上访人群源源不断地从北京南站等地赶来。事态不断扩大……<br>\n<br>\n　　26.中央情报局曾经在战前10天派100名高级谍报人员潜入大街小巷收集情报，结果无一生还。后据北京某街道办声称，有近50人在和本地侃爷们套情报的时候被他们滔滔不绝的时政分析所诱，走向了光明，近30人在和本地妇女套情报时受不了他们的嗓门精神失常丧失战斗力，其余20多人则是下落不明，据说是在天上人间调查时被高薪招安作了保镖。<br>\n<br>\n　　现在，各位议员们，我提议让我们为在这次战斗中阵亡的4691名，也就是八师一团的全部战士默哀三分钟……","date":"2020-11-21","agreeCount":1,"discussionCount":1}