{"type":"answer","id":18108,"parentType":"question","parentId":4011,"uid":2842,"contents":"収护照程序依次为<br>\n<br>\n西藏人，新疆人，国家科研人员，政府要员，保密人员，国企人员，商人，创业人员，公务人员，学校教师，民办教师，学生，所有。<br>\n<br>\n家属在外的全部要去民政部门登记，定期上交并录音所有和海外亲属的通话录音和时长。<br>\n<br>\n所有火车站处于军管状态，逐渐锁紧，限制各省市之间的人员流通。然后，（例如通过油价，路卡等方式）限制各县市之间的人员流通。<br>\n<br>\n是不是想起审膜来啦~~<br>\n<br>\n<a href=\"https://mhimg.github.io/ueditor/20181030/1540907811508256.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://mhimg.github.io/ueditor/20181030/1540907811508256.jpg\" alt=\"https://mhimg.github.io/ueditor/20181030/1540907811508256.jpg\" style=\"max-width:100%\"></a><br>\n<br>\n通过拆迁等方式，将一部分（或大部分）的城镇居民遣往农村。并对全国所有居民实行分批次成分划分（腊肉时代<b>黑五类</b>显然不适合当今了，至于如何划分成分请查看这里）<br>\n<br>\n利用人工智能，监控数据分析每个人每日的发言及其行为模式，创建个人<b>行为树，实时分析此人危险举动的可能性</b>。一旦人工数据显示此人的行为逻辑“<b>危害性几率超过40%</b>”（此数据可作为变量，如遇饥荒，暴动，领导人身体欠佳，数据泄露，系统故障，周边国家不稳定等因素随时可以下调至20%甚至更低）将被发往劳改营进行改造，<b>直至将危害性几率降为5%</b><br>\n<br>\n通过数据监听系统（如手机，窃听器，摄像头以及你们偶尔搜出的一个叫<b>360wifi免费上网的东西</b>）监听每一个居民每晚收看党政宣传的情况。并于每周五递交一份<b>学习心得，交由街道办事处，并由党支部批改。不合格者予以重写，再次不合格者可送劳改营改造。</b><br>\n<br>\n上缴并集中保管或销毁私家车，自行车，滑板，电子计算机等设备。<br>\n<br>\n上缴并集中保管或销毁（包含并不仅限于）有政治敏感，色情，不符合社会主义价值观的所有书籍和图片，硬盘存储。<br>\n<br>\n上缴并集中保管或销毁（包含并不仅限于）所有可用于杀伤的刀具，木具等杀伤性武器。<br>\n<br>\n上缴并集中保管或销毁（包含并不仅限于）智能运算，存储，规划，播放设备。<br>\n<br>\n========================================================================<br>\n<br>\n大家好，我是一名来自中国快乐幸福的伟大且自豪的中国高中生，每天我从梦中醒来都要感谢党和国家为祖国的安定做出的伟大贡献，很高兴为大家介绍一下我的一天。<br>\n<br>\n早上起床打开窗户，新鲜的空气扑面而来，鸟儿叽叽喳喳的唱着歌，我满怀兴奋的收拾书包，开始准备迎接在<b>中共中央总书记，中央军委主席，国家主席，国家安全委员会主席、中央全面深化改革领导小组组长、中央军委深化国防和军队改革领导小组组长、中央网络安全和信息化小组组长、中央外事国家安全工作领导小组组长、中央对台工作领导小组组长，以及中央财经领导小组组长习近平</b>带给我们的新的第一天！<br>\n<br>\n就像平常一样，我一出房间就给爷爷奶奶问好，我的爷爷奶奶精神有问题。就象往常一样他们总是和我说世界上还有一种东西叫做互什么网，世界上还有其他的人，还有白人，黑人甚至还有红人。世界上有一种什么狗歌，查资料都不用去图书馆，并且像是着了魔的一样和我介绍着。爸爸妈妈每逢这时就会和他们说“爸，妈，你们又在说胡话了，看把闺女吓得！”爷爷奶奶这个时候也像以往一样会乖乖的闭嘴。<br>\n<br>\n吃过了早饭，我高高兴兴的走在上学的路上。路上遇到同学我主动问好，我们欢快地谈论起了<b>中共中央总书记，中央军委主席，国家主席，国家安全委员会主席、中央全面深化改革领导小组组长、中央军委深化国防和军队改革领导小组组长、中央网络安全和信息化小组组长、中央外事国家安全工作领导小组组长、中央对台工作领导小组组长，以及中央财经领导小组组长习近平</b>带给我们快乐美好幸福充满意义的生活。<br>\n<br>\n到了学校，我们整齐地坐在椅子上，安静的等着老师进来讲课。<br>\n<br>\n老师进来了<br>\n<br>\n“起立”随着我一声洪亮的口号，同学们纷纷起立<br>\n<br>\n“老师好”。<br>\n<br>\n“同学们好，请坐”。<br>\n<br>\n“今天我们来学习古典文学，萨格尔王……萨格尔王是西藏的一名……”<br>\n<br>\n勤学好问是一个学生的好习惯，下课的时候我走进老师：“老师，我爷爷奶奶总是说格萨尔王……他们说在他们的那个时代人们都是这么叫的。”<br>\n<br>\n老师皱了皱眉头，亲切的问到：“他们还说过什么？”“他们还告诉我，有什么狗，查资料不用上图书馆什么的……还说，在他们的时代人人都会开车，家家户户都有汽车什么的，去一趟南方随时随地买张车票就行什么的，还说他们坐过飞机，去过美帝国主义的老巢，和美帝国主义的狗腿子日本南朝鲜，还说哪里很美，还说比我们祖国的首都，祖国的心脏——习近平市还要美，还说什么习近平市过去叫什么北京……反正尽是一些让人摸不着头脑得疯话。”<br>\n<br>\n“你真的是一名好学生”老师笑着摸了摸我的头。<br>\n<br>\n午休的时候，我们集体在操场用餐，听着<b>伟大领袖中共中央总书记，中央军委主席，国家主席，国家安全委员会主席、中央全面深化改革领导小组组长、中央军委深化国防和军队改革领导小组组长、中央网络安全和信息化小组组长、中央外事国家安全工作领导小组组长、中央对台工作领导小组组长，以及中央财经领导小组组长习近平</b>关于“<b>进一步强化政治文明建设，强化和巩固党在生活中的领导地位，和坚持新时代思想</b>”的重要讲话，同学们听的热血沸腾，许多同学都哭了。我们发誓一定好好学习，报效祖国！<br>\n<br>\n听完了报告，我们开始集体高唱《东方又红》，五星红旗在我们的歌声中绚丽的飞舞着，象征着一个强大，永不衰落的祖国。<br>\n<br>\n下午，是批判会。很多同学嘲笑我家有海外关系。我将海外亲戚的照片狠狠的摔在地上，并向所有的与会同学，老师说，这人就是个狗逼，垃圾，王八操的。是背叛我们伟大祖国的狗屎，贱逼。祝愿他们死在海外，被狗咬死，被车撞死，被炸弹炸死，被歇尔美帝国主义的警察打死，死有余辜。全体同学都沸腾了！<br>\n<br>\n开完了批判会，警察叔叔找到了我，警察叔叔亲切的对我说：幸亏我举报的及时，我爷爷奶奶的精神病被发现了。警察叔叔们把爷爷奶奶送到精神病院，还说看病的花销都由国家来承担。听到这里，我不禁泪如雨下，我们这么一个有海外关系的家庭，党和政府还对我们这么好，真的是……说罢，我嚎啕大哭了起来。<br>\n<br>\n另一名警察叔叔说：“我们的祖国强大了嘛，哈哈，你看看万恶的美帝国主义，老百姓根本看不起病嘛……”<br>\n<br>\n“哈哈哈……”我也破涕为笑的跟着笑了起来。<br>\n<br>\n“鉴于你的表现，即使挽救了你的家庭和党，经党委研究决定，准许你一家三口去省城游玩三天！”<br>\n<br>\n“太好了！”我高兴的像个孩子一样的跳了起来。<br>\n<br>\nEND","date":"2018-10-31","agreeCount":15,"discussionCount":0}