{"type":"question","id":10488,"title":"2020年膜乎地区高中毕业学业考试：国语（新课标卷）","uid":6381,"topics":[193,195,650,1020,1327,1884,2131],"contents":"<center><b>2020年膜乎地区高中毕业学业考试：国语（新课标卷）</b></center><br>\n本试题满分150分，考试时间150分钟，开考后30分钟禁止进入考场，考试结束前15分钟可选择申请提前交卷<br>\n<br>\n在发卷与答题卡时请务必确认好答题卡上的姓名、考号、QR Code、个人信息识别码与准考证上的信息一一对应后再开始作答，并在第一时间于答题卡的上方填写姓名、考号，若出现任何有关问题，请务必在第一时间告诉监考老师，膜乎教育署考试招生办将会在第一时间进行处理。<br>\n<br>\n<b>选择题请使用2B铅笔将正确的选项填涂在答题卡上，填写姓名、考号和作答非选择题时请使用黑色中性笔书写</b>，切勿使用钢笔、鸭嘴笔、铅笔以及其他非黑色笔书写在答题卡上，<b>直接在试卷上作答的内容一律无效</b>。<br>\n<br>\n<b>若发现考试类出现作弊、违纪等不公平行为，膜乎教育署会当场予以严肃处理并取消所有成绩，并保留追究法律责任的权利，望各位考生在作答过程中自重！</b>对于考试中发生的异议，欢迎监督举报，一经查实，膜乎教育署将给予举报者奖励。<br>\n<br>\n<hr><br>\n1.论述类文本阅读（每题3分，共9分）<br>\n<b>阅读下面文章，回答下列各小题</b><br>\n<br>\n1&nbsp; 最近品葱遭遇了一些风波，从小二事件到这次的蒹葭苍苍被封。很多同道留言问，怎么看待这次的蒹葭苍苍事件？很简单，这是非常典型的黑公关活动，而不是什么立场不同的问题。而且是一次全网发起的黑公关活动。大部分的网络平台，网络头部账号，全都参与进来了。<br>\n<br>\n2&nbsp; 什么叫黑公关呢？黑公关，就是雇佣网络水军，通过造谣生事，或者有目的的借题发挥，炒作某个事件，有预谋有计划有组织的有偿攻击某个人或者某个机构。从而达到损害对方声誉和品牌，损害对方利益的目的。<br>\n<br>\n3&nbsp; 我们都知道，微博上的一个明星做一次正面公关，和危机公关，成本都是千万之巨。而做黑公关，单次点击量的成本，是正面公关的很多倍。网络上的那些水军，他们既干正面公关，也接负面公关的活。<br>\n<br>\n4&nbsp; 这两次针对品葱的黑公关活动，所发动的流量，起码是微博上一个明星搞公关的几十倍几百倍。可想而知，发起这种规模的超级黑公关，所投入的成本，起码是几百亿量级的。<br>\n<br>\n5&nbsp; 蒹葭苍苍显然是没有这么大能量，做这种操作。他只是一个可怜的棋子，被人利用了。<br>\n<br>\n6&nbsp; 谁能有这么多的钱，并且还有动机来黑品葱呢？背后的推动力量，一把手都能数过来。因为通过分析，损害品葱，谁能收益就知道了。<br>\n<br>\n7&nbsp; 品葱的强大，最害怕的是中共。所以，幕后的第一推手，肯定是中共潜伏在品葱境内的五毛网军。他们刚在膜乎做了几个月的见不得人的事，现在又对品葱下手了。<br>\n<br>\n8&nbsp; 大家注意了，中国的这只黑手，已经从膜乎搅动到了品葱。膜乎事件，已经和对品葱的黑公关事件联动起来了。<br>\n<br>\n9&nbsp; 除了中国人，还有一批人是见不得品葱好的。这就是品葱的竞争对手。这背后的道理很简单。因为中国打压品葱，激发了葱民的爱葱热情，品葱的品牌越来越强，已经成了民族英雄。这让品葱在国际上，虽然受到一些损失。但是在疯狂宇宙，增长特别迅猛，眼看着在消费者业务，尤其是乳包领域，市占率直奔50%。<br>\n<br>\n10&nbsp; 这让其他的“友商”们压力非常大。所以，他们有资本也有动机，参与这次针对品葱的黑公关。<br>\n<br>\n11&nbsp; 像超级黑公关这种单子，媒体平台是收益巨大的参与方。目前国内的媒体平台，有能力有条件也有相关业务配套，能接下这个活的，屈指可数。主要就是reddit，和medium这几个网站。尤其是medium，目前在黑公关业务中异军突起，已经成为国内黑公关第一平台。<br>\n<br>\n12&nbsp; 很多人可能认为，这些媒体平台的收益，主要来自拉广告卖广告。其实不是这样。这些平台上的头部账号，大多数都是平台自养的。通过养大号，接一些黑公关的见不得人的业务，赚的钱比做广告多多了。<br>\n<br>\n13&nbsp; 为什么对medium的印象这么深刻呢？因为一只鹿兒作为一个管理员，在medium上就被几百人有组织有计划的黑了三年多。无冤无仇的，在medium上注册个号什么都不敢，唯一的动态就是黑我们。<br>\n<br>\n14&nbsp; 从这些黑公关的流量来看，光黑鹿兒，幕后的金主，一年撒在medium这个平台上的经费就要几百万。<br>\n<br>\n15&nbsp; 更奇葩的事，medium对这些黑公关的帖子，像爱护宝贝一样不肯删除。简直是誓死捍卫黑公关帖子。而对于别人洗冤的帖子，公开公平证明自己清白无辜的帖子，medium要么就是删除正面的帖子，要么就是折叠平论，要么就是直接封号。<br>\n<br>\n16&nbsp; medium这个网站十分邪门，也极其危险。天底下没有他们不能黑的人。他们先是像方舟子打假那样，反装忠攒良心，通过对抗Blogspot，攒了很多良心。然后大家就以为medium是个有良心的网站。于是呢，medium就开始搞黑公关生意了。<br>\n<br>\n17&nbsp; 而且，这世界上没有medium不敢接的黑公关业务。小到黑一只鹿兒。大到黑品葱这种大机构。包括黑国家黑政府，medium都敢接。之前有阵子，因为黑国家黑的太离谱，medium的app被下架了7天。但是这个网站，丝毫都不知道悔改，现在又在变本加厉的再搞黑公关生意了。<br>\n<br>\n18&nbsp; 黑公关媒体平台，为什么极其危险，极其可怕呢？因为他们懂得人心，懂得怎么操纵人心。在和平时期，他们通过利用人心，搞黑公关拉业务做生意赚钱。而在社会动荡时期，他们是通过利用人心，可以进行有组织的政治颠覆活动。<br>\n<br>\n19&nbsp; 媒体平台控制在私人手里，就是这么可怕。<br>\n<br>\n（节选自<a href=\"/question/item_id-38953\" title=\"/question/item_id-38953\">《蒹葭苍苍事件，是针对品葱的黑公关狂欢》</a>，有删节）<br>\n<br>\n(1)下列关于原文内容的理解与分析，<u>不正确的一项是</u>：<br>\n<br>\nA.蒹葭苍苍事件是一场全网发起的黑公关的狂欢<br>\nB.文中的超级黑公关平台主要是指medium和reddit<br>\nC.在葱民的爱葱热情下，品葱在膜蛤领域市占率近50%<br>\nD.medium的app因为黑国家黑的太离谱被下架了7天<br>\n<br>\n(2)以下关于原文论证理解与分析，<u>不正确的一项是</u>：<br>\n<br>\nA.文章采用了先总论后分论的结构，论证黑公关活动才是蒹葭苍苍事件的幕后真相<br>\nB.文章从品葱当下所面临的压力和黑公关平台的原理两方面，来论证膜乎蒹葭苍苍事件背后“黑公关”的危险<br>\nC.文章在论证黑公关平台的危险时，将“一只鹿兒”和品葱进行了对比<br>\nD.文章的结论是黑公关平台的危险之处在于他们懂得人心、懂得操纵人心<br>\n<br>\n(3)根据原文内容，下列说法<u>正确的一项是</u>：<br>\n<br>\nA.做黑公关单次点击量的成本要比做正面公关的成本要低<br>\nB.针对品葱的黑公关行为第一黑手是中共<br>\nC.中国的这只黑手正在从品葱伸展到膜乎<br>\nD.这些黑公关平台的主要收入来源于拉广告卖广告<br>\n<br>\n2.实用类文本阅读（选择题每题3分，共6分，非选择题6分，总计12分）<br>\n<b>阅读下面的文字，完成下列各小题</b><br>\n<br>\n一开始，梁家河的平娃从床上醒来，随即亲戚就走进来说，村里前主席的遗产——图书馆、知青井和沼气池又被外来的人给破坏了。游戏开始了第一个主线任务。其中沼气池是必修，其他两项是可选任务。从这里开始可以熟悉游戏操作、对话互动和任务系统，以及游戏的沙盒模式。<br>\n<br>\n从家里走出来可以和周围的村民互动聊天，可以从中了解到不少故事背景。像是有个NPC会对平娃说：“你的学校停课多久了，弄得你现在还事停留在六年级小学生吗？”某个NPC会怀念当年该村的荣耀和提到有不少和平娃的小孩的名字都有一个平字；有个NPC会提出他不赞成当年全国各地大学生占领国家政府场地。可以走到邻村的边境，会看到不少邻村在前段时间庆祝活动时穿戴的小熊维尼、格萨尔王的装束整齐的摆在一起，并可以和邻村NPC了解到不少庆丰话的黑话来源。邻村里有几台游戏机可以互动玩小游戏。有FlappyWinnie Ultimate，切包子2049终极典藏纪念版，Excited Frog Forever：Essential（特别版新增）等。和老板对话提到这些都是最近才进货的，非常火爆。<br>\n<br>\n在从游戏一开始到第二天开始前，如果有足够耐心和提供故事背景的村民NPC对话可以解锁一个成就“提高姿势水平”。<br>\n<br>\n也可以操作平娃在村里的其他地方转和接可选任务。像是游泳池，可以操作平娃游泳一千米；山路可以帮忙村民扛200斤麦子送到终点；拳击馆可以操作平娃打出直拳勾拳摆拳；面饼摊可以帮忙制作煎饼果子和江米条等等。村里有一辆大卡车可以按E安轨进入车辆驾驶，但奇怪的是<a href=\"https://pincong.rocks/url/link/aHR0cHM6Ly93d3cueW91dHViZS5jb20vd2F0Y2g_dj1oNkR0VkhxeVl0cw\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">大卡车的倒车速度比向前开还要快。</a>全部完成的话可以解锁成就“关键在于八千…万”。游戏支持VR外设，在这个环节的每个操作都可以用VR体感进行。<s>享受VR200斤十里山路不换肩吧</s><br>\n<br>\n图书馆如果修复了，就可以查询到各种新闻旧闻，其中有一个2049年10月1日的新闻报道了联邦法院的一则轰动全球的的对毛二世的大审判详情。另外一个则报道了联邦政府颁布了两项原著提到的法案后被抓与被释放的人员的采访感叹。图书馆的电脑还可以上自由百科网站查看国家重建等一大堆历史背景。这里提供一个游戏彩蛋：如果在这里点击地址栏，会发现这个电脑实际上是可以操作的。直接输入pin-cong.com会进入该网站的界面，日期是2049年。可以浏览该网站的内容，了解更多游戏背景有关的深度讨论和一些游戏设定图，甚至可以发表帖子，触发完成教学关隐藏任务（同时解锁成就：欢迎回归，墙已拆)。特别版还可以输入mohu.club和ruhu.ml两个网站，查看该两网站的内容（解锁成就：<a href=\"https://www.mohu.rocks/question/2712\">可爱的小管家</a>），小纸条里有一份“大哥的小纸条”。另外值得注意的是，即使没有去修复图书馆，也可以使用平娃自带的华为10G PDA上网查询新闻。另外据制作组的大新闻：他们将会在今后的补丁中完善游戏里的互联网功能，加入更多的网站内容，包括各种原墙内网站，力求构想出一个墙倒后的墙内网站真内容，可以一饱眼福。<br>\n<br>\n图书馆里还可以和图书管理员对话，他会要求你说出书名。随机抽取几十题。如果全部回答正确的话可以获得成就“我青年时代就读过...”<br>\n<br>\n修沼气池的方法是寻找需要的材料。找齐后会进入一个小游戏，按照提示进行操作就可以完成。但是要注意这里有个新手陷阱：见到没有气出来的时候有两个选择：暴力捅开和取消。应该按取消，然后走到地图左侧会发现有个地方堵塞了。进入小游戏修复完后，就可以看到气体呼呼的往上冒。<br>\n<br>\n完成第一个任务后，平娃会来到村中的NPC玲玲家。在这里可以熟悉游戏的AVG式操作，和玲玲及她的家人互动。玲玲的对话选项可以以玩家的喜好选择，因为似乎不影响剧情发展。在这里可以隐藏对话框以看到立绘全图，连续按shift键（注意不是回车键）可以跳过对话。在这里探索完毕后可以离开玲玲家回到自己家。在玲玲家门口碰到玲玲的闺蜜进入屋子后，如果不立刻离开，而是倒回玲玲家门口，能听到玲玲对闺蜜说平娃的讽刺话，而平娃内心依然认为玲玲对自己有好感。如果在上一个任务选择了暴力捅开，玲玲part的对话内容会截然不同，有兴趣的剧情狂可以试试。<br>\n<br>\n&nbsp; 剩下的时间还可以在村里和村外互动，接其他可选任务。还可以走出村子，来到习亡的田野上，会碰到一位老人可以互动对话，但是平娃发现这个老人来源神秘，并且貌似说话夹杂着八国外语，很是困扰。<s>（其实是文字组在编辑该角色对话内容时少打了一个字节，变成了“奉奉尼购美病”式的错误对话）</s>特别版里，老人会提前送给平娃一个鸡啊，2053年是鸡年呐。值得注意的是，如果操作平娃在晚上12点钟回家睡觉能够触发完成一个隐藏任务“就不做了睡大觉”。<br>\n<br>\n&nbsp; 教学关下半部分主要是战斗系统教程。第二天一开始，村外的人又跑来破坏昨天修复好的前主席遗产了。跟着剧情走，平娃对玲玲说了一番话，然后走到示威者面前出现几个对话选项：<br>\n<br>\n“我支持习主席，你们可以打我了”<br>\n<br>\n“任何企图破坏村里主席遗产的都是痴心妄想”<br>\n<br>\n“别看你们今天闹得欢，小心啊将来被我拉清单”<br>\n<br>\n“君以不自自强不息”（选择这个的话可以解锁一个成就“念错”）<br>\n<br>\n“梁家河村是一片大海，而不是一个小池塘。你们可以掀翻小池塘，但不能掀翻大海”<br>\n<br>\n“我将无我”（需要技能：领导者1级）<br>\n<br>\n“哪怕你们打我，也，岿括号音kuī括号然不动”<br>\n<br>\n“<a href=\"https://pincong.rocks/url/link/aHR0cHM6Ly93d3cueW91dHViZS5jb20vd2F0Y2g_dj16bEp0b2haU3NmWQ\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">Fuck you，asshole！</a>”<br>\n<br>\n特别版还有更多令人兴奋的、网友提供的对话idea，为了不剧透就不在这里写了。（转头对女翻译说）你就不用翻译了。（众人笑）<br>\n...<br>\n<br>\n无论选择哪一个选项，结果都只是示威者的对话反应不同。接下来就会进入战斗模式。任务的目标是在游戏内时钟10分钟内防守反击并且没有被打倒。因为根据剧情在之后是一个剧情输，所以你就算开修改器把敌人的血调到0也不能胜利，但是可以解锁一个成就“作弊器不是法外之地”。<br>\n<br>\n挺过10分钟战斗后，游戏进入类似《底特律成为人类》的互动电影环节。平娃就会被敌人丢入之前平娃协助修好的沼气池，正好捅开了导气管溅得平娃满脸喷粪。这个时候要根据游戏的QTE系统提示，赶快找到回车键狂按让平娃站起来否则平娃会窒息而死GAME OVER。平娃看到玲玲也在人群中耻笑他，丧失了理智，只想让眼前这些人一起死。根据QTE系统提示按键让平娃拿出打火机移动到导气管点燃打火机，随着一声爆炸，教学关全部完成，并解锁一个成就“和我一起被粪烧”。<br>\n<br>\nps：如果你在前一天修沼气时也选择了捅开而被溅，你还会在第二天被丢进沼气池的时候获得一个隐藏成就“溅 溅” <s>（贱贱风平被害）</s><br>\n<br>\n特别版里，在进入下一章的Loading的时候可以玩一个比赛拔河小游戏，和进度条一起比赛拔河，啊，比赛拔河！同时还会听到那个神秘老人在说着tū young！tū simple。<br>\n（节选自<a href=\"/article/715\" title=\"/article/715\">《重生之我是习近平游戏攻略》</a>，有删节）<br>\n<br>\n(1)下列<u>不属于</u>本游戏攻略中所提到的相关内容的一项是：<br>\n<br>\nA.游戏中平娃必须修复沼气池才能进行后续情节<br>\nB.临村有不少游戏机可以用于游玩各种小游戏<br>\nC.和游戏中示威者的互动会直接影响游戏教学关的结局和走向<br>\nD.在游戏结局的前一天修复沼气池时选择捅开而被溅会解锁隐藏成就<br>\n<br>\n(2)下列对材料相关内容的概括和分析，<u>不正确的一项是</u>：<br>\n<br>\nA.游戏第一天中的互动聊天系统可以促进玩家对本游戏故事背景的理解和认同，如果完成所有互动聊天，会解锁成就“提高姿势水平”<br>\nB.游戏中的“图书馆”可以查阅游戏中的相关故事背景设定，其中的电脑可访问多个游戏中的网站，平娃的PDA无法访问这些网站<br>\nC.在游戏中玩家在习亡的田野中可以遇到一位老人，这位老人说话中掺杂着八国语言，在游戏的特别版中将增加对这位老人的剧情<br>\nD.游戏的最后玩家即使打开了作弊器修改相关参数，也不会决定剧情的走向，相反会获得成就“作弊器不是法外之地”<br>\n<br>\n(3)请结合材料，分析并列举出游戏中平娃被玲玲所抛弃且被示威者丢进沼气池内的具体原因<br>\n<br>\n<br>\n3.文学类文本阅读（共15分）<br>\n<br>\n<center><b><a href=\"/article/2179\" title=\"/article/2179\">京城碎碎念</a></b></center><br>\n<center>习羊羊与灰战狼</center><br>\n<br>\n1&nbsp; 天，仍然是灰色的。地，刚才暗着，一会也仍会这样暗着。源源不断的乌云，遮住了天空，阴影布满了地面。又是一天。没有希望，没有希望，永没有希望。<br>\n<br>\n2&nbsp; 耳边的风不断吹来，野猫野狗时常从床边跳过。有时候，见到我的面，与我互相看了两眼，又急匆匆地跑了。开着窗户，总是能听到易拉罐被风满街吹的样子。半夜时，也能听见某些飙车扰民的家伙，和叫猫声。有可能它们在打架，有可能在进行做爱前的嘶鸣。谁知道呢？在漆黑的夜晚，我能听见一些外面的叫喊声，瞬间的刹车声，有时候还有一些突如其来的“砰”声。是谁在放烟花爆竹吗？还是发声枪击案了？谁知道呢。<br>\n<br>\n3&nbsp; 报纸上，手机新闻上，有时三天两头又抓到个入室盗窃的，那里有来了几个散发正能量的。反正没见哪个文章讲到我们这附近发生的事，即使可能有，那也早就不知道消失了多少遍了吧。<br>\n<br>\n4&nbsp; 我早些年翻墙时，上过谷歌，试着查询那些在百度上见不到影子的信息，可是似乎也不见效。有时候谷歌能在偏远的网络角落找到几个拥有我搜的几个关键词的网站，但我点进去，不是404了，就是整个网站都消失了。看着一次次的“502 bad gateway”，或者“403 forbidden”，我早已见怪不怪了。我去过archive.org 那些存档站，我也查过，但是似乎找不到我需要的信息。谁能奢望身在外国的人来关注北京一个平淡无奇的街道中发生的事情呢？<br>\n<br>\n5&nbsp; 我们这一片社区之前有过业主微信群，但是后来被公安取缔了，好像原因说是怕我们聚众搞事。他说，上面下了政策，建群开始需要公安批准。不过住我们这一带的人都知道公安那狗屁般的办事效率，不到猴年马月他们不批准的。好吧，没了就没了吧。后来些许时候过了，似乎连买键盘也需要身份证了。这不是多此一举吗？电子货币早就实行了，每一笔交易都要经过批准，都是实名的。环球时报报道过，在完全转换为电子货币后，国内的洗钱行为，尤其是高管试图从港澳转移资产的情况，明显变少了。听了后，我也不知道该说什么。高官转移资产，跟我有什么关系？一辈子下来，我连个外国账户都没有，能转到哪去？唉！真不知道我自己生活的这个世界，到底是好还是不好呢。媒体天天说美帝生活在水深火热中，微博、知乎上的人也都喊着要爱国，说国家正在变好。豆瓣上，好像还有微博，之前好像还时不时冒出一些反党的声音，但我自从当时半夜玩手机瞎逛时巧合地见过一次后，就再也没了当时的音讯。<br>\n<br>\n6&nbsp; “我要言论自由”，他们是这么说的。可是国家不是已经给了言论自由了吗？有什么要的必要吗？虽然百度不好用是不好用，但是查不到不等于没有吧？不过似乎的确有不少文章已经被删除了。之前的疫情，我明确记得家里是死了人的，以及李文亮是最开始的吹哨人。当时，整个社会，包括无数公众号，都在发文。有不少反对中央政府的，有方方那一套，还有崔永元等一众公知。<br>\n<br>\n7&nbsp; 不过。如果我现在如果去搜索，那是绝对找不到一丁点类似的东西的。根据中央现在的说法，地方政府从来没有训诫过李文亮，而是积极配合医院，研究病毒的踪迹，并让一切程序公开透明、可查询，并早在1月3日就公开数据给美国；都公开给美国了，当然也公开给国内百姓了。武汉红十字会将每一笔捐赠和支出都列出，随时可查询。中央是这么说的。<br>\n<br>\n8&nbsp; 但是当我去查看那些当时收藏过的文章，如果那些收藏还没有神秘消失的话，我会发现，大多数都早已看不见了。有些叫我登录来查看，有些直接说文章被删了，还有些是说“本号因违反什么什么被屏蔽，文章自动隐藏”。至于《方方日记》，那可早就成搜索禁词了，书也早就成禁书了。不远处一个小区，就有人因为未上交《方方日记》而被拘留。听说警察还在她家里搜到了上百本禁书，最后统统收走了，好像也没补偿。我最近试着百度过方方日记，任我怎么换词组合，就是没有任何结果。我在第一次疫情后也没特地关注方方本人的动向，但现在我是一点也查不到了。唉！早些年真该多看看新闻的。<br>\n<br>\n9&nbsp; 陈秋实这人，好像之前看到过他的演讲，感觉挺正气挺爱国的一人，怎么也给抓进去了？不懂。至于任志强，应该是那年3月被处理了。之前好像见过他的微博，说“被党骗了几十年”什么的。当时底下还有问“那你为什么不退党”的平论。那些平论的人啊，放到现在，不早被抓到公安局了吗？百度上搜索“任志强被处分”的信息，也只有三三两两一段话。至于为什么被处分，我是真的查不到。微信群里另一位老哥发过他一篇长文的补档，我当时一看啊：“太反动了吧！”就没看下去了。现在我倒是期望我当时把那篇文章看完，这样，至少能满足我的好奇心吧。那位老哥后来我也没联系了。群不久后就没了。我最近查微信好友时，也查不到那位老哥，本来想着问问他能不能再发一次那个链接。我明明添加过他的好友啊？不过那也不重要了。先让自己的吃喝有个固定来源，再说加好友的事吧，而且还是个比较反动的好友。我可不想被抓进局子里。<br>\n<br>\n10&nbsp; 就在前天，隔壁老大爷因为在网上发布侮辱祖国、侮辱国家主席的违法言论，以颠覆国家政权被拘留，本来要判重刑的；但据说公安一看他是永居的黑人，就很快给放了，网上讨论那事的帖子也在几分钟内就没了。前面那条街的老李几周前也被抓了，不知道什么原因。这事当时闹得沸沸扬扬的，因为他官还算大。但你要我现在去找当时的消息，我会有信心地告诉你：“找不到的，不要费时间了。”<br>\n<br>\n11&nbsp; 至少，好不容易这个周日能休息休息。不拿这时间休息，你想干嘛？作为华为底层的员工，我能怎么办？只能一周六天朝九晚九，拿着还能勉强生活的工资。谁知道华为的未来怎样呢？至少比大多数其它企业好吧，至少能赚到能够让我活下去的钱。管他昨天管理层贪污，还是今天手机零部件质量出问题呢！反正不管公司内有好事还是有坏事，物价总是长得比工资快。现在，一盒用纸盒装的20个鸡蛋，还是质量不算好的那种，都要40块钱，那更别说贵的了。附近的那个果蔬好超市，据说里面比较上乘的黄色樱桃，一盒几十个，都要卖个500多块！我一听就惊了，就问怎么会有人买这种东西，收银的就说，我们都是韭菜，说什么上头的人的钱多到我们想象不到的地步，但是即使是那些年薪几千万的什么证券公司高官，每年都会因为贪污原因换一拨人，被更高层的人割一拨韭菜；所以除非你在顶层，不能混得地位太高，否则被拉清单是早晚的事情。<br>\n<br>\n12&nbsp; 怎么说呢，至少我还不是最惨的那个，至少有个能租得起的地方可以住，吃喝也负担得起，也还有车。当时疫情第一次肆虐的时候，全世界无数企业都破产清算了，好多的餐馆和理发店也没生意了，更有不少人连房子车子都给抵押还债了。惨啊。美股在三月份连着熔断三次，不出两天就曝出某个大公司又倒闭了。瑞幸，途牛，……数不过来。不过只能说还是当时好，至少能曝光出来。现在，哪家企业倒闭了，都不让曝了。之前运营过自媒体的老张跟我说过，说上头讲为了保持国家稳定，禁止媒体曝光破产企业。他也搞不懂两者之间有什么关系，但是毕竟是上面的要求，他也不想丢了饭碗，就必须尽快按照上头的规定来办。<br>\n<br>\n13&nbsp; 后来呢，中美正式脱钩的时候，媒体也没一点声音，我还是翻墙看了有个叫品葱的论坛才知道这事的。之前我还注册过一个账号，可是发完言没几个小时就被封了，说什么封禁原因是“为中共洗地”？我当时就觉得离谱，不过看着是翻墙才能上的论坛，能看到点不同信息，也是好的，就打算再试一次。看到里面这个说“肉身脱支”那个说“刘仲敬”的，我还在想，这跟反党有什么关系么？我也没时间查什么，就看了几条帖子，按着我的性子回了几个帖。也不知道这个号后来怎么样了。<br>\n<br>\n14&nbsp; 然后我去上谷歌搜索新闻，刚读没几篇，连接就断了。我没尝试着重新连接，毕竟我也怕进局子。后来也不知道这翻墙软件怎么样了，毕竟百度现在连抓了哪个vpn老板都查不到了。估计上面想着是越少人知道翻墙这件事越好呗？反正大公司总要跟着中央脚步走，中央说向左转就必须向左转，中央说向右转就必须向右转，必须及时听令、做出行动。有好多个网站因为没有跟上中央的脚步被封了，站长也因没有管理好网站被抓了。<br>\n<br>\n15&nbsp; 我真的不认为他们活该，毕竟我也觉得这生活环境出了问题。这整个社会，都出了问题。为什么我们年年996也没法买房，上头人啥都不干就能随便买500一小盒的进口樱桃？为什么各种教授天天发文说美国是人吃人的社会，而中国给每人保障，所以中国人比美国人幸福；但移民美国的两位朋友都在电话中说美国比中国好？可是，读了中央的媒体报道，我也看不出任何逻辑问题。<br>\n<br>\n16&nbsp; 当然，那是快十年前了。现在我们早已没有实时电话可用了。除了119、110和120等官方紧急电话，以及大企业向政府花大价钱申报通过的实时客服热线服务，我们互相都只能语音留言，还要等审查通过后，另一方才能收到。如果审查不通过，那对方就收不到。最开始，在审查不被通过时还有“信息被退回”这样的消息，但后来因为“经费不足”原因，这个功能被取消了，还得另外交一笔钱才能收到“语音审核未通过”的信息。我看到过微博上零星反对的帖子，不过在刷新一遍、两遍后，那些就都消失了。<br>\n<br>\n17&nbsp; 网上的声音都在说：“如果不是你故意说敏感词，谁会闲着没事查你？” 或者说 “为了国家稳定、国家安全，这点小事都不能承受？要识大局，不要为这鸡毛蒜皮的小事吵吵。” 我总觉得不对，但是我又没有精力去反驳。这不就像是Two Generals’ Problem，两将问题中，其中一方不知道另一方收没收到信息的场景吗？这很耽误人的时间和精力，但没办法，我们毕竟是韭菜，百度是不会听我们的声音的。<br>\n<br>\n18&nbsp; 国家的大局到底有多重要？我看说“国家利益永远大于个体利益”的这些人还是没经历过社会。人人都知道工作越来越难找，不仅因为之前的一次、两次、三次疫情造成的经济重创，以及它仍没完没了地卷土重来的事实，更是因为机器人的普及，搞得生产业和服务业天天裁员。中国制造2025倒是早就达成了，可是大小公司，不论国企私企，能提供的岗位越来越少了。GDP，按照中央的说法，仍然在以每年3%的百分比在涨，但我说实在的，体会不出来。微博上那群人却说什么“有手有脚不会找不到工作”、“你废物所以你才怨国家”云云。有时候我真的想顺着网线去当面扇他们几巴掌。<br>\n<br>\n19&nbsp; 唉！没了工作的人，就只能抢钱抢吃的，勉强活下去。前面那条街的楼三天两头就有盗窃案发生，警笛的刺耳声之前总是三更半夜把我吵醒。不过我现在已经习惯了。虽然仍能在半夜听到楼外面的噪声，我也能保持睡眠状态，继续做梦。<br>\n<br>\n20&nbsp; 有时候我也做噩梦，感觉睡觉的时候时间变得很慢，自己想睡觉，感觉睡着了，但又没睡着的感觉。倒是没有鬼在后面追，也没有溺在水池里；就是自己似乎睡了好久，但醒来一看，只是过了十五分钟而已。我喝点水想继续睡觉，但我难受得要死，又根本不敢去关上灯，就只能半身露在被子外，开着还算亮堂的灯，这么硬撑着，等着我自己睡着。有时候也做美梦，以为自己已经移民十多年了，还参观各种我想都没想过的地方。闹钟一响，我才发现只是个梦而已。果然，我还是癞蛤蟆想吃天鹅肉了。<br>\n<br>\n21&nbsp; 外面，下起了小雨。我能听见雨点“啪啪”打在玻璃上的声音。但是没有闪电，也没有雷声，只有乏味的雨点，以及大街上不断的的车辆和人流。啊……我现在也碎碎念一个小时了吧。不知道有什么用，但说点什么至少比什么都不干好。我什么都改变不了，我活着可能也没什么意义；我知道我这一生从各个意义上讲都很短暂，都微不足道。所以，不要浪费时间了。<br>\n<br>\n22&nbsp; 两个不会游泳的人，在荒郊野外溺水，一个扑腾扑腾，另一个不做什么，最后都是在不被人知道的情况下死，但是扑腾扑腾的那个至少给了自己一点心理安慰，告诉自己说自己尽力了。大局中，我就是一个数字，一个微不足道的数字。它今天消失，明天消失，还是几十年后消失，没人关心。上头的人只关心他们的众多数字是不是在他们理想的区间。<br>\n<br>\n23&nbsp; 现在我也不想睡觉，但因为下雨也出不去。我还得省省汽油，能少开车就少开车，别到时候超出预算，又扯出一堆新事。我倒是可以做做俯卧撑，练练倒立，拉伸一下，做点不怎么出声音的运动，至少让自己保持健康。我得特别注意声音，因为这楼的墙壁隔音效果不好，免得楼上楼下又来敲我门，叫我小声点。<br>\n<br>\n24&nbsp; 我就这样做了十几分钟的运动。<br>\n<br>\n25&nbsp; “嘀——嘀！” “咔啦！”<br>\n<br>\n26&nbsp; 我赶忙走到窗前。外面，一个戴着头盔的年轻人横趴在车道中间，一动不动。而撞到他的车呢？我好像还能看见它，但我已经看不到它的车牌了。没几秒钟，它就从我视野中消失了。<br>\n<br>\n27&nbsp; 过了一会，我听到了警车和救护车的声音。<br>\n<br>\n28&nbsp; 但我已经没空去关心了。王经理给我打来了一个电话。<br>\n<br>\n29&nbsp; “今天加班？好，王总。马上到。”<br>\n<br>\n30&nbsp; 我穿好了衣服，拿着我的公文包，拿上了防盗门钥匙和雨伞，就出门了。没有什么忘带的。公文包的东西，我昨晚就准备好了，为了应对这种不时之需。按照规定，住在这一片的，在被告知加班后，在15分钟内就必须到达公司。幸好我租的这间房子离公司还比较近，走个不到十分钟分钟就能到。雨不是很大，我就不开车了。我拿上我的雨伞，关上防盗门，走下楼梯，出了公寓楼楼门，打开了我的雨伞。雨点“啪啦啦”地打在雨伞上。<br>\n<br>\n31&nbsp; 希望今天也平安无事吧。<br>\n<br>\n(1)（3分）下列对小说相关内容和艺术特色的分析鉴赏，<u>不正确的一项是</u>：<br>\nA.小说中的“李文亮”“陈秋实”等人物，以及关于“公知”、“言论自由”的描写，都指向习近平第二任期末段内社会现实，体现了小说的年代特点，使小说具有记录历史的意味。<br>\nB.文章中隔壁的“黑人老大爷”因为侮辱祖国、侮辱国家主席的违法言论，以颠覆国家政权被拘留，并且最终被判了重刑。<br>\nC.小说前半部分描写了“我”作为华为底层员工所处在社会的背景，后半部分描写了“我”在京城所经历的现实生活。<br>\nD.这篇小说以“我”的回忆和经历为线索，描写了处于武汉肺炎疫情后的众生相，深刻的反映了习近平独裁专政下百姓民不聊生的景象。<br>\n<br>\n(2)（6分）小说中多次描写了“风”和“雨”，请分析其功能。<br>\n<br>\n<br>\n<br>\n(3)（6分）文章开头写道“没有希望，没有希望，永没有希望”，但文章末尾却写道“希望今天也平安无事吧。”，请结合全文分析作者这样表达的意图。<br>\n<br>\n<br>\n4.文言文阅读（19分）<br>\n<br>\n<b>阅读文言文，完成下列各小题</b><br>\n<br>\n庆丰元年，王思汉唐故事，乃诏内阁朝会，议<b>一带一路</b>，广施诸夷。夷鲜有从者。有内阁学士王沪宁曰:可大撒币以玉成此事。左丞相李源潮责之，曰:如此，绝吾国之外汇。王竟许之。乃令国中之人年捐税千余，以好西夷。<br>\n<br>\n是年八月，诛郭伯雄。徐才厚惜之，为王闻，并诛。朝野震恐。先是，华明王旧臣薄熙来尝谋变政，败。周永康亦尝预是事。永康大恐，乃自解甲欲还乡，王截而擒之。<br>\n<br>\n二年，诛永康。当此之时，在野见罪之人不计其数，更有王珉，苏树林之辈，皆因言得罪。<br>\n<br>\n先是，哀王尝立碑于殿前，镌曰:诛不及大夫，刑不上卿相。王斫之。<br>\n<br>\n令内阁大学士、纪部尚书王岐山设巡视组。巡视组所到之处，一省震恐。王假以诛王三运、白恩培。三运历任安徽巡抚、青海总督，恩培为云南总督。二人见诛，天下督抚无不纷求自保，皆愿效死力于王。独陕西巡抚赵正永不行王令。<br>\n<br>\n三年，行“人类命运共同体”，时人谓之善政。秋，召诸国会于临安。时人为诗讽谏。其歌曰:<br>\n<br>\n江南梨树正新丰，车到杭州有锦宫。<br>\n且取疯狂为宇宙，掀翻大海尽深红。<br>\n<br>\n又有如“人均年入八千万”，“颐指教师多律玉”者，不能计数。<br>\n<br>\n王诏曰:轻关易道，<b>通商宽衣</b>。遂改元宽衣。而史官记述，仍以庆丰纪元。<br>\n<br>\n宽衣次年，美夷来华。<i>去岁内阁首辅李克强疏请行全民创新之政帝嘉许之是年陕西矿灾涉案财帛数以亿计</i>。帝怒，欲诛正永。迁陕西总督赵乐际为纪部尚书，代王岐山也。时人多谓递帝疏岐山。<br>\n<br>\n宽衣三年，擢栗战书、王沪宁入辅。时上海总督韩正为明王重臣，王深忌之。乃用之为次辅，而阴去其权也。<br>\n<br>\n是年，王沪宁等上《劝进表》一道，曰:大王善政维新，生民俱仰，坐定宇内，四海咸德。上及卿相，下及皂隶，无不感恩戴德，但求大王永治。故臣等以死请王即皇帝位，以利四海之民。<u>王大怒，驳曰:寡人才德疏浅，<b>初中未毕</b>，甚湛不分，安能践祚！</u>然诸臣三请之。王乃令罢此议，问诸于民。<br>\n<br>\n九月，诛哀王重臣孙政才。政才居重庆，任西南总督数载，多有以政才将嗣位者。哀王之臣，唯有西南总督孙政才、广东总督胡春华尔。<u>故政才之见诛也，哀王自叹曰:吾失一臂也。春华惊怖。王夺春华之权。</u><br>\n<br>\n宽衣四年，民票请王践祚。王乃执国玺，登<b>夔皋</b>，即帝位。是年，四海咸丰，生民同庆，湖北、重庆、贵州皆有黄龙青凤频出，乃复号曰庆丰。是年，宽衣四年，庆丰六年也。是故史官皆以庆丰为表。<br>\n<br>\n（节选自《庆丰皇帝杂记》，姑苏林黛玉（葱）著）<br>\n<br>\n(1)（3分）下列对文中用斜体表示的部分的断句，<u>正确的一项</u>是：<br>\n<br>\nA.去岁/内阁首辅李克强疏请行全民创新之政/帝嘉许之/是年/陕西矿灾/涉案财帛/数以亿计<br>\nB.去岁内阁首辅李克强/疏请行全民创新之政/帝嘉许之/是年/陕西矿灾/涉案财帛/数以亿计<br>\nC.去岁/内阁首辅李克强疏请/行全民创新之政/帝嘉许之/是年陕西矿灾/涉案财帛/数以亿计<br>\nD.去岁/内阁首辅李克强疏请/行全民创新之政/帝嘉许之/是年/陕西矿灾/涉案财帛数以亿计<br>\n<br>\n(2)（3分）下列对文中用黑体标注的词语相关内容的解说，<u>不正确的一项</u>是：<br>\n<br>\nA.“一带一路”是指“丝绸之路经济带”和“21世纪海上丝绸之路”，为庆丰帝在执政时期的政绩之一。<br>\nB.“通商宽衣”是指因庆丰帝在演讲时口误将“宽农”误读成“宽衣”，后续引发的文字狱现象。<br>\nC.“初中未毕”是指庆丰帝在青年时代遭遇了文革，其在初三时被下放到农村改造，未能完成初中学业。<br>\nD.“夔皋”音为“kuí gao”，本为夔和皋陶的合称，现多用于代指贤臣。<br>\n<br>\n(3)（3分）下列对原文有关内容的概括和分析，<u>不正确的一项</u>是：<br>\n<br>\nA.对于庆丰帝提出的“一带一路”政策，王沪宁和韩正观点不同，其中王沪宁赞成庆丰帝的举措，但韩正反对。<br>\nB.纪部尚书、内阁大学士王岐山带领的巡视小组引起了各省的震恐，其中赵正永不愿于王岐山之威，最终落马<br>\nC.庆丰三年“人均产值八千万”、“颐使教师多律玉”皆为庆丰帝在当年会场上的口误，与“通商宽衣”一致。<br>\nD.宽衣四年庆丰皇帝登基，复号庆丰，各史官均以庆丰为表，此年恰逢戊戌年，史称“第二次戊戌变法”。<br>\n(4)（10分）把文中画横线的句子翻译成现代汉语<br>\n<br>\n<br>\n5.诗歌鉴赏与赏析（9分）<br>\n<b>阅读下面这首绝句，完成下列各小题</b><br>\n[/url]<br>\n<center>为忆往日奋斗和赞今日盛世而题诗</center><br>\n<center><a href=\"https://zh.wikiquote.org/wiki/%E6%B1%9F%E6%B3%BD%E6%B0%91\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">江泽民</a><br>\n&nbsp; &nbsp; 寒江雪柳日新晴，玉树琼花满目春。<br>\n&nbsp; &nbsp; 历尽天华成此景，人间万事出艰辛。<br>\n&nbsp; &nbsp; 又是神州草木春，同商国计聚京城。<br>\n&nbsp; &nbsp; 满堂共话中兴事，万语千言赤子情。</center><br>\n(1)（3分）下列对这首诗的赏析，不正确的一项是：<br>\nA.这首诗的首句主要写景，描述了雪后初晴、冬末初春万物复苏的景象<br>\nB.这首诗的第二句主要抒情，抒发了作者对天工造物的赞叹和对万事不易的感叹<br>\nC.这首诗的第三句承上启下，从写景转为抒情，抒发了对“同商国计聚京城”景象的赞叹<br>\nD.这首诗的尾句升华主题，表达了“满堂共话中兴事，千余万言赤子情”的家国情怀<br>\n<br>\n(2)（6分）诗的最后两句有什么含义？并结合作者经历，试解读诗歌中所表达的爱国主义思想。<br>\n<br>\n6.名句名篇默写（6分）<br>\n<b>请根据每空所给的提示，完成下列默写</b><br>\n<br>\n1.习近平总书记在2013年中央纪律委员会第二次全体会议中针对基层反腐和高层反腐曾做以下的指示：<u>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; ，&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 。</u><br>\n<br>\n2.习近平总书记在中央网络安全和信息化领导小组第一次会议时曾对网络安全和国家安全做以下指示：<u>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; ，&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; </u>。<br>\n<br>\n3.习近平总书记在2016年与国民党党主席洪秀柱会见时曾对两党和两岸关系发展发表以下平论讲话：<u>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; ,&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; </u>。<br>\n<br>\n7.语言文字运用（20分）<br>\n<br>\n<b>阅读下面的文字，完成下列各小题。</b><br>\n<br>\n重大传染性疾病是全人类的敌人。新冠肺炎疫情正在全球蔓延，给人民生命安全和身体健康带来巨大威胁，给全球公共卫生安全带来巨大挑战，形势令人担忧。当前，国际社会最需要的是坚定信心、齐心协力、团结应对，全面加强国际合作，凝聚起战胜疫情强大合力，携手赢得这场人类同重大传染性疾病的斗争。<br>\n在此，我愿提出以下4点倡议。<br>\n第一，坚决打好新冠肺炎疫情防控全球阻击战。国际社会应该加紧行动起来，坚决遏制疫情蔓延势头。我愿在此提议，尽早召开二十国集团卫生部长会议，加强信息分享，开展药物、疫苗研发、防疫合作，有效防止疫情跨境传播。要携手帮助公共卫生体系薄弱的发展中国家提高应对能力。我建议发起二十国集团抗疫援助倡议，在世界卫生组织支持下加强<u>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 、&nbsp; &nbsp; &nbsp; &nbsp; 、&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; </u>。中方秉持人类命运共同体理念，愿同各国分享防控有益做法，开展药物和疫苗联合研发，并向出现疫情扩散的国家提供力所能及的援助。<br>\n第二，有效开展国际联防联控。（&nbsp; &nbsp; &nbsp; &nbsp; ）。各国必须携手拉起最严密的联防联控网络。中方已经建立新冠肺炎疫情防控网上知识中心，向所有国家开放。要集各国之力，共同合作加快药物、疫苗、检测等方面科研攻关，力争早日取得惠及全人类的突破性成果。要探讨建立区域公共卫生应急联络机制，提高突发公共卫生事件应急响应速度。<br>\n第三，积极支持国际组织发挥作用。中方支持世界卫生组织发挥领导作用，制定科学合理防控措施，尽力阻止疫情跨境传播。我建议，二十国集团依托世界卫生组织加强疫情防控信息共享，推广全面系统有效的防控指南。要发挥二十国集团的沟通协调作用，加强政策对话和交流，适时举办全球公共卫生安全高级别会议。中国将同各国一道，加大对相关国际和地区组织的支持力度。<br>\n第四，加强国际宏观经济政策协调。疫情对全球生产和需求造成全面冲击，各国应该联手加大宏观政策对冲力度，防止世界经济陷入衰退。要实施有力有效的财政和货币政策，促进各国货币汇率基本稳定。要加强金融监管协调，维护全球金融市场稳定。要共同维护全球产业链供应链稳定，中国将加大力度向国际市场供应原料药、生活必需品、防疫物资等产品。要保护妇女儿童，保护老年人、残疾人等弱势群体，保障人民基本生活。中国将继续实施积极的财政政策和稳健的货币政策，坚定不移扩大改革开放，放宽市场准入，持续优化营商环境，积极扩大进口，扩大对外投资，为世界经济稳定作出贡献。<br>\n<u>我呼吁二十国集团成员采取共同举措，减免关税、打破壁垒、畅通贸易，发出有力信号，鼓舞世界经济复苏士气。</u>我们应该制定二十国集团行动计划，并就抗疫宏观政策协调及时作出必要的机制性沟通和安排。<br>\n<br>\n（节选自[/url]<a href=\"https://zh.wikiquote.org/zh-cn/%E4%B9%A0%E8%BF%91%E5%B9%B3\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">习近平</a>《在二十国集团领导人特别峰会上的发言》，2020年3月26日）<br>\n<br>\n(1)（3分）依次填入文中横线上的词语，全部<u>恰当</u>的一项是：<br>\nA.行动配合、信息沟通、政策协调<br>\nB.信息沟通、政策协调、行动配合<br>\nC.行动配合、政策协调、信息沟通<br>\nD.政策协调、信息沟通、行动配合<br>\n<br>\n(2)（3分）下列填入文中括号里的语句，衔接最<u>恰当</u>的是：<br>\nA.重大传染性疾病是全人类的敌人。<br>\nB.病毒无国界，疫情是我们的共同敌人<br>\nC.要加强疫情防控国际合作<br>\nD.新冠肺炎疫情在多个国家出现<br>\n<br>\n(3)（3分）文中划线部分句子有语病，下列修改中最<u>恰当</u>的一项是：<br>\nA.我呼吁二十国集团成员采取共同举措，减免关税、打破壁垒、畅通贸易，发出有力信号，提振世界经济复苏士气。<br>\nB.我呼吁二十国集团成员采取共同举措，减免关税、突破壁垒、畅通贸易，发出有力信号，鼓舞世界经济复苏士气。<br>\nC.我呼吁二十国集团成员采取共同举措，减免关税、打破壁垒、恢复贸易，发出有力信号，鼓舞世界经济复苏士气。<br>\nD.我呼吁二十国集团成员采取共同举措，减免关税、打破壁垒、畅通贸易，发出有力信号，振奋世界经济复苏士气。<br>\n<br>\n(4)（6分）<b>在下面一段文字横线处补写恰当的的语句，使整段文字语义完整连贯，内容贴切，逻辑严密，每处不超过12个字。</b><br>\n中共中央建议修改宪法，取消国家主席任期不得超过两届的规定。这条新闻一发布，举世哗然。论者纷纷对中共当局的这一倒行逆施大张挞伐，指出此举意味着改革开放的终结，意味着毛时代极权政治的回归，比当年袁世凯称帝还丑恶，是没有帝制之名的帝制复辟。这些批平都很正确。我这里要补充的是，习近平要建立的无限期个人独裁，是当年斯大林、毛泽东式的独裁，是共产专制特有的独裁，是比传统的帝制更坏的独裁，是最坏的一种独裁。<br>\n第一、传统的帝制，皇帝的权力至高无上，<u>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; </u>。但是皇帝之所以为皇帝，是靠那套君权神授的神话。皇帝并不被认作是真理的化身、正确路线的代表。皇帝也可能说错话做错事，因此是可以批平的，这就为臣民发表异议留下一定的空间。共产党伟大领袖却不同。伟大领袖之所以伟大，是因为他被视为真理的化身、正确路线的代表，而这一点是写进党章、写进宪法的。这也就意味着，任何不同于伟大领袖的观点见解，按定义就是错误的。谁要是坚持不同政见，按定义就是反党，就是煽动颠覆国家政权。<br>\n第二、在传统的帝制下，皇帝的权力来自神话、来自世袭，皇帝和群臣的分际是明确的，因此<u>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; </u>，可以下罪己诏而仍然继续当他的皇帝。共产党伟大领袖则不然，因为伟大领袖被视为正确路线的代表，按定义就是不会犯错误的，一旦犯了错误就不是正确路线代表，也就没资格继续当伟大领袖了。这就是说，伟大领袖犯了错也绝不敢认错，因为一旦认错就会下台，所以伟大领袖永远不认错，永远不下罪己诏；而为了维护永远正确的谎言，伟大领袖必须用另一个错误去掩盖前一个错误，因而必然会犯更大的错误。<br>\n第三、<u>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; </u>，皇帝一辈子不需要定期改选。伟大领袖却不然。认真说来，取消任期限制并不等于终身制。所谓终身制，是指从制度上明文规定终身执掌最高权力，不需要定期改选。伟大领袖没有任期限制，但是在名义上在形式上还是要定期改选的。皇帝从不担心自己被别人改选掉，伟大领袖却不能不时时担心被别人选下台，因此伟大领袖必然比皇帝更多疑寡恩，更妒能害贤，更热衷于不断地搞清洗。<br>\n（摘自胡平<a href=\"https://www.rfa.org/mandarin/pinglun/huping/hp-02262018103255.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">《最坏的独裁》</a>，2018年2月26日，自由亚洲电台中文网）<br>\n<br>\n(5)（5分）<b>请对下面这段新闻报道的文字进行压缩。要求保留关键信息，句子简洁流畅，且不得超过50个字，不能照搬标题内容。</b><br>\n<br>\n北京——本周日，中国立法机构取消了国家主席任期限制，为扩大共产党的影响范围提供了宪法支持，让国家主席习近平得以在中国长久地推行自己的强硬威权统治。<br>\n在北京人民大会堂的红星穹顶之下，近3000名出席全国人民代表大会的代表几乎一致同意取消国家主席任期限制的宪法修正案，为习近平无限期统治敞开道路。全国人大是中共控制之下的立法机构。<br>\n这条修正案是全国人大批准的21条宪法修正案之一。其他的修正包括在宪法中增添向习近平表示敬意，表彰他为巩固中共至上所做的努力的段落。<br>\n习近平正在用自己手中巨大的权力，来废除邓小平在20世纪80年代和90年代制定的一些政治安排，包括集体领导制度和定期、有序的权力交接。邓小平曾领导中国走上经济开放和自由化的道路。他于1997年去世后，这些安排已成为规范。<br>\n（节选自<a href=\"https://cn.nytimes.com/china/20180311/china-xi-constitution-term-limits/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">《中国通过修宪草案，习近平“终身主席”时代来临》</a>，2018年3月11日，纽约时报中文网）<br>\n<br>\n8.写作（60分）<br>\n<br>\n<b>阅读下列材料，完成习作：</b><br>\n<br>\n1919，外争国权，内除国贼<br>\n1989：为什么？这是我的职责！<br>\n2019：光复香港，时代革命<br>\n对于民主和自由，一代人有一代人的思考、追求和目标，回顾历史，100年来这片土地上的人民始终对民主和自由保持着锲而不舍的追求，即使在这疫情笼罩下最为黑暗的时光当中，依旧有人诠释着100多年前先辈们的精神，李文亮、艾芬、陈秋实、方斌、李泽华和方方，他们在用行动乃至生命告诉我们“不自由，毋宁死”的道理。你们作为中国的“后浪”，站在历史的十字路口，即将面临着重大抉择，在下一个100年，这片土地将走向光明还是另一个黑暗，将由你们交上答卷。<br>\n以上材料触发了你怎样的联想和思考？请据此写一篇文章，想象它装进“时光瓶”留待100年后的历史学家打开，给那时的后人阅读<br>\n要求：选好角度，确定立意，明确问题，自拟标题，不要套作，不得抄袭，不得泄露个人信息，不少于800字<br>\n<hr><br>\n<b>试卷到此结束，请各位考生在检查完答题卡信息和答案是否完整后，再将试题与答题卡一并交还给监考老师。膜乎教育署祝各位考生早日考取到自己理想的大学实现自己的青春梦想！</b>","date":"2020-07-01","agreeCount":70,"discussionCount":6}