{"type":"question","id":11188,"title":"奕劻：慈禧太后外交思想超越300年西方理論 - 雪花新聞","uid":4506,"topics":[3,220,418],"contents":"<a href=\"https://www.xuehua.us/a/5ec232e4bf559639f1c4d305?lang=zh-tw&amp;amp=1\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">奕劻：慈禧太后外交思想超越300年西方理論 - 雪花新聞</a><br>\n<blockquote><b>奕劻：慈禧太后外交思想超越300年西方理論</b><br>\n<br>\n來源：另眼看歷史<br>\n<br>\n作者：睿親王<br>\n<br>\n大清總理衙門大臣慶親王愛新覺羅·奕劻在大清國子監主辦的《八旗時報》撰文，深入剖析慈禧皇太后的外交新理念新思想新戰略，認爲“皇太后外交思想”是對過去200多年西方傳統國際關係理論的創新和超越，爲指導新形勢下的大清外交提供了“理論和思想武器”，併爲推動國際體系變革完善貢獻了大清智慧和大清方案。<br>\n<br>\n與此同時，紫禁城大戲臺過去的一個月也連續上演了六折專題京劇《天朝外交》，總結了大清特色天朝外交的理論框架。<br>\n<br>\n大清入關超過250年，最近的一段時間裏，面臨着三千年未有之變局，時人競稱“新常態”。考驗着大清朝廷和中樞領導人的智慧。士子們紛紛認爲，“皇太后外交思想”率先被推出，未來一個半月大清朝廷的宣傳體系還會陸續推出其他文章，總結慈禧太后在其他方面的思想，進行理論鋪墊。<br>\n<br>\n“皇太后思想”是一攬子思想體系，可爲回答大清當代面臨的問題提出基本原則和要求。慶親王奕劻的文章，深入揭示了“皇太后外交思想”的內容。數百年來，大清的歷任先帝們都通讀過四書五經，是天才而優秀的經學家、理學家，他們提出的理論體系充實了儒家思想大清化的理論體系，爲儒家思想大清化作出了重要貢獻。但隨着三千年未有之變局的到來，新形勢下勢必需要新的理論體系來指導大清的新政。<br>\n<br>\n<br>\n當今聖母皇太后不僅通讀過四書五經等儒家經典，並且通讀過幾乎所有西方近現代優秀的哲學家和文學家的作品。太后精讀俄國文學，如克雷洛夫、普希金、果戈裏、萊蒙托夫、屠格涅夫、陀思妥耶夫斯基、涅克拉索夫、車爾尼雪夫斯基、托爾斯泰、契訶夫、肖洛霍夫，他們書中許多精彩章節和情節太后都記得很清楚。<br>\n<br>\n太后深入研究法蘭西國文化，青年時代就對法蘭西國文化抱有濃厚興趣，法蘭西的歷史、哲學、文學、藝術深深吸引着我她。讀法蘭西近現代史特別是法蘭西大革命史的書籍，讓太后豐富了對人類社會政治演進規律的思考。讀孟德斯鳩、伏爾泰、盧梭、狄德羅、聖西門、傅立葉、薩特等人的著作，讓太后加深了對思想進步對人類社會進步作用的認識。讀蒙田、拉封丹、莫里哀、司湯達、巴爾扎克、雨果、大仲馬、喬治·桑、福樓拜、小仲馬、莫泊桑、羅曼·羅蘭等人的著作，讓太后增加了對人類生活中悲歡離合的感觸。<br>\n<br>\n<br>\n太后也對英吉利、美利堅、普魯士、奧匈等國文學有濃厚的興趣。英吉利國的拜倫、雪萊、蕭伯納、狄更斯，普魯士國的歌德、席勒、海涅，美利堅國的惠特曼、馬克·吐溫、傑克·倫敦、海明威等的作品，太后都看過，很喜歡傑克·倫敦的《海狼》、《野性的呼喚》。<br>\n<br>\n太后學貫中西，知括古今，能夠十分嫺熟地把儒家思想和西方思想結合起來，取其精華，去其糟粕，並獨立發展成適合大清新政順利推進，幫助大清平穩度過經濟發展新常態的新思想、新理念、新戰略，不僅再一次利用自己的經學造詣爲儒家思想大清化作出重要貢獻，同時也用西方近200年的思想精華充實着大清的文化思想寶庫。<br>\n<br>\n<br>\n慶親王的文章主要闡述皇太后思想在外交層面的內容。他說，皇太后外交思想立足大清的歷史方位，回答了大清作爲國際社會重要一員期待建設什麼樣的世界和國際關係，以及大清需要什麼樣的外交等重大問題，“是一個內涵豐富、思想深邃的科學理論”。<br>\n<br>\n慶親王指出，當前大清辦新政，一切從新，外交方面更是如此。大清要擺脫幾十年來的喪權辱國和韜光養晦，積極擴大朋友圈，捍衛主權利益，還要重建海軍，將軍事觸角伸向國外，最新訂購的海圻號巡洋艦將訪問美洲，宣揚大清國國威。<br>\n<br>\n不過慶親王認爲，慈禧皇太后提出要構建平等、和平、包容、沒有主從之分、陣營之別的全球夥伴關係，太后要突破非敵即友、結盟對抗的老思維的意圖十分明顯，這是一種新形勢下國家關係的新模式。皇太后外交思想貫穿儒家思想的立場、觀點、方法，是對大清入關250年來外交大政方針和傳統的繼承和發展，也是對世界200年來外交理論的提煉和超越。<br>\n<br>\n<br>\n睿親王分析，除了外交思想，大清朝廷的宣傳體系未來還將陸續推出宣傳文章，爲大清自祺祥變政以來其他領域的發展做出總結，爲完整的“皇太后思想”進行概括和豐富。<br>\n<br>\n<br>\n</blockquote>","date":"2020-07-24","agreeCount":10,"discussionCount":0}