{"type":"question","id":11202,"title":"党内可能再出现赵紫阳和胡耀邦这种政治改良主义派吗？","uid":7130,"topics":[659,2353],"contents":"最近在看杨继绳写的《中国改革年代的政治斗争》，里面的附录中记载了作者与赵紫阳三次采访的记录。里面赵紫阳对六四事件清晰的认识与分析让我叹服。<br>\n<br>\n<blockquote>为什么学生对耀邦逝世的悼念如此强烈?这有复杂的原因。第一个是耀邦的形象好，他平反了大量的冤假错案，推动改革开放，特别是他为政清廉，当时人们对腐败的意见比较多，藉悼念耀邦来表示对腐败的不满意。第二是对耀邦 1987 年下台的方式不满，有气。一方对反对自由化的斗争不满意，有抵触，同时认为耀邦下台、那种更换领导人的方式难以接受，总之，为耀邦鸣冤，鸣不平。第二个原因就是对 1988 年秋天提出治理整顿以来，改革开放全面收缩，政治改革不见动静，经济改革停滞不前不满意，所以，学生用悼念耀邦的方式来表示对深化改革的愿望。大体上当时情况可以这么分析。上街的学生有三部分人：绝大部分就是上面说的那种情况，一部分是因为对我们工作不满，借题发挥，闹一闹。当然，也确有少数人反对党反社会主义，想故意把事情闹大。&nbsp;</blockquote><br>\n<br>\n<blockquote>当时在中央常务委员会上我说，中央治丧，学生悼念我们不能不允许，不能说我们治丧，不让学生悼念，这没道理。因此那时我主张，除了打、砸、抢、烧、冲五种违法行为，要依法惩处以外，一般要采取保护手段，违法行为才依法处理。在追悼会结束以后，我提出了三条意见：第一，追悼活动已经结束，社会生活应进入正常轨道，对学生游行要进行劝阻，让他们复课。当时我觉得，学生游行是借悼念耀邦这个题目，现在追悼会已开了，你们也参加了，再没有题目闹了，要复课。第二，对学生要采取疏导方针，开展多层次、多渠道和各种多形式的对话，互相沟通，征求意见，当时想是召开种种各样的会议，教师也好，学生也好，知识分子也好，都征求意见，有什么意见都可以讲。第三，无论如何要避免流血事件，但是如果出现对打、砸、抢、烧、冲等违法行为，要依法惩处。</blockquote><br>\n<br>\n<blockquote>追悼会结束以后，学潮趋于缓和，只要进一步做工作，学潮可以平息。但“4·26”社论一发表，情况立即发生了变化。学生被社论的言辞、“帽子”所激怒，主要有学生多年没听这种话，“反党反社会义”、“有计划、有目的”什么什么，他们多年没听这种话，一下子被激怒了，情绪极为激动。原来处于中间状态的人也激怒了，被推到激进的一边。我从朝鲜回来以后，找几个大学生谈过，他们都反映这个情况，“4·26”社论一发，包括机关也非常不满意，怎么搞这样一个东西！“4·27”游行一下子上升到 10 万人。社论言辞严厉，学生以为这次游行可能受到镇压，所以游行前给家里或亲友写了“遗言”、“诀别信”。“4·26”社论不仅激怒了学生，机关、团体、民主党派也普遍不满意，他们认为，学生关心国家大事，关心改革命运．提出社会上的热点问题，是可贵的，是爱国行为。政府不仅不表示爱护，加以引导，反而完全站到学生的对立面，给他们扣上“反党反社会主义”的帽子，发表火药味如此之浓的社论，吓唬他们。尤其知识分子反应十分激烈。&nbsp;</blockquote><br>\n<br>\n<blockquote>原来以为“4·26”社论调子一定，反党反社会主义的调子一定，学生就不敢动了，结果不仅没压下去，反而闹得更大了。这说明用无限上纲上线的老办法不灵了，历来上纲上线的办法很灵。第二说明什么呢？“4·25”、“4·26”广泛传达了邓的“4·25”讲话，学生都知道，“4·26”社论是邓完全支持的。也说明再靠最高权威领导人的发话也不灵了，第三个说明什么呢?北京市政府刚刚发布了示威游行管理办法，提出了严格的管理和限制，也不灵了，等于作废了；警察阻挡也不灵了。当时我回到北京了解这些情况以后很担心，如果不缓解下来势必动武。现在跟“4·27”以前不一样了啊，学生经过“4·27”大游行以后，什么都不怕了，他们认为政府没办法了，政府的手段都拿出来了，就剩出动军队了，但学生认为政府是不敢出军队的，以后这个事情就此较难办了。而政府只剩出兵这一招了。“4·26”社论给整个北京事情简直起了很坏作用，增加以后解决问题很大的难度。&nbsp;<br>\n以上说明，如果不用疏导对话途径，要用强制的手段制止学潮，除了动用军队，没有别的办法。我从朝鲜回途经沈阳，听了沈阳的汇报，当时我就有这种感觉。他们也是大会传达邓的讲话，省委的同志也怀疑：还用这种办法行吗?(将来写的时候不要写这一点，不要影响辽宁省委的同志)，这样做适得其反，他们讲传达邓讲话时很多人骂邓。所以我从朝鲜回来以后就觉得很危险，“4．26”社论以后，其它办法都不灵了，就存在着大规模的流血可能。&nbsp;</blockquote><br>\n<br>\n我感觉80年代有这种政治改革派在党内真是廉政民主的曙光，对比赵紫阳的言论，现在这倒车开的修宪、给文革洗地、搞文字狱...习注定要被钉在耻辱柱上了。<br>\n<br>\n膜友们认为党内还可能再出现赵紫阳和胡耀邦这种开明的温和派政治改良主义者吗？","date":"2020-07-24","agreeCount":2,"discussionCount":0}