{"type":"question","id":11359,"title":"[知乎备份]战后日本左翼学生运动的当代印象——从冰菓谈起","uid":6760,"topics":[365,516,1474,2972,2973,2974],"contents":"<a href=\"https://zhuanlan.zhihu.com/p/35479420\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://zhuanlan.zhihu.com/p/35479420</a><br>\n<a href=\"https://archive.is/mznXg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">存档链接</a><br>\n<hr><br>\n<a href=\"https://imgbb.com/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"></a><a href=\"https://i.ibb.co/BsgBTqd/10.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.ibb.co/BsgBTqd/10.jpg\" alt=\"https://i.ibb.co/BsgBTqd/10.jpg\" style=\"max-width:100%\"></a><a href=\"https://archive.is/9DMtz\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">MMMM2</a><br>\nmedium.com/@wangeric950227<br>\n<br>\n<a href=\"https://ibb.co/89SPrGm\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"></a><a href=\"https://i.ibb.co/L129xB0/v2-555ef179016e8efc6a9c0036b9ab2c6f-1440w.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.ibb.co/L129xB0/v2-555ef179016e8efc6a9c0036b9ab2c6f-1440w.jpg\" alt=\"https://i.ibb.co/L129xB0/v2-555ef179016e8efc6a9c0036b9ab2c6f-1440w.jpg\" style=\"max-width:100%\"></a><br>\n<br>\n（图为作为日本战后左翼学生运动标志性事件的“东大安田讲堂攻防战“<br>\n<br>\n最近补完了冰菓动画。其中第一个故事“冰菓”果然是印象最深的两个故事之一（另外一个事十文字事件）。我觉得这是一个完成度很高的好故事，然而，我在这里并不想就这一点展开。而是从观看时就存在的我的一种微妙的不舒服的感觉谈起。<br>\n<br>\n什么地方呢？这要从作品中刻画的这一场学生运动说起。很明显，这场学生运动最终是以一种负面印象被盖棺定论的。当然，作者虚构了一场学生运动，把这个运动编得是好是坏是作者的自由。考虑到这个故事乃至整个作品的格调都是一种微妙的、不大不小、然而难以逾越的无奈，这场运动也当然不能被表现成一场“玫瑰色”的热血斗争，只能是以某种灰色的形象来呈现……<br>\n<br>\n但是——让我感到不舒服的是在这里：在我接触过的提到日本六七十年代左翼学生运动的虚构类文学影视作品中，总体感觉似乎大多数都持一种否定的、讽刺的态度，而冰菓似乎又是一例。当然，冰菓没有直接针对大学生为主体的左翼学生运动，而是谈了一以大学生的左翼运动为偶像、“过家家”式的高中生“运动”。然而，它对这场高中生的运动的否定和讽刺，却和我在别的作品中见到的对“本体的”日本左翼学生运动的否定和讽刺非常类似。可以察觉的有三个要素——首先是，认为他们的做法是“幼稚”的。这是借当年曾经历运动的图书馆老师之口说出的：“只是小孩子玩具被抢了闹别扭罢了。”换句话说，不管这个学生运动最后是否是发展出了“弄出火灾”、“牺牲同伴”这些闹剧，在面临文化祭被削减三天的时候，“积极与校方抗争”这个做法本身就是“不成熟”的。这种感情化的说法听起来好像有道理，但仔细一想就会发现并非如此——学生作为学校这一教育机构的服务对象，为什么不能在自己应该有什么样的校园生活这个问题上去争取一点发言权呢？我忍不住觉得，这个说法背后的逻辑是这样的——真正成熟的大人（立派なオトナ）会自觉接受社会的运行法则，接受上级的安排，做自己分内的事；而不是自以为是地去挑战规则、挑战上级，这不过是小孩子的叛逆心理罢了。这个逻辑，难道不也潜藏在那些讽刺和否定左翼学生运动的作品当中吗？说到底，这难道不就是一个右翼保守主义意识形态吗？有人可能想说“正常社会中的正常人”都是这么想的，那我可以马上说，在当代的中国、日本可能如此，但是美国人可不是这么想的——在他们看来，受到侵害的权益就要去靠自己争取，如果必要的话就要争取改变体制。<br>\n<br>\n第二点就是“胡闹”，这里由他们为了鼓舞士气搞起了篝火结果把学校房子给烧了所体现。这个就不仅是常被当代日本人用来否定战后日本左翼学生运动，基本上各种地方否定各种的群众运动的时候这都是被作为一个重点——运动的参与者们被某种狂热的群体情绪所吞噬，作出各种不管怎么看都是不对的、从他们自己原先的目标或者纲领来看也是有害无益的胡闹举动。这甚至似乎被定性为了“群众运动”的本质——所有群众运动，不管出发点多么好、多么有道理，最后就都会变成胡闹——如果不是变成疯狂的话。“因此”，很多人进一步说，“任何一次过去的群众运动都是应该被批判的，任何一次未来的群众运动都是应该被阻止的，进步是只能靠通过理性的对话、协商和渐进式的改革来推进的。”我自己在过去很长一段时间也持这样的观点。但是，现在我却觉得，这种观点是不是过于片面了呢？这种胡闹乃至疯狂确实是在群众运动中广泛存在的，但是因此群众运动就一无是处、乃至是某种负面存在了吗？别的不说，就是要通过对话协商来争取渐进性改革，很多时候权益受损的一方——一般是弱势群体或者被统治阶级——根本就没有被给予发言权，因此也无从开始对话。冰菓中不正是如此吗——本来学生对于校方削减文化祭时间根本没有发言权。为了开始对话的进程、让对方愿意屈身听听自己的诉求，群众运动在很多时候也不失为一个有效的手段。再者，群众运动即使包含这样的非理性破坏力，未必最后就都彻底转化成了成了胡闹和疯狂。而通过片面地强调“胡闹”性，全面否定群众运动的思维，不得不说感觉也像是某种保守主义的意识形态。<br>\n<br>\n第三点就是，把运动的参与者表现成是趋炎附势、勾心斗角、自私自利之辈。简单来说就是这样：这些人，表面上自称是为了什么伟大的事业而斗争（常常还提倡某种自我牺牲精神），其实根本都是一些只关注个人私利的小市民而已，本性上一点革命性都没有（这和把左翼运动家都说成是权力欲爆炸的野心家，是另一回事了）。这一点在冰菓中当然是通过关谷纯的悲剧集中体现了：虽然大家都憧憬与反体制的学生运动，可是没有一个人愿意出来当责任人，结果把关谷纯拿出来作为表面上的责任人；到最后出了事，关谷纯成为了牺牲品，也没有一个学生愿意为他鸣冤（那个当一个兔子被叼在嘴里撕咬时，求救似的看向其他兔子，众多兔子闭上眼睛画面，不得不说让人印象极深）。说到这里，我想起村上春树在《挪威的森林》里有这样一段描写，堪称活灵活现（书不在手头，这是网络上的译本）：<br>\n<br>\n<blockquote>当罢课解除，且在机动队的占领下，又重新开课时，最先出席上课的竟是带动罢课的那伙人。就像不曾发生过什么事似的，他们到教室来上课、作笔记、点名时也应声。这可就奇了。因为罢课决议仍属有效，根本还没有人宣布终止罢课。虽说学校请来机动队冲破防栅，但原则上罢课仍在持续当中。而且在罢课决议时他们还曾经大放厥词，把反对（或是表示怀疑）罢课的学生骂得狗血淋头，或是群起围剿。为此我去找过他们，问他们何以不继续罢课，反倒上起课来了，他们也答不出个所以然来。他们当然答不出来，因为他们其实是害怕缺课太多的话会被当掉。这班人居然也来高呼大学解体，简直太滑稽了。这班下流的家伙本就是依风向来决定音量大小的。</blockquote><br>\n<br>\n不得不说，比起上面两个要素来说，我觉得对运动的这种展现方式是更具毁灭性的。“不成熟”也好、“瞎胡闹”也罢，上面两个要素至少还是承认日本左翼学生运动的反抗性的。而这个形象则彻底消解掉了运动的任何严肃的反抗色彩，从而彻底将其化为一种“卑鄙的小市民的无聊闹剧”。无疑，我相信这些作品所表现的那样的参与者和现象在当时肯定是广泛存在的。但和上一点相同，我认为把他们作为运动的全体象很可能是过于片面的。而这种片面视角的广泛存在，也让人觉得恐怕是弥散在当代日本空气里的保守主义意识形态所致了。<br>\n<br>\n<br>\n除了冰菓之外，我所接触过并且记得的负面表现战后学生运动的作品，有青年怪异黑杰克、还有坂上的阿波罗似乎也有一点（两者都是指动画版），但当中最多的就是上面所提的村上春树的作品。（在进行批判之前，我首先想声明，我也相当喜欢他的作品。所以下面一些话我自己也在中枪范围内。）我明确记得的，至少《挪威的森林》和《没有色彩的多崎作与他的巡礼之年》里都有这样的东西。这种将运动“虚无化”的表现毫无疑问和他作品中整体的某种虚无主义风格是相一致的。这里我想提的是，村上春树成为日本国内外最有影响力的当代作家，乃至被冠以“小资教父”的名号，无疑是因为——正如这个称号很好地表现的那样——他所贩卖的文学，包括刚提到虚无主义色彩，是一种和当代日本、中国等国小资产阶级意识形态及精神状态高度切合的东西，因而非常适应市场。反过来说，他的作品的流行也正体现了日本等国的小资产阶级——或者至少当中很多人——面对资本主义及其所制造的空虚无聊的生活方式，完全丧失反抗性，只是让自己通过浸泡在那种空虚里，沉醉于某种带有病态色彩审美体验。<br>\n<br>\n从广泛的角度，我认为当代日本文学影视作品普遍对当年的左翼学生运动作负面表现，实际上就是在日本保守主义意识形态全面胜利、日本社会广泛丧失反抗性的体现。说实话，我对于战后的、包括学生运动在内的日本史不太熟悉，不过，日本如何由一个社会左翼运动蜂起的社会，转向一个如此固化和似乎彻底丧失反抗性的社会，十分令人在意（私 気になります！）。毕竟作为发达资本主义国家同样经历六七十年大规模代左翼运动的美国和法国，当然不是像当初那样，但人们都还在很多时候展现出了明显和强烈的反抗意识和能力。<br>\n<br>\n最后，想提一下超人幻想这部作品。这是我唯一接触到的当代日本的、对六七十年代左翼运动（比较）正面表现的作品了。这个作品也不是一味吹捧左翼运动，上面说的那些常见的对其的讽刺也大量存在（学生的非理性在怪兽那个故事里是尤为明显了）。这个作品作品与其说是左翼运动的支持者或者赞颂者，可能更多地表现为其同情者——对其追随的幻想、对其对现实感到的无奈和反抗欲望的同情。但是，正如其题目所表现的，在监督和编剧的眼里，这些东西最终还是没有脱离“幻想”的范畴，即使是某种不该被否定和放弃的“崇高”幻想。不管怎么说，看来这种“同情”对于当代日本社会也过于“激进”了——这一部我觉得剧情等各方面都相当优秀的作品，最后成功地迎来了销量的暴死。<br>\n<br>\n编辑于 2018-04-10<br>\n<br>\n标签：冰菓（动画），日本动画，左派<br>\n<br>\n赞同 1205&nbsp; 151 条平论<br>\n<br>\n文章被以下专栏收录<br>\n<hr><br>\n<a href=\"https://archive.is/EVCOn\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">不纯理性批判</a>","date":"2020-07-29","agreeCount":0,"discussionCount":0}