{"type":"question","id":11725,"title":"【浙江满分作文派乐迪】品韭高考满分作文——生活在品葱上","uid":6381,"topics":[6,678,1020,1725,1769,3102],"contents":"直接上生成好的三个版本，做了小幅度修改以便减少bugs：<br>\n<blockquote>版本1：<br>\n现代葱学以我已肉身脱&lt;mark&gt;支&lt;/mark&gt;的《转军刀》为嚆矢。滥觞于包学与姨学的期望正失去它们的借鉴意义。但面对看似无垠的未来天空，我想循一只鹿兒“蒼蒼是太貪心了，把這件事情往魚死網破的方向整。他的大嘴巴，會害死這裡的其他人。也連帶拖累品蔥，許多權限都將無期限的提高或者收回。大家都沒得玩了”好过过早地振翮。<br>\n<br>\n我们怀揣热忱的灵魂天然被赋予对超越性的追求，不屑于古旧坐标的约束，钟情于在别处的芬芳。但当这种期望流于对乳包主义不假思索的批判，乃至走向送葱与脱&lt;mark&gt;支&lt;/mark&gt;主义时，便值得警惕了。与秩序的落差、错位向来不能为越矩的行为张本。而纵然我们已有翔实的蓝图，仍不能自持已在浪潮之巅立下了自己的沉锚。<br>\n<br>\n“打黑不是我们要主动而为，而是黑恶势力逼得我们没办法”薄都督之言可谓切中了肯綮。人的膜性是不可祓除的，而我们欲上青云也无时无刻不在因风借力。姨学与包学暂且被我们把握为一个薄脊的符号客体，一定程度上是因为我们尚缺乏体验与阅历去&lt;mark&gt;支&lt;/mark&gt;撑自己的认知。而这种偏见的傲慢更远在知性的傲慢之上。<br>\n<br>\n在孜孜矻矻以求葱学意义的道路上，对自己的期望本就是在与姨学与包学对接中塑型的动态过程。而我们的底料便是对不同阿姨、不同肉身脱&lt;mark&gt;支&lt;/mark&gt;的觉感与体认。品葱站长为蛤蛤送去习惯法，又维系沼气池。他的葱学观念是厚实的，也是实践的。倘若我们在对过往借之言“祓魅”后，又对不断膨胀的自我进行“赋魅”，那么在丢失外界预期的同时，未尝也不是丢了自我。<br>\n<br>\n毫无疑问，从包学与姨学角度一觇的自我有偏狭过时的成分。但我们所应摒弃的不是对此的批判，而是其批判的廉价，其对批判投诚中的反智倾向。在懦夫斯基的观念中，如果在成为狮子与孩子之前，略去了像骆驼一样背负前人遗产的过程，那其“永远重复”洵不能成立。<br>\n<br>\n蓝图上的落差终归只是理念上的区分，在实践场域的分野也未必明晰。譬如当我们追寻送葱时，在途中涉足独裁，这究竟是伴随着期望的泯灭还是期望的达成？在我们塑造葱学的同时，葱学也在浇铸我们。既不可否认原生的包性与&lt;mark&gt;支&lt;/mark&gt;性，又承认自己的图景有轻狂的失真，不妨让体验走在言语之前。用不被禁锢的头脑去体味的大海与风帆，并效习奥塞斯库，对无法言说之事保持沉默。<br>\n<br>\n用品葱上的生活方式体现个体的超越性，保持婞直却又不拘泥于所谓“遗世独立”的单向度形象。这便是为我们提供的理想期望范式。生活在品葱上——始终热爱大地——升上天空。<br>\n<br>\n版本2：<br>\n<br>\n现代葱学以薄都督的“打黑不是我们要主动而为，而是黑恶势力逼得我们没办法”为嚆矢。滥觞于包学与姨学的期望正失去它们的借鉴意义。但面对看似无垠的未来天空，我想循我已肉身脱&lt;mark&gt;支&lt;/mark&gt;的《转军刀》好过过早地振翮。<br>\n<br>\n我们怀揣热忱的灵魂天然被赋予对超越性的追求，不屑于古旧坐标的约束，钟情于在别处的芬芳。但当这种期望流于对送葱主义不假思索的批判，乃至走向乳包与脱&lt;mark&gt;支&lt;/mark&gt;主义时，便值得警惕了。与秩序的落差、错位向来不能为越矩的行为张本。而纵然我们已有翔实的蓝图，仍不能自持已在浪潮之巅立下了自己的沉锚。<br>\n<br>\n“蒼蒼是太貪心了，把這件事情往魚死網破的方向整。他的大嘴巴，會害死這裡的其他人。也連帶拖累品蔥，許多權限都將無期限的提高或者收回。大家都沒得玩了”一只鹿兒之言可谓切中了肯綮。人的膜性是不可祓除的，而我们欲上青云也无时无刻不在因风借力。姨学与包学暂且被我们把握为一个薄脊的符号客体，一定程度上是因为我们尚缺乏体验与阅历去&lt;mark&gt;支&lt;/mark&gt;撑自己的认知。而这种偏见的傲慢更远在知性的傲慢之上。<br>\n<br>\n在孜孜矻矻以求葱学意义的道路上，对自己的期望本就是在与姨学与包学对接中塑型的动态过程。而我们的底料便是对不同独裁、不同习惯法的觉感与体认。懦夫斯基为送去肉身脱&lt;mark&gt;支&lt;/mark&gt;，又维系沼气池。他的葱学观念是厚实的，也是实践的。倘若我们在对过往借品葱站长之言“祓魅”后，又对不断膨胀的自我进行“赋魅”，那么在丢失外界预期的同时，未尝也不是丢了自我。<br>\n<br>\n毫无疑问，从包学与姨学角度一觇的自我有偏狭过时的成分。但我们所应摒弃的不是对此的批判，而是其批判的廉价，其对批判投诚中的反智倾向。在蛤蛤的观念中，如果在成为狮子与孩子之前，略去了像骆驼一样背负前人遗产的过程，那其“永远重复”洵不能成立。<br>\n<br>\n蓝图上的落差终归只是理念上的区分，在实践场域的分野也未必明晰。譬如当我们追寻阿姨时，在途中涉足送葱，这究竟是伴随着期望的泯灭还是期望的达成？在我们塑造葱学的同时，葱学也在浇铸我们。既不可否认原生的包性与&lt;mark&gt;支&lt;/mark&gt;性，又承认自己的图景有轻狂的失真，不妨让体验走在言语之前。用不被禁锢的头脑去体味的大海与风帆，并效习奥塞斯库，对无法言说之事保持沉默。<br>\n<br>\n用在品葱上的生活方式体现个体的超越性，保持婞直却又不拘泥于所谓“遗世独立”的单向度形象。这便是品葱站长为我们提供的理想期望范式。生活在品葱上——始终热爱大地——升上天空。<br>\n<br>\n版本3：<br>\n现代葱学以习奥塞斯库的“为什么我们要毫不动摇地坚持党对军队的领导？就是从苏联解体汲取的教训。”为嚆矢。滥觞于包学与姨学的期望正失去它们的借鉴意义。但面对看似无垠的未来天空，我想循品葱站长“最近有人账号异常，发钓鱼小纸条，已紧急处理。”好过过早地振翮。<br>\n<br>\n我们怀揣热忱的灵魂天然被赋予对超越性的追求，不屑于古旧坐标的约束，钟情于在别处的芬芳。但当这种期望流于对送葱主义不假思索的批判，乃至走向脱&lt;mark&gt;支&lt;/mark&gt;与乳包主义时，便值得警惕了。与秩序的落差、错位向来不能为越矩的行为张本。而纵然我们已有翔实的蓝图，仍不能自持已在浪潮之巅立下了自己的沉锚。<br>\n<br>\n《转军刀》——我已肉身脱&lt;mark&gt;支&lt;/mark&gt;之言可谓切中了肯綮。人的&lt;mark&gt;支&lt;/mark&gt;性是不可祓除的，而我们欲上青云也无时无刻不在因风借力。姨学与包学暂且被我们把握为一个薄脊的符号客体，一定程度上是因为我们尚缺乏体验与阅历去&lt;mark&gt;支&lt;/mark&gt;撑自己的认知。而这种偏见的傲慢更远在知性的傲慢之上。<br>\n<br>\n在孜孜矻矻以求葱学意义的道路上，对自己的期望本就是在与姨学与包学对接中塑型的动态过程。而我们的底料便是对不同阿姨、不同习惯法的觉感与体认。为送去沼气池，又维系独裁。他的葱学观念是厚实的，也是实践的。倘若我们在对过往借薄都督之言“祓魅”后，又对不断膨胀的自我进行“赋魅”，那么在丢失外界预期的同时，未尝也不是丢了自我。<br>\n<br>\n毫无疑问，从包学与姨学角度一觇的自我有偏狭过时的成分。但我们所应摒弃的不是对此的批判，而是其批判的廉价，其对批判投诚中的反智倾向。在一只鹿兒的观念中，如果在成为狮子与孩子之前，略去了像骆驼一样背负前人遗产的过程，那其“永远重复”洵不能成立。<br>\n<br>\n蓝图上的落差终归只是理念上的区分，在实践场域的分野也未必明晰。譬如当我们追寻肉身脱&lt;mark&gt;支&lt;/mark&gt;时，在途中涉足送葱，这究竟是伴随着期望的泯灭还是期望的达成？在我们塑造葱学的同时，葱学也在浇铸我们。既不可否认原生的膜性与包性，又承认自己的图景有轻狂的失真，不妨让体验走在言语之前。用不被禁锢的头脑去体味薄都督的大海与风帆，并效懦夫斯基，对无法言说之事保持沉默。<br>\n<br>\n用在品葱上的生活方式体现个体的超越性，保持婞直却又不拘泥于所谓“遗世独立”的单向度形象。这便是我已肉身脱&lt;mark&gt;支&lt;/mark&gt;为我们提供的理想期望范式。生活在品葱上——始终热爱大地——升上天空。<br>\n<br>\n</blockquote><br>\n<br>\n<br>\n最后不得不说这个作文中晦涩难懂的中文真的是挺好玩的，同时也得感谢大佬开发出的<a href=\"https://beautyyu.top/full-mark-composition-generator/index.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">模拟器</a>让我能够创作出这么搞酵的乳葱大作，但是不知为何，我笑着笑着就突然哭了出来，唉，愿我们都能在没有黑暗的地方相见吧！","date":"2020-08-10","agreeCount":14,"discussionCount":0}