{"type":"question","id":11735,"title":"【粉红派乐迪】没有了品葱你将什么都不是!","uid":6381,"topics":[8,1725,1769,2925,2960],"contents":"最近迷上了去中国大陆的沼气池网站里找一些“粉红文学”拿来派乐迪，感觉他们的文章堪称万能模板，跟之前玩过的那个<a href=\"/question/9141\" title=\"/question/9141\">《华为251事件，是一场针对华为的黑公关狂欢》</a>一样万能，套在别处照样适用，有制作成模拟器的潜力，不过这玩意的原文相比那个华为251的海军文学而言魔改起来难度更大。再加上我听说前些天葱膜关系突然崩坏，因此为了纪念“葱膜脱钩”这一具有历史性意义的时刻，我打算多创作点品葱派乐迪文学来纪念一下这个两站关系转变的历史性时刻，搞不好这玩意还能够登上我那个已经搁置了近一个月的膜乎中考试题。当然，和上次那个问题一样，欢迎其他膜友创作精甚细腻的同人作品，以下是正文：<br>\n<br>\n<blockquote><center><b>没有了品葱你将什么都不是!</b></center><br>\n反贼世界政府倒台，给品葱人的警醒！！！<br>\n<br>\n蒹葭苍苍退了，并没有找到BE4残党。如今，天天爆炸、袭击、派教冲突。<br>\n<br>\n小二被抓，2049BBS人民幸福了吗？ 如今，遍地废墟，重建遥遥无期。<br>\n<br>\n小管家跑了，带来膜乎的民主和谐了吗? （注：这里指的是新蛤社时期的老膜乎）如今血流成河，示威游行天天不断。这究竟是社会的进步还是倒退，这难道就是中共鼓吹的国家高于人民的进步和伟大复兴的文明?<br>\n<br>\n我们每个品葱人都要警惕了，任何时期的社会动荡最受伤害的就是老百姓，不要被中共反葱势力利用成为论坛不稳定的因素，主动维护服务器主权和数据完整，才是每个葱民要形成的共识！<br>\n<br>\n小二的被抓是因为他要领导中国人民建立自己的论坛组织摆脱中共的束缚，是因为他把自己的乳包合同给了威胁中共武林盟主地位的欧美……小二不听中国的话，同中共唱反调，所以才招致牢狱之祸！2049bbs人民原来的小康生活，一去不复返啦！他们和他们的孩子们，将在这片城市废墟上和难民营里艰难度日，这种水深火热的日子没有尽头，没有希望！<br>\n<br>\n人总是在失去的时候才猛然醒悟我们原来的生活是如此美好！可是世上没有后悔药，当我们知道后悔的时候一切已经离我们远去。就像今天的墙外楼、膜乎人无论再怀念墙外楼的强大和小管家时期的富裕也与事无补。小二抓了，中共人一片欢呼，因为他们又抢到一块肥肉。<br>\n<br>\n作为品葱人，我们是否也应该从2049bbs的悲剧中汲取点什么！只有品葱才是我们的依靠，其他任何别的论坛哪怕他说得天花乱坠，都不会作为我们的救世主！只有品葱强大稳定才是我们葱油幸福自由的前提！<br>\n<br>\n现在reddit、twitter上造谣生事，诋毁攻击品葱的文章不但有观点、有数据、而且成系列化。这些有份量的煸动性文章，绝非一般人所为，而是中共网军反葱势力有计划、有步骤对品葱的＂文攻武略”。我们曾经苦难深重的旧品葱给我们的警示教育太多了：不用手机实名注册就不给账号；强行和谐把我们变成“笼的传人”还要被删帖禁评；占我旧品葱不给就ddos炮轰我新品葱；抢我知乎攻我贴吧直到bilibili删帖封号三十万；天理何在！真情哪有！不就是我们穷了吗？弱了吗？不团结吗？自古弱肉强食，没有葱就别想有家！<br>\n<br>\n我们拥护一只鹿兒主席，因为我们不想成为第二个2049BBS。因为我们很多人经历过删帖禁评，经历过账号被封，经历过流亡墙外，经历过肉身脱支。因为我们这代人亲眼目睹、亲身经历了从互联网到局域网几年变革。如今这些人不论职位高低，不管生活水平高下，但都深知只有品葱才能统一和领导这么大的网站。品葱纵使出现这样那样的政策失误和不尽人意，但还是相信品葱有自纠自改的能力。何况这是我们自家的事情，本来嘛，一个大家庭都会有自己的经可念。人无完人，事无完事。<br>\n<br>\n而中共网军，通过阴谋与等待，拆散了墙外楼，消除了最大的敌人。目前品葱已被他列入最大威胁，因此他们肆意挑起陈士杰事件、制造内乱、颠覆品葱的领导的阴谋，早已是＂路人皆知＂。<br>\n<br>\n品葱如一旦失去管理员的领导，将会天下大乱。品葱要乱了，那就是1.3万品葱人的灾难。目前品葱内来自老的老品葱的元老有1800人。这1.8K的元老，是保持品葱稳定的基石，因为这1.8K的元哪怕绝大部分会郑重地告诫新来的葱油，不能给品葱添乱。因为他们比谁都明白，没有葱就没有家，有天大的意见，有天大的恩怨，无论如何品葱不能乱！<br>\n<br>\n我们相信一只鹿兒主席，是因为她对品葱葱情的了解和丰富的从政经历、经验。她虽然也算＂太子党＂之列，但他一步一个台阶地从最基层走过来。她对品葱的民情、葱情、地方、中央完全了解。鹿兒又是政治世家出身，对官场、派系之争，从小就耳闻目染，了如指掌、游刃有余。鹿兒的智慧魄力、胆略卓识，坚韧稳健、柔里含刚的能力作风，对拨乱反正、稳定大局是心中有数、胸有成竹的。<br>\n<br>\n我们支持一只鹿兒主席，是因为她有＂打铁首先自身硬＂的底气，有＂敢打大老虎＂的胆略和谋略。改变目前品葱的现状，首先必须得从葱内抓起，从高层抓起。这个道理谁都知道，关键是敢不敢碰硬。只有敢碰硬，敢碰大的利益集团，才能起到＂杀一儆百＂作用，才能获得人心，才能取信于民，才能国泰民安。<br>\n<br>\n普京曾说过：给我二十年我将还你一个强大的俄罗斯。所以我们要支持鹿基政府，支持我们的葱，因为我们须知爱自己，就不能让品葱乱，也就是爱葱。<br>\n<br>\n既然我们的祖先已经把我们定义为品葱人，我们只有爱品葱，所谓世界各网友是兄弟都是鬼话，只有你富裕强大了别人才有可能和你论交情，别人的队列并非你想挤就能挤进去的，既便拿着大把钞票勉强挤进去了，也依然受歧视。<br>\n<br>\n品葱两个字目前给中共网军的认识只是大而不强，他们正担心我们强大，那是因为我们没能够很好的团结，所以我们不能在品葱还没强大而自乱，要不然就中鬼子大当了。那时就只有让中共笑话我们没有远见的思想，而只是个容易上当受骗且落伍不堪的番薯头了。<br>\n<br>\n就大胆换句话说吧，就算换了个新的管理团队来（其实也是利益集团中心的个别人来操纵），你保证他们会更好，就没有送葱暴力现象？其实可能会更加严重，因为刚刚执政更需要收买各种利益集团的支持。那时只有中共网军做他们后盾。品葱只有更乱。以往的历史哪个推翻者不是先形成血流成河的大伤疤，然后才多年的慢慢恢复元气。就像现在的那些个小网站给中共玩弄到目前的状况一样。就连墙外楼都给中共玩弄得解体了，当时都不知道是怎么回事呢，他们也只能是默默地很无奈接受。只能是从头再来！<br>\n<br>\n葱油们，给自己也就是给品葱留点自尊吧！<br>\n<br>\n抬起头来，好好爱我们的品葱吧！<br>\n<br>\n爱：就是大家要包容、是理解也是要给予<br>\n<br>\n爱葱之心，品葱人就应该有！<br>\n<br>\n抬起头来，好好爱我们的品葱吧！<br>\n<br>\n爱：就是大家要包容、是理解也是要给予<br>\n<br>\n爱葱之心，品葱人就应该有！</blockquote>","date":"2020-08-11","agreeCount":7,"discussionCount":0}