{"type":"question","id":11954,"title":"为什么国民党是苏联输出革命的果实","uid":7287,"topics":[368,477],"contents":"我们今天说的国民党，是说的在宋教仁被暗杀之后，二次革命失败之后被袁世凯宣布非法，之后又被孙中山二次革命在日本重建的国民党。这个时代的国民党早就和之前的革命党和蒋介石清党的之后的国民党不是一个产物，而这个时代的国民党，恰恰是苏联最早期尝试输出革命的结果。<br>\n<br>\n国民党最早可以追溯到1894年孙文创立的兴中会。1905年，孙文，联合黄兴，宋教仁的华兴会和章太炎、陶成章的光复会，以及其他少数革命组织，组成了同盟会。清朝退位之后，宋教仁（当时同盟会的党魁）联合了当时北洋议会的其他党派，组成了国民党。这个时代的国民党，在宋教仁被刺杀之后，发动了二次革命，失败之后，国民党被袁世凯政府宣布为非法组织。<br>\n<br>\n孙文在二次革命失败之后，逃跑到了日本，由他对国民党进行了第三次改造，这就是文中所致的国民党。而这次改造，注定了国民党未来的合作对象是苏联，和未来必定会成为一个集权政府。孙文认为，二次革命失败的最重要的原因是，“思想混乱，组织严重不纯”。1914年，孙文完成对国民党的组建，他把这个“新的政党”叫做中华革命党，并且在当时的党章里面，加上了一条，入党成员必须宣誓对孙本人的效忠，黄兴认为孙文这是要搞独裁（看的挺准）。这也就造成了孙文和黄兴的决裂。在1916年护国运动之后，孙文停止了革命党的党务，并且在1919年重新在国民党的基础上，改为国民党。<br>\n<br>\n我们再把视角换到当时刚刚立国的苏联，列宁有一句很著名的话，“到欧洲去的捷径是经过北京和加尔各答\"这一\"东方路线”。列宁看到了当时欧美列强正在利用殖民主义掠夺落后的亚洲国家，以支撑资本主义。而利用亚洲的民族主义运动，是对资本主义世界的弱点进行侧翼攻击，具有战略意义。特别是对于正处在内外交困，无力抗衡老牌强国的新生的苏联。<br>\n<br>\n列宁统治下的苏共中央，开始拉拢当时也同样限于困境的国民党。1919年7月15日，苏俄外交人民委员会代理委员长加拉罕发表宣言，声称放弃帝俄时代与中国签订的一切侵害中国之条约，即放弃俄国在华之领事裁判权与庚子赔款、租界与租借地，中东铁路与外蒙及一切特权。从1922年起，由于苏联上述宣称的废除俄中一切不平等条约，由于列宁当时的「世界革命论」又有很强的反帝国主义色彩，相当符合落后国家民族主义者的口味，因此孙决定转向诞生不久的苏联求援。<br>\n<br>\n孙文与苏共合作，重组了国民党，在苏联顾问鲍罗廷的协助下，国民党开办了政治学院（是不是很像共产党的党校），并且在苏共党章的基础上，起草了国民党党章，其中依然要求成员对孙的个人效忠，因为如今的国民党成员继承了孙二次革命之后的革命党，所以大部分成员并没有觉得有什么不妥。而且按照苏联模式，孙组件了不少小组和组织来维护国民党中央的权威。在孙中山改组国民党后，确立了\"联俄联共，扶助农工\"的政策。<br>\n<br>\n在1923年6月下旬，莫斯科就已经选派了第一批军事顾问来到中国。一年后，他们正式开始在新成立的黄埔军校担任军事教员的工作，从队列训练，到单兵教练，到战术和射击训练，顾问们都亲自演练和教授。而第二批军事顾问由巴甫洛夫将军率领，多达50多人，因此成立了军事顾问团，来华的政治顾问被陆续分派到广州政府去协助财政、民事等各部门进行工作，军事顾问则被直接派到各支军队里去。由于巴甫洛夫到后不久即溺水身亡，苏联方面1924年8月又派布留赫尔(即加伦)将军来华任军事总顾问。在军事顾问的指导下，黄埔军校及其随后组成的国民革命军，都按照苏联红军的方式，设立了党代表和政治部的机构。与此同时，根据他们的考察和推荐，国民党还选派部分有培养前途的军事和政工人才前往苏联的军事院校进一步深造。国民党第一支党军，即国民革命军第一军，就是在黄埔军校和苏联顾问的帮助下，建立和发展起来的。有了这支军队，孙中山和国民党就再也不必像过去那样，依赖于地方军阀了。不仅如此，在苏联顾问的帮助和指挥下，以黄埔军校学生军为主力的东征作战接连取得成功，国民党的势力范围更是很快从原来的广州一隅之地，逐渐扩大到广东和广西的大部分地区，两省的地方军阀反而都归依到国民党的旗帜之下，随着1925年夏天广州国民政府的成立，逐渐成为其领导下的国民革命军的一部分了。国民政府的北伐计划，就是在这种情况下由这个时候的苏联军事总顾问加伦将军建议和主持制订出来的。<br>\n<br>\n1924年，爆发了著名的广州商团反叛事件，广州商界因为不满国民党统治下的广州的商业政策，所以发动了这次事件。国民党官方认为这件事是对自己一次反革命叛乱。孙文下令，蒋中正等指挥军队镇压。国民党广州政府称这次事件是英国政府操纵与支援的“反革命叛乱事件”，并称孙文的北伐目标直系军阀受英美两国支持，而任广东省商团军总团长的陈廉伯又是英籍华人，广州商团的活动很有可能受到英美的支持，以牵制北伐进程。同时在这件事之后，孙文的国民党广州政府也受到了英，美，日，法总领事联合抗议。这件事情，标志着国民党开始脱离传统西方资本主义世界，反而更加贴进苏联。<br>\n<br>\n苏联根据孙文越飞宣言，对国民党武装进行了第一次武装支援，苏联运来了8000支带有刺刀的步枪和400万发子弹，足够装备一个师的兵力。而黄埔军校的学生兵这时才只有3个连，因此，这批武器不仅装备了第一支国民党的军队，而且还被用来装备了广州市的警备部队和工人纠察队。苏联的武装的支援彻底的封住了革命党内部的反对者的嘴。<br>\n<br>\n孙文仿效苏俄办法，组织革命委员会，自任会长，特派蒋介石、汪精卫、廖仲恺、许崇智、陈友仁、谭平山6人为革命委员会全权委员镇压，另外这是黄埔军第一战，在苏联的支援下，革命党不但击败了粤军军阀陈炯明，而且这些武器壮大了黄埔的教导团，这就是后来北伐中的国民革命军的基础。<br>\n<br>\n<br>\n在苏联顾问和中共党员的指导和帮助下，按苏联红军的模式，加强了国民政府军队的政治教育和革命化建设。许多苏联军事顾问积极参加了黄埔军校的建校工作，尽力向军校的教官和学员传授自己在十月革命和国内战争中积累的政治工作经验；1925年底中共党员还特别尖锐地提出了黄埔军校开设政治课的问题，中共委托军校的政治干部和中共广东省委研究制定出政治课的教学大纲及原则，积极参加这个教学大纲和原则制定的有周恩来和拉兹冈、切列潘诺夫等苏联顾问，并得到国民党左派将领邓演达将军的有力支持。也是在苏联顾问的帮助下，仿照苏联红军的建制，首先在黄埔军校建立了党代表制。<br>\n<br>\n还在1925年9月，加伦就明确提出：“为国民革命运动着想，现在重新提出北伐和进军长江的主张，不仅是现实的，而且是必要的。”在他看来，“这次北伐于1926年下半年初即可开始。”他并为此提交了具体的北伐计划书，全面估计了北伐的可能性和胜利的把握性。按照他的计算：北伐军不仅能够顺利地进抵长江，占领汉口，而且“有可能向东扩展到上海”。总之，成功“无可争议”。由此可知，随着蒋介石取得权力，北伐计划重新启动。1926年5月鲍罗廷和加伦又都先后回到广州，苏联顾问对北伐的态度自然又变得积极起来了。<br>\n<br>\n1926年7月9日，国民革命军的北伐行动正式开始。北伐军从军一级到师一级，几乎都派有苏联顾问协助指挥和严格贯彻加伦制订的作战计划。总顾问加伦不仅亲临前线，而且多次乘飞机飞到敌军阵地上空了解战场情况。而加伦依靠的则是一个全部由苏联军官和专业人员组成的参谋部，和既负责前线侦察，也直接参与轰炸敌军的由苏联飞行人员组成的飞行小组。正是依照加伦所制订的作战计划，北伐军迅速夺取了湖南和湖北，进而占领了江西、福建和安徽的大部分地区。对此，蒋介石即使在转向反苏反共之后，亦始终念念不忘加伦在北伐战争中所表现出来的卓越指挥才能。<br>\n<br>\n北伐在军事上的顺利进展，让莫斯科很快开始为国民党的军队大唱赞歌。《真理报》接连发表文章，称赞国民革命军“在组织方面和士兵群众的政治觉悟方面与中国军阀的武装截然不同”，甚至相信它“是一支优秀的、在群众中享有很高威望的”“真正的人民军队”。斯大林也公开表示：如果说在欧洲，革命靠的是人民起义和暴动，那么在中国这已经不适用了。中国革命将靠军队取胜。因为，“在中国，和旧政府的军队对抗的，不是没有武装的人民，而是以革命军队为代表的武装的人民。在中国，是武装的革命反对武装的反革命。这是中国革命的特点之一和优点之一。”<br>\n<br>\n北伐战争开始前，苏联又接连运送大批武器弹药给国民党人。这些武器弹药包括日本来复枪4000支，子弹400万发;俄国来复枪14000枝，子弹800万发;各种机枪90挺，各种炮24门，总价值将近300万卢布。这些武器大部分都是黄埔军武装的来源。1926年7月，苏联向国民军提供的步枪就有55857支，各种炮60门，机枪230挺，迫击炮18门，还有各种子弹炮弹数千万发。北伐战争开始后，苏联在10月间还向国民军提供了3500支步枪、1150万发子弹和3架飞机、10支火焰喷射器等。<br>\n<br>\n来源苏共的经费或贷款创办了黄埔军校、中央银行，苏共提供武器弹药装备其军队，国民党人才得以在粤、滇、桂等诸多小军阀虎视眈眈下，在广州确立了自己的统治地位。孙中山对此看得十分清楚。在多年向列强求援失败之后，孙文终于找到了一个可以真正援助他的国家，这无疑是他坚定地实行联合苏联政策的关键所在。<br>\n<br>\n孙文死前也对共产主义能救中国和苏共会支援国民党进行革命深信不疑，他甚至还专门留下了致苏联政府的遗书，内称：“我在此身患不治之症，我的心念，此时转向于你们，转向于我党及我国的将来。”“你们是自由的共和国大联合之首领。此自由的共和国大联合，是不朽的列宁遗产与被压迫民族的世界之真遗产。”“我遗下的是国民党。我希望国民党在完成其由帝国主义制度解放中国及其他被侵略国之历史的工作中，与你们合力共作。命运使我必须放下我未竟之业，移交于彼谨守国民党主义与教训而组织我真正同志之人。故我已嘱咐国民党进行民族革命运动之工作，俾中国可免帝国主义加诸中国的半殖民状况之羁缚。为达此项目的起见，我已命国民党长此继续与你们提携。我深信：你们政府亦必继续前此予我国之援助。”","date":"2020-08-22","agreeCount":7,"discussionCount":0}