{"type":"question","id":12254,"title":"在歷史博物館的反共網站","uid":7631,"topics":[639,10],"contents":"「我們的歷史是光明的，還是陰暗的；是光彩的，還是不光彩的，每個在台上的人，都要經受檢驗。歷史是混不過去的。」ㄧ胡耀邦。<br>\n<br>\n<br>\n2052年的中國重光紀念日，一日法定假期。想到每年女兒只會宅在家中，沉迷VR遊戲。便帶她反共網絡博物館，帶她學習一下歷史。<br>\n<br>\n<br>\n「爸爸，這是什麼古董來着？」咱倆站在一部手提電腦展品前面，女兒抿着嘴，帶一點不解問我。這可不奇怪，畢竟手提電腦在20年前就被淘汰了。她怎麼會理解我的少年生活？<br>\n<br>\n<br>\n點上久違的觸碰屏，在桌面打開連登。「這老古董可是當年的移動上網設備，就像現在AR眼鏡般。」撥動方向鍵，展示了操作方法。雖然顯示的是網絡存檔，卻不禁令人回憶起當年在上面的足印。<br>\n<br>\n<br>\n「真落後呢！為什麼你要用這種設備論政？打遊戲不好嗎？」女兒的困惑又加大了，但那就是我的目的。女兒在上面瀏覽不同帖子，翻到一個個略顯老舊語言，讀起來依然有點吃力。<br>\n<br>\n<br>\n「你在歷史堂有學過《港區國安法》嗎？」看到女兒點頭，便指着幾條<a href=\"https://amp.lihkg.com/thread/2036050/page/1\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">回應</a>：「這幾條是我發的建議，我有參與討論的。我也是百萬拯救香港的暴徒中之一呢！」女兒眼睛瞪大來了，總算有多點興趣。<br>\n<br>\n<br>\n女兒直眼看我，透徹不可思議的意思。「爸爸當年有參與那場戰爭嗎？那是一場戰爭啊！」女兒追蹤那帳戶的活動，好奇我當年的活動，急速地讀過不同回應和主題。<br>\n<br>\n<br>\n「我當年正忙著學習和公開試，去不了示威了呢……」不好意思地回答，這並非我的意願：「在網絡上思考就是我能力極限了。」關掉連登存檔，又打開品葱存檔。畢竟這網站我比較熟悉，我就能介紹多一點了。<br>\n<br>\n<br>\n「爸爸，這滿滿的簡體字，數據在2021年的，那會是反共網站來着？」女兒心直口快。對香港人的確難以想像內地也有異議份子，但這就是學習的重要性。打開一份<a href=\"https://pincong.rocks/article/2219\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">書單</a>，開始解釋。<br>\n<br>\n<br>\n「是反共網站，雖然用戶有點着魔。但無可否認為不少人作出政治啟蒙，爸爸我就是其中一位呢。」看着上面的一條條失效鍵接，發現這些資源沒有被保留下來，就像損失的拼圖，永遠無法再展現出來。<br>\n<br>\n<br>\n「這些檔案工作做得不太好呢，還想觀摩一下的。」女兒白眼着屏幕，尖嘴漸漸垂下來。是感到沉悶了吧……<br>\n<br>\n<br>\n好消息是，mohu.rocks依然保持在藍色，檔案依然在記錄呢。也許可以帶女兒看一看我的社區了。一個有幽默感的地方，滿滿的政治笑話，應該可以把專注拉回來吧？<br>\n<br>\n<br>\n按照依稀記憶，打開《<a href=\"https://www.mohu.rocks/article/2852\">習近平思想助我雷普小粉紅</a>》，我走開一旁。請女兒一邊臉紅地讀，一邊大笑起來。「爸爸……這真是……哈哈哈……爸爸，給我看這樣的色情作品真好嗎？」女兒扭頭，取走一份場刊，不想着眼屏幕內容。<br>\n<br>\n<br>\n「反正你也快成年了。不是嗎？哈哈。」我切換到精品區，離開了頁面，停止了這個玩笑。<br>\n<br>\n<br>\n讀過場刊，女兒直截了當問：「場刊沒有介紹這個網站，這個網站是幹甚麼呢？」女兒翻過一頁又一頁，都是滿滿的笑話：「為什麼它的存檔有必要放在這兒？它對民主中國建立有甚麼貢獻呢？」<br>\n<br>\n<br>\n「她是專政中國的黑色幽默，是舒壓途徑。」<br>\n<br>\n「我知道，但那有甚麼影響呢？我可看不出它明顯貢獻。」<br>\n<br>\n「她融合了歡樂進入嚴肅的政治議論，比罵政更能吸引新人反思體制。」<br>\n<br>\n「這些用戶充其量，不過是在開玩笑，他們有做貢獻嗎？」<br>\n<br>\n<br>\n「我們的歷史是光明的，還是陰暗的；是光彩的，還是不光彩的，每個在台上的人，都要經受檢驗。歷史是混不過去的。」ㄧ胡耀邦。<br>\n<br>\n<br>\n膜乎，能為反共事業幹甚麼呢？這不是我一人就可以答的問題了。<br>\n<hr><br>\n寫了一篇廢文，不好笑所以突沼氣池了。有人可以把這文章改得好笑嗎？","date":"2020-09-06","agreeCount":1,"discussionCount":0}