{"type":"question","id":12261,"title":"台湾佬这次打没打飞机？我暂且蒙在鼓里【不确定文中链接是否安全，慎点】","uid":0,"topics":[1390,3293],"contents":"<a href=\"https://www.thesun.co.uk/news/12583304/taiwan-denies-shooting-down-chinese-jet-video/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.thesun.co.uk/news/12583304/taiwan-denies-shooting-down-chinese-jet-video/</a><br>\n<br>\n<b>TAIWAN was today forced to deny it had shot down a Chinese fighter jet after video emerged online showing the \"wreckage of a burning plane.</b>\"<br>\n<br>\nMultiple Twitter users had claimed a 1,600mph Sukhoi Su-35 was downed in the <a href=\"https://www.thesun.co.uk/where/china/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">Chinese</a> city of&nbsp;Guilin after \"violating Taiwanese air space.\"<br>\n<br>\nThe shocking allegations come just weeks after it was reported <a href=\"https://www.thesun.co.uk/news/12193182/china-invade-taiwan-american-troops-defend-island/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">Beijing was \"gearing up\" to invade the neighbouring island nation.</a><br>\n<br>\nAt the time,&nbsp;Taiwanese foreign minister Joseph Wu claimed China was sending planes near the country on an almost daily basis.<br>\n<br>\nAccording to the online claims, the military jet was shot down after it strayed into the <a href=\"https://www.thesun.co.uk/where/taiwan/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">Taiwan</a> Strait - some 500 miles from the crash site.<br>\n<br>\nOther reports claimed that a technical malfunction may have been to blame for the apparent crash.<br>\n<br>\nChina has not commented on the claims or the video - which shows a large fire next to a building and smoke nearby.<br>\n<br>\nOn one clip an onlooker can be heard saying: \"A plane has fallen. A fighter jet.\"<br>\n<br>\nAnother clip shows a man - which some believe to be the pilot - lying on a stretcher surrounded by locals.<br>\n<br>\nThe pilot suffered severe injuries, according to the unconfirmed online accounts.<br>\n<br>\nTaiwan's Ministry of National Defence has labelled claims it shot down the jet as nothing more than \"fake news\".<br>\n<br>\n\"The Air Force Command solemnly refutes that this is false information and completely untrue,\" it said in a statement.<br>\n<br>\nIt then added it \"strongly condemned\" those spreading the \"malicious\" stories..<br>\n<br>\nIt said it would work \"provide accurate information in a timely manner to prevent the spread of false information, and to avoid social unrest.\"<br>\n<br>\nChina claims that Taiwan, a self-ruled island democracy, should be part of its own territory and has long threatened to use force to bring it under its control.","date":"2020-09-06","agreeCount":0,"discussionCount":0}