{"type":"question","id":13329,"title":"如何看待2047站长最新大字报《为什么品葱屏蔽2047》？","uid":9064,"topics":[3067,3243,8,4269],"contents":"https://pincong.org/t/9402<br>\n<br>\n共产党搞防火墙，不准中国人上外国网站。官方给出的理由是，外国的信息对中国人有害，搞一堵墙是为了保护中国人的安全。<br>\n<br>\n实际上我们知道，对信息进行审查、屏蔽，是统治阶级欺骗、奴役底层民众的手段。&nbsp;<a href=\"https://pincong.org/member/rebecca\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">@rebecca</a>&nbsp;在&nbsp;<a href=\"https://pincong.org/t/9327\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">t9327</a>&nbsp;就介绍过科威特的奴隶市场，视频中，一个科威特奴隶主对记者说，你绝对不可以把护照和手机交给你的奴隶，否则她们可能会逃跑，或者找律师起诉你。<br>\n<br>\n同理，共产党对信息进行审查屏蔽，也是为了更好地把中国人变成奴隶，防止他们逃跑、维权。<br>\n<br>\n<hr><br>\n新品葱（pincong.rocks）这个网站，官方意识形态是反华、反共的。但他们跟共产党一样，也会对信息进行审查、屏蔽。在品葱发本站网址 2047.name 或者 pincong.org，会被品葱的敏感词功能屏蔽掉，发送者也会被封号。<br>\n<br>\n品葱官方给出的理由是，2047是钓鱼网站，2047的信息对品葱用户有害。品葱屏蔽2047，是为了保护品葱用户的安全。<br>\n<br>\n其实，品葱对信息进行审查屏蔽，跟共产党一样，是欺骗、奴役品葱用户的手段。品葱站长曾经在一次站务会议上说过，绝对不可以让用户知道2047.name这个网站，一旦知道了，用户就有可能逃跑甚至维权（品葱站长曾经亲口承认2049网站是品葱用户维权的地方）。所以现在品葱从管理员到用户，都严令禁止提2047这个网站，如果一定要提，必须用“不可名状”“不可描述”代替。不管谁违反这一条，都有可能被站长性骚扰+封号（参见<a href=\"https://pincong.org/t/7791\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">t7791</a>）。<br>\n<br>\n<hr><br>\n品葱站长称自己信仰基督教，他经常将上帝的旨意，作为对他人施暴的理由（其实美国奴隶主绝大多数都是基督徒）。他认为，一切不利因素都是敌对势力的迫害，对自己的错误从不反省、不道歉，反社会人格和川普如出一辙。<br>\n<br>\n一直以来，品葱站长通过侵占用户的劳动成果（把曾经为品葱贡献内容和人气的高声望用户逐个封号，前两天才刚处理一个）获取经济利益（靠用户帮他积攒人气，然后收法轮功的钱在首页打广告），并通过编造伪史（鹿儿的《品葱史》）来掩盖自己以“民运”、“反共”为名敛财的行为。<br>\n<br>\n虽然品葱站长声称自己反共、反华，但从实际行动来看，他并不追求民主、自由等普世价值，而是希望自己取代共产党当皇帝，享受作为皇帝和奴隶主的好处。<br>\n<br>\n古代的奴隶主会在奴隶身上烫字，来区分奴隶的种类，如果一个奴隶尝试逃跑，就可能被烙上代表“逃”的字样。品葱站长现在也是用这种方式来管理用户的——以前品葱会在用户脸上烫“观察”，后来因为不服气的用户越来越多，品葱发明了越来越多的烫字，比如“黑名单”、“灰名单”、“白名单”，听说最近还要推出“恐怖分子”。<br>\n<br>\n品葱站长称自己连服务器的钱都付不起，利用品葱反送中时的人气，向用户募捐，得到的捐款，全部用来给他的两个情妇购买奢侈品。为了讨好他的两个情妇，品葱站长还经常“烽火戏诸侯”，通过肃反、抓网军等活动，引导网友互砍，再由他从中调停，以博取美人欢心。<br>\n<br>\n对于那些他喜欢上，但追求不到的女性，品葱站长往往因妒生恨，将对方的账号打入冷宫，如果还敢抵抗，则会凌迟处死。前后被品葱站长处死过的女性，可考的有 rebecca，蒹葭苍苍，和瑶瑶；被他亲手处死的男性情敌更是数不胜数。<br>\n<br>\n综上所述，品葱站长和品葱用户的关系，是奴隶主和奴隶的关系。<br>\n<br>\n<hr><br>\n根据原品葱用户太阳三的民调结果，大部分2047用户都认为2047的氛围比品葱好；包括原来在品葱做过大规模民调的 rebecca，也认为2047的氛围比品葱好。<br>\n<br>\n毕竟，任何稍微了解世界历史的人，都不会认为奴隶社会比现代社会好。<br>\n<br>\n讲到这里，我突然明白品葱站长反共、反华的真正原因了。<br>\n<br>\n中华人民共和国国歌，从第一句开始，就让他寝食难安。","date":"2020-11-14","agreeCount":1,"discussionCount":0}