{"type":"question","id":13591,"title":"改写","uid":7287,"topics":[819],"contents":"&nbsp;&nbsp;&nbsp;就这样，在多年之后，我又回到了老家。站在维多利亚港面前（幼年、童年、青年时代，我曾千百次走在上面），没有丝毫德的激情涌起。广场上的毛泽东雕像雄视着家家屋顶，它使我回想起解放军进军那天的阅兵场。这个香港曾经是整个中国唯一拥有反抗精神的地区，自由世界对抗中国的桥头堡，尚武的往昔在它的面貌上留下了无可挽回的可憎烙印。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;多少年里，从未有过什么使我动心踏上回归诞生之地的路程。我以为自己对它已完全漠然。在我看来这也理所当然：15年来我一直生活在外，此地无非有几个熟人，或者说只剩下几个老同学而已（何况我宁愿避而不见他们）；我的母亲已经被埋在一个外人的墓地里，我无从照管。然而，我还是想错了：所谓漠然其实是恨。恨的缘故我也难以说清，因为在我诞生的这个城市里，也和其他任何地方一样，曾经给我既有好的、又有坏的遭遇，但不管怎么说反正我对它就是心存怨恚。这一回旅行到此才使我觉察到这一点。促使我回到故里的使命本也可以在雄安完成，但可以在我家乡进行的机会突然对我产生了极大的吸引力，我忍不住了。说句笑话，因为这项使命要厚点脸皮才能去完成，它俗而又俗。不过有了它就可以免得使人怀疑我是出于对往昔假惺惺的缅怀才回这儿来的。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;我以嘲弄的目光对这个并无优美而言的广场再次扫视一遍，这才背转身朝着我下榻的旅馆那条街走去，房间早已订好。门卫递给我一张带着共产党徽标的房卡，说：“三楼”。房间不招人喜欢：靠墙有一张床，屋子中间一张小桌子和一把唯一的椅子，床边的墙上挂着电视，新闻主播正在以一口标准的普通话宣传着自中央政府接管以来香港取得的成就；近门边是一个绝小的洗脸池，釉面斑斑驳驳。我把毛巾放在桌上，去打开窗子：可以看见公安局，还有一些忙碌的警察，他们紧张的盯着路边人来人往的人民。我关上窗，放下窗帘，走到洗脸池边。两个水龙头一个标着红色，一个标着蓝色；我都试了试，流出来的水是凉的。我打量那张桌子，充其量能有一个水瓶，两个水杯的位置；不幸的是，只有一个人能在桌旁坐下来，因为整个房间没有第二把椅子。我把桌子推到床边，想坐在床上，可床太矮桌子又高；再者床在我的重量下塌得厉害，一坐就知道这床不但不能当椅子坐，就连能胜任其床的职责也是很可怀疑的。我用两个拳头撑在床上，翘起穿鞋的脚，小心不弄脏床单和被子（差不多算是干净的），躺下去。凡是在我身体下的部分，床垫就凹下去，我倒像是睡进了一个吊铺，或说是一个窄窄的坟坑：根本不能想象还可以有一个人和我同睡这张床。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;我坐在椅子上，望着被光线照得透明的窗帘完全出了神。就在这时候，过道里传来脚步声喝说话声；一男一女两人聊着，一字一句都让人听得真切：他们谈到一个人，因为被发现翻墙，所以从家里逃走了；有提到一个稀里糊涂地老大妈，总是娇惯孩子；接着听到钥匙在锁孔里转动，门开了，那两个声音进了隔壁房间；我有听见那女人连连叹气（是的，甚至叹气声也直接送到我的耳边！），那男的表示一定要在一次和老大妈谈一谈。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;我站起身，心里已有了主意。我在洗脸池里有洗了一边手，用毛巾擦干，没想定究竟去哪里就离开了旅馆。我请出的只是：旅馆的房间太不尽人意，如果我不想因为这一点就丢掉完成使命的把握，那么我应当－－尽管先前根本没打算这样－－悄悄的去求助于某个本地朋友给帮一把忙。我把青少年时代的面孔飞快的逐个查视，可马上又把他们全都撇到一边，因为我所需要的协助具有机密性，我不得不要大费艰辛架起一座沟通的桥梁才能跨越这么多年的隔阂－－而这么多年我根本没有见到他们过－－我不想这么做。不过我随即又记起这儿想必还有一位，从前我曾为他在此地谋到了职业，而且据我对他的了解，他会很高兴有机会替我出力的。这个家伙很古怪，即生性多疑，又优柔寡断。据我所知，他的老婆已经跟她离异多年，原因很简单：他到哪儿都能过日子，就是不跟他和他们的儿子生活。我想倒他可能已经再婚，又焦急起来，真的有了家室就会使我的请求变得十分麻烦，于是我更加快脚步朝医院方向走去。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;这儿的医院由一群高楼构成，全在统一的监控下。我闯进紧挨大门的那间难看的小屋，请求坐在一张桌子后面的把门人给我和病毒科联系一下；他把桌子沿边的电话机朝我这边一推，说：“02！”于是我拨02，得知王大夫刚走，这是他正朝大门走来。惟恐把它漏过，我去坐在临近大门的一张凳子上，漫不经心的看了一会儿那些穿着蓝白条相间睡衣的人走来走去，接着我就看见了他，来了，心里想着什么，高高，瘦瘦的个子，其貌不扬之中带着亲切之感，对，那就是他。我从长凳上站了起来，迎上前去，仿佛像要撞到他身上似的。他很不高兴的瞥了我一眼，但立即认出我，张开了双臂。一个印象产生出来：他对这次意外重逢感到非常兴奋，他那不假思索的欢迎使我欣慰。","date":"2020-12-05","agreeCount":1,"discussionCount":0}