{"type":"question","id":13645,"title":"在非常之时要非常之人行非常之事，美利坚人民需要凯撒","uid":7287,"topics":[1056],"contents":"这些年来在美国，越来越多的民众怀念凯撒，其中一个最主要的原因是美国国人民需要凯撒。<br>\n<br>\n<br>\n美国人民为什么需要凯撒？因为他是美国人民心中的三权和一。<br>\n<br>\n<br>\n<center><b>首先，他是公平正义的旗帜</b><br>\n</center><br>\n<br>\n凯撒一生追求社会的公平正义。他年青时对日本财团侵犯美国工人利益和摧毁美国汽车工业，对华盛顿沼泽两党三只手合力的反动政客欺骗美国选民，对孟山都联合中国国企为首的农业集团压迫美国农民，对华尔街资本勾结境外势力残酷压榨美国工人，义愤填膺，怒火满腔，带头进行勇敢抗争。他积极投身民主选举，在佛罗里达州高举起反建制派的旗帜;他毅然出头组织“Stop The Steal”运动，勇敢地与深层政府进行坚决的斗争;他深入中部农业州，发动贸易战反抗中国集团对美国农民的剥削压迫：他走进工业州，组织制造业回归美国进行反对与中国勾结的美国财团。当他带着他的川粉的民意支持，宣布了军管，就又开始了长达16年的领导美国人民争取自由的波澜壮阔的斗争。新美国成立后，他领导建立了世界上最公平正义的社会制度。<br>\n<br>\n<br>\n农民都分到了大量的中国订单，工业实行了回归美国，过去的华尔街财团和华盛顿政客都要自食其力的拉票和经营。各级官员与普通群众的工资差别很小，大家一样的没福利，一样的都减税。We the people 真正成为国家的主人，在无论各州还是联邦的两院、内阁，法院都完全是他们的代表。即使是曾经的深层政府和他们的走狗，与其他人也是一样的税收，拿的是一样的返税，学术精英一样必须参加主日，现实表现好的“主流媒体”照样能被230条款保护、不少社交媒体还成为凯撒的指定传声筒。新美国成为全世界遭受政客欺骗和大政府剥削的人民非常向往的神选之国和自由国度。<br>\n<br>\n<br>\n当分到中国订单的工人和农民开始被养肥，当他们开始组件新的财团，为了不让旧社会的悲剧重演，他满怀热情地推进了取消政治捐款，乃至取消随时都可能出现舞弊的选举。对于内阁中有人提议结束军管，重回选举，他怒不可竭地拍案而起。当一些议员脱离群众，成为腐败分子和新官僚时，他不惜动再次动用了军管法，直至在全国掀起狂涛。<br>\n<br>\n<br>\n也许他的有些做法误伤了一些人，但绝大多数的美国人都会原谅他，而且会永远地怀念他。因为在广大We the people的心目中，他就是公平正义的化身，当社会缺少公平正义的时候，他就是一面高耸入云、召唤人民追求公平正义的大旗。<br>\n<br>\n<br>\n<center><b>其次，他是不畏强权的旗帜</b><br>\n</center><br>\n<br>\n<br>\n在冷战结束之后，先后有过四个被深层政府选出来的傀儡政权了，即老布什、克林顿、小布什和奥巴马领导的美国政府。这四个政府有一个共同的特点，就是都甘愿拿钱做共产党的走狗，都在中共为首的流氓政权的资金之下跪倒在地与之签订了一系列的丧权辱国的不平等条约。而新美国成立后，凯撒和他领导的人民政府，不仅很快就废除了历史上美国与世界各国签订的所有的不平等条约，而且与敌视新美国的国际主义者进行了长期的不屈不饶的斗争，不仅大长了美国人的志气，而且在世界上也树立了美利坚人民敢斗敢赢的威武形象，赢得了广泛的赞誉。在这之中，凯撒起到了关键性的作用。<br>\n<br>\n<br>\n要求北约成员付费，他力排众议，坚持撤军，吓得假盟友们魂飞胆破;华尔街资本想控制我们，他不惜撕破脸，严辞拒绝;面对世界各国长期的指责、国际组织的谴责，他从不屈服，坚决抗争。他藐视一切对美国身上的寄生虫，顶天立地，从不低头。凡涉及国家主权、人民利益，凯撒总是针锋相对、寸金不让，从不知妥协，倒贴钱为何物。<br>\n<br>\n<br>\n正是由于他不畏世界、铁骨铮铮，在美国人民的心目中，他就是We the people的脊梁，当假盟友们再次向我们撒泼无赖的时候，他就是一面永不弯腰、鼓舞美国人与国际主义者英勇斗争的大旗。<br>\n<br>\n<br>\n<center><b>第三，他是无私为民的旗帜</b><br>\n</center><br>\n<br>\n<br>\n纵观他的一生，是全心全意彻底为We the people&nbsp;服务、为We the people&nbsp;谋利益的一生。在军管时代，他家族的每一个成员都对We the people做出了伟大牺牲，包括他的女婿库什纳和长女伊万卡;他长期担任党和国家最高领导，一身正气，两袖清风，只拿一美金，没有给家族获得什么财产，反而家族倒贴了钱。正是由于他一心为了美国和We the people&nbsp;，从不以权谋私，高尚的道德情操不仅在国内和世界右翼中赢得了崇高声望，也赢得了宗教人士和全美法律人士的由衷敬佩。正是由于他把We the people&nbsp;的利益时刻放在心中，在We the people&nbsp;的心目中，他就是美利坚合众国建国三百年以来最伟大的神选之子，无论在什么时候，他都是一面光辉灿烂、指引真正的保守主义者为人民的利益奋斗终生的大旗。<br>\n<br>\n<br>\n<b>他把人民放在心中，人民也把他放在心中。</b><b>他把自己的一切献给了人民，人民会千秋万世永远怀念他</b>。他是美国人民心中的三权合一，只有把权利都交给神选之人，才是真正的民主。美国人民会永远高举川普主义，MAGA！！！！在川普主义的指引下，全世界保守派都要联合起来，为了自己的信仰和自由而斗争到底！！！！！！<br>\n<br>\n<br>\n【大纪元2046年05月22日讯】，追悼美利坚伟大的凯撒10周年，保守主义战士，建墙王，His majesty唐纳德，川普。","date":"2020-12-12","agreeCount":3,"discussionCount":1}