{"type":"question","id":13926,"title":"乳何平价下面这篇文章的水平？","uid":9064,"topics":[661,4269],"contents":"<i>标题已隐去，为了避免出现偏差，请不要搜作者</i><br>\n<br>\n言论自由是个好东西，但是中国以及其他很多国家的政府不这么认为，它们不仅不支持还要打压言论自由，借口通常是国家安全。<br>\n<br>\n<blockquote>《国语·周语上》：“防民之口，甚于防川，川壅而溃，伤人必多，民亦如之。是故为川者，决之使导；为民者，宣之使言。”<br>\n</blockquote><br>\n今天谈我对言论自由与社会秩序的一些思考。<br>\n<br>\n先说社会秩序，我认为社会秩序取决于分配方式，马克思认为共产主义是最优的，亚当斯密认为资本主义是最优的。<br>\n<br>\n共产主义是基于劳动价值平等（因此受底层劳动者追捧，因为他们是“平等”的最大受益者）。现在我们知道劳动价值是市场需求决定的，不存在真正的平等；而共产主义又不能提供一套好的调节供需关系的机制，强行平等必然造成大量浪费（有时是以生命为代价的）。<br>\n<br>\n资本主义是基于理性人假设，在自由的市场里每个人都作出最适合自己的选择，可以让效益最大化浪费最小化（因此受资本家追捧，因为他们希望卖更多商品出去）。现在我们知道理性人是不存在的（黄赌毒，传销，庞氏，ICO, p2p，蛋壳……），任何绝对自由的市场必然包含大量利用人性弱点、破坏社会秩序的交易，造成大量浪费（有时是以生命为代价的）。而资本主义为自己培养出一堆“掘墓人”，也证明了包括资本家本身在内并不可能所有时候都是理性的。<br>\n<br>\n所以共产主义/资本主义都不是优化的、终极的社会秩序/分配方式，它们的真正优点是简洁——没接受过多少教育的人都能听懂，跟宗教一样通过对复杂现象作出简单粗暴的解释实现历久弥新，使它们的推行者可以维持统治同时享受教主红利。<br>\n<br>\n比如为什么官员要贪污？共产主义会说这是官员被资本主义等坏思想侵蚀了，解释完毕。<br>\n<br>\n资本主义会说大家都是自由市场的理性人，“贪官”是选民最大化自身利益的选择，解释完毕。<br>\n<br>\n以至于现在中国政府也经常套用资本主义的理论（经常是直接抄袭美国两党话术）给自己的各种行为洗地。传销话术都是一脉相通的，各取所需而已。<br>\n<br>\n实际情况总比意识形态复杂，官员贪污既符合经济学也符合行为生物学（而不仅仅是因为“思想腐蚀”），在特定条件下是非常理性的选择；施行民主制度的国家也存在贪污兼严重损害公众利益的行为。但老百姓终究偏好简单的解释，每个人都是自己的奥卡姆剃刀。陈独秀当年大费周章把德、赛引进中国，大幅超出了当时老百姓的认知水平，最终被各种简单粗暴的主义占了上风，一直到腊肉死后，邓小平才以“实践是检验真理的唯一标准”、“黑猫白猫”等论调稍微扳回一城；到了胡温时代终于以“科学发展观”登堂入室，结果习包子上台没几年又变成“习近平新时代中国特色社会主义思想是党和国家必须长期坚持的指导思想”之类的思想泔水。<br>\n<br>\n资vs社的争论在邓小平时代已经过时，然而直到今天洗脑术士们还在用上个世纪的思想泔水给一代又一代的年轻人洗脑，解药或许是腊肉蛋炒饭就着包子吃？<br>\n<br>\n好的社会秩序，不是简单的按劳分配/按需分配/市场分配（这些都是手段而不是目的），而是多种分配方式结合，最终目的是规避人的弱点（社保、低保、民生、UBI）而不是去利用人的弱点（传销、黄赌毒、割韭菜、民粹）。<br>\n<br>\n针对人的弱点、以人为核心去设计政策，跟喊意识形态口号相比，是 Good policy but bad politics. 理由上面分析过了，这届球民素质就这样，没有互扔核弹已经算很文明了。<br>\n<br>\n然后说言论自由。时至今日言论自由已经不再是一种权利而是一种资源，既然是资源就要参与分配，这就导致言论自由不可避免地和分配制度发生关系。<br>\n<br>\n为什么言论自由不再是一种权利呢，举个例子：世界卫生组织说<a href=\"https://www.who.int/tobacco/mpower/publications/zh_tfi_mpower_p.pdf\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">呼吸清洁空气是一项基本人权</a>。500年前没有世界卫生组织，人类的健康状况非常糟糕，但呼吸清洁空气已经是所有人的权利了。500年后人类解决了这么多疾病，却连呼吸清洁空气的权利都没有了，昨天的权利变成了今天的资源。<br>\n<br>\n这是一个从量变到质变的过程。500年前，清洁空气取之不尽用之不竭，所以它是每个人的权利。后来地球人口暴增几千倍，清洁空气变成了一种稀有物，它就不再是一项权利而是需要掏钱购买的资源了。国内中产阶级家庭但凡有点钱有点文化的，谁不装空气净化器、净水器？中国的网吧里面，无烟区是不是比其他区收费更贵？<br>\n<br>\n互联网上有句流传很广的话：“这个世界上最珍贵的东西都是免费的”，包括空气和阳光。然而现在空气不是免费的，阳光也不是。人类争夺土地的本质就是争夺阳光；住在城市里的人，享受的阳光和楼层高度成正比，北京那些所谓的低端人口，他们住的地方通常是看不到天空的，想要阳光就得掏钱，掏很多很多钱。<br>\n<br>\n在这个被70亿人瓜分的星球上，既然空气和阳光都不再是免费的，言论当然也不再是。我说的不是狭义的言论自由——你关上房门骂习近平是不会被请去喝茶的——我说的是广义的言论自由，比如新闻自由、出版自由，也就是你说的话能够走出房门、让更多你不认识的人听到你的想法的这种自由。只在家里说话，别人听不见，说了跟没说一样，不算言论自由，言论自由必须是让别人能听见。<br>\n<br>\n所以言论自由和清洁空气有类似之处。一个人每天能够接受的信息量是有限的，假如全世界70亿人每人说一句话，我们不可能每句话都听，只能听其中极少的一部分。所以你每说一句话，都是在和70亿人争抢“被收听权”。<br>\n<br>\n既然只有被别人听到的言论才是有意义的、才等效于言论自由，那你每天和全世界70亿人争抢“被收听权”，绝大多数时候都会失败，从这个意义上讲，绝大多数人默认就是没有言论自由的，即便政府不搞文字狱，你的意见大概率也不会被别人听见。如果想要别人听你说话，最直截了当的方式是花钱投广告，花的钱越多听的人越多，“被收听权”早就是明码标价的资源了。<br>\n<br>\n既然言论自由是一种有限的、明码标价的资源，应该分配给谁，分配多少？这就是一个分配方式的问题。有些人总是强调言论自由是“天赋人权”、“不容侵犯”，这种说法是脱离实际的乌托邦幻想，无助于解决现实问题。<br>\n<br>\n中国古代没有复印机，出书办报的成本非常高，信息传递基本靠嘴和马，民众识字率非常低，虽然中国历史上有不少文字狱，但言论本身是真正的“自由”。<br>\n<br>\n各位读者可能都用过Telegram或者Signal，这些聊天软件对言论自由的定义是：端到端加密，无法追踪，阅后即焚。而这些特点恰好是口口相传的特点，由于古代人类大部分的通讯都是靠口口相传，所以当时的人默认就是言论自由的，正因如此陈胜吴广才没有在宣传上输给秦宣部。<br>\n<br>\n换句话说，古代虽然通讯技术落后，但是每个人的通讯能力相差不算太大，“被收听权”每个人都有一定的机会分到，也没办法隔空审查，言论自由反而比今天更大一些。陈胜吴广起义要是放在今天，朋友圈还没发出去就被大秦网警传唤了。<br>\n<br>\n今天情况发生了很大的变化，你给别人发一个消息，默认就是没有加密、完整追踪、阅后留下永久记录的。这是第一个问题。<br>\n<br>\n那如果线下交流、口口相传呢？回到古代，每个人都是口口相传，倒也没啥问题，但是今天你如果什么事情都是口口相传，传递信息的效率实在是太低了，对你自己工作生活不利，这是第二个问题。<br>\n<br>\n上面提到人类每天接受的信息量是有限的，中宣部通过网络直接灌输，你口口相传怎么比得过人民日报、CCTV、学习强国还有无处不在的网络水军？技术发展造成“被收听权”向政府集中，进一步稀释了每个人的“被收听权”。当被收听权趋近于零的时候，言论自由也就不存在了。这是第三个问题。<br>\n<br>\n在专制国家，“被收听权”跟其他资源一样向政府集中；而民主国家遇到的是另一个问题，特别是资本主义国家，被收听权跟其他资源一样向少数（尤其是全球化的）企业、个人集中，除了进一步稀释普通人的被收听权以外，这些少数人的影响力有时甚至超过政府部门，起到对抗政府的作用。你可能会说，言论自由不就是对抗暴政的工具吗？但是美国出了几个事情，<br>\n<br>\n<ul><li>一个是俄罗斯利用美国社交媒体的自由，使用大量职业水军向美国选民灌输仇恨思想，干扰美国选举；</li><li>其次是社交媒体技术的发展，实际上助长了美国本土极端势力，相比普通人极大地增加了他们的被收听权，使得他们活动影响力越来越大，以至于中间派越来越少，政治越来越极化，共识越来越难达成，议会从议事的场所变成了纯粹的走过场（议员不再根据个人意见对法案投票，而是越来越跟随党内集体意见）。</li><li>政治战场从议会扩大到社交媒体之后，议会里的讨论变得毫无必要，因为真正重要的“讨论”已经在社交网络上完成了。这个其实是破坏民主制度的，因为议员背后是选票支撑的，他们的人头应该代表选民的人数和意见，而不是用来帮自己党派的意见凑数，这样等于放弃了自己的代表权。以后大家选议员就不是选议员本身，而是选党派了，投票权集中在党派手里，等于是民主向集权过渡。</li><li>其次，如果真正重要的讨论都在社交媒体上由普通人完成，那么议员就没必要去钻研政策本身，而是钻研怎么在议会上表演、怎么在社交媒体上拉票+煽风点火，一帮小丑能搞出什么好政策？而资本也可以很方便地操纵社交媒体上的讨论，从而把代议制民主降格为资本家的游乐场。对被收听权的稀释直接导致了对民主权利的稀释。</li><li>youtube删除美国大选“舞弊”内容。本来youtube作为私有企业没必要参与政治，但作为最大的社交媒体平台之一，像这种完全无中生有的东西，你再帮他说一遍，将来美国内战冲突，你等于…这个东西…你…你也有责任吧。</li></ul><br>\n当政治从共谋利益的协商变成抢夺利益的对抗，效率必然会下降，于是民众会更加寄希望于“明君”，把整个国家变成希特勒的温床。无限制的言论自由不能阻止、甚至会加速权利向少数人集中，裹挟甚至反噬民主政体，这是第四个问题。<br>\n<br>\n前面提过，要解决这些矛盾，既不能一味打压言论自由，也不能无限放任言论自由，必须给言论自由定一个合理的分配方式。有几个东西可以参考，比如低保制度，就是确保每个人都有最低基本生活来源。那可不可以搞一个言论低保？比如说允许每个公民每年最少有1次机会在官方媒体上公开发言，内容不限？又比如对高收入者征税，那么对每个人的言论影响力也应该征税，比如一个作者写一篇文章浏览量1000万，占用了大量公共讨论空间，那他就必须交一笔被收听权使用税，不交就限制他文章的传播。对于一文多发、收购账号搞粉丝经济、搞言论垄断的，按照偷税漏税重罚。而像人民日报、央视这种严重垄断被收听权的企业，不仅要重罚，负责人还要承担刑事责任。<br>\n<br>\n这些想法可能很多读者觉得很荒谬，对言论设这么多限制，怎么可能保障言论自由呢，那你不妨换个角度想想，对食品加工企业设一堆限制，是怎么保障食品安全的，而没有食品安全，就谈不上挑选食品的自由。<br>\n<br>\n当然这个税具体以什么形式征收，什么时候能成为世界范围内的共识，暂时还不清楚，但是按照经济学的基本规律和我的逻辑推理，世界应该是逐步向这个方向发展。","date":"2021-01-04","agreeCount":0,"discussionCount":0}