{"type":"question","id":13980,"title":"【新美社综合报导】爱国义士占领国会 四人惨遭血腥屠杀 革命意志空前高昂 深层暴政灭亡在即！","uid":6579,"topics":[124,361,392,1942,3362,3538,4025,4244],"contents":"【置顶】为死者默哀，为平安祈福<br>\n【新美社综合报导】美国人民占领国会大厦，革命精神炽烈 | 【问题】乳何平价美国费清非法闯入、冲击<s>立法院</s>国会大厦？<br>\n【震惊】川普总统这位亲密的战友居然背叛了川普，指责川普钦点的党卫军为「暴徒」，直指川普总统侵害民主！！！<br>\n<br>\n————————————————————<br>\n<br>\n美国人民占领国会大厦，革命精神炽烈　拒绝承认拜登非法操纵的选举是大势所趋、众望所归<br>\n<br>\n新美社华盛顿 1 月 6 日电　东部时间下午二时许，英勇的川卫兵冲破了国会大厦阶梯上黑警的封锁，进入了国会大厦。他们在国会大厦里挥舞着共和党革命的红旗，高举着赞美川普总统的标语，手中紧握着川语录，大声喊着「伟大的领袖、伟大的导师、伟大的统帅、伟大的舵手川普总统万岁」。他们成功占领了深层政府反动派非法窃据长达 37 年的国会大厦，终于在 37 年后让人民的国会大厦姓了党。<br>\n<br>\n这场革命运动是史无前例的。上一次国会大厦被占领是在&nbsp;1812 年战争中，野蛮无耻的英国、西班牙侵略者两国联军在华盛顿烧杀抢掠，甚至焚烧了我国文明的瑰宝：国会大厦和白宫，那是世界文明史上罕见的暴行和需要我们永远铭记的国耻。而 209 年后的今天，川卫兵占领国会大厦，是为了法治，为了民主，为了自由，为了推翻邪恶腐败的深层政府反动派。他们为了伟大的革命和美利坚民族伟大复兴奋不顾身，甚至在国会警察 56 式自动步枪和 AKS-47 的威胁下也毫不畏惧。<br>\n<br>\n这也表明了，我们正义的革命、我们与深层政府反动派的斗争已经到了非常急迫、非常关键的地步。黑暗残忍的深层政府反动派已经走投无路，甚至撕破了最后一层伪装的面具：他们把人民军队和人民警察的枪口对准了人民。在华盛顿，深层政府反动派已经下达了命令，要立刻实行宵禁，让坦克开进国家广场进行清场。美其名曰「清场」，反动派真正的目的是要屠杀我们的战友川卫兵，屠杀我们全部的革命义士、爱国志士，让我们成为身体衰弱、精神麻木的北美病夫，成为任他们使唤、剥削、压迫的奴隶。我们还了解到，在先前占领国会大厦的革命运动中，黑警向赤手空拳、手无寸铁的川卫兵发起了残暴无情的攻击。黑警用自己的头、腹部与胯部不断猛击川卫兵的脆弱的手与腿。据我们了解，数十名川卫兵被反动派黑警打到重伤，有些川卫兵拳头被打肿了，有些手上破了皮，有些腿被擦伤了，有些在散发川普宣传单的时候受到敌人攻击，手被纸张划破，甚至在流血。<br>\n<br>\n在这最危险的时候，我们中出了一个叛徒，就是彭斯副总统。我们原先以为他是川普总统的亲密战友，没想到在这关键的时刻，他居然勾结深层政府反动派，背叛了革命。他在推特上说：<br>\n<blockquote>The violence and destruction taking place at the US Capitol Must Stop and it Must Stop Now. Anyone involved must respect Law Enforcement officers and immediately leave the building.<br>\n正在美国国会大厦发生的暴力破坏行为<b><u>必须停止且必须立刻停止</u></b>。任何参与其中的人必须尊重执法人员并立刻离开国会大厦。</blockquote><br>\n他妄图用绥靖、妥协，用安逸消灭我们革命的斗志，配合深层政府反动派瓦解我们革命运动的必然失败的计划。<br>\n<br>\n这个走民主党道路的当权派叛徒、原副总统彭斯居然称革命最激烈、革命历史中最重要的今天是「黑暗的一天」。他猖狂地向英勇、正义的川卫兵说：「那些在我们的国会大楼捣乱的人们，你们没有赢——暴力从来不会赢。自由从来都会取胜，这仍然是人民的议会。随着我们重新齐聚在这个议院，世界将会再次见证，即使在前所未有的暴力和蓄意破坏之下，我们的民主制度仍然坚韧有力。」<br>\n<br>\n我们不会被任何的绥靖政策、花言巧语所欺骗，也绝不会妥协。深层政府反动派强奸幼女、出卖美国利益的包子已经露了馅，全美国人民都起来反抗这个黑暗腐败的政府。拒绝承认拜登非法操纵的选举已是大势所趋、众望所归。我们会坚持与深层政府反动派斗争，也保留独立建国、武装革命的正当权利。我们不会停止革命的努力，直到美国人民在共和党的带领下建成真正属于人民的极权专制的社会主义国家。<br>\n<br>\n责任编辑： 上汉纳提<br>\n<br>\n<br>\n<br>\n刚刚听说了这个消息小编还江信江姨。本着「不造谣、不信谣、不传谣」的精神，总算等到了新美社的官方造谣，这才发出这篇文章。小编也没想到，我们强大、民主、自由的美国居然出了拜登这种国妖、美奸、华分，爆发了乳此巨大的丑闻，我们共和党甚至已经来到了武装革命的边缘。这也让小编不由得为共和党和人民祈福，希望共和党可以永远守护我们伟大的祖国美国，守护我们这片红色的僵山。<br>\n<br>\n作为一名骄傲的川卫兵，小编也对共和党参议长、参议员&nbsp;Mike Pence、Mitch McConnell、Susan Collins、Mitt Romney、Lisa Murkowski、Bill Cassidy、Pat Toomey 等人意图承认拜登是人民选择的总统，背叛以川普总统为核心的共和党中央，忠于愚蠢无知的人民而非伟大的领袖、伟大的导师、伟大的统帅、伟大的舵手川普总统，违背美国共和党和中国共惨党一脉相承的背信弃义、撒谎成性、<a href=\"https://mohu.rocks/article/4399\">指鹿为🐴</a>传统，动摇共和党红色江山的行为表示深切遗憾和强烈谴责。<br>\n<br>\n小编非常好奇，你们对此事如何看待？你们觉得操纵政治、玩弄选举的深层政府反动分子会派军队镇压我们正臆、勇感、无谓的川卫兵吗？狗急跳墙的深层政府反动分子还会做什么来维持他们腐朽的暴政和压迫？在下方给小编留言吧。<br>\n<br>\nIf you like this article, make sure to smash that like button, comment down below, and subscribe to my channel. Stayed tuned with XComhghall through Trump's road to victory, and the rise of of a new conservative age.<br>\n<br>\n————————————————————<br>\n<br>\n其实这篇本来不是文章是问题来着。<br>\n<br>\n你如何看待这些搞乱美国，使美国成为丑国的暴徒？他们的暴行对美国江会有何影响？这件事后续发展会如何？国际社会会不会出于立场和价值观的敌对，仍然无脑地反对政府镇压这些暴徒，反而包庇、支持华府费青？中央政府会不会派兵支援华府警察，这些华府暴徒江会受到怎样的公正的判决和惩罚？在下方留下你的看法吧。<br>\n<br>\n本文撰写仓促，难免有误，请您不吝指正。我也支持您发言的自由与权利，无论您的观点是什么。<br>\n<br>\nBBC 江简体在网址中的代码写作「simp」，是否在指小粉红&nbsp;simp 赤匪？<br>\n<br>\n参考资料：<br>\n《百度百科》，「<a href=\"https://baike.baidu.com/item/%E7%81%AB%E7%83%A7%E5%9C%86%E6%98%8E%E5%9B%AD/16077\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">火烧圆明园</a>」。<br>\n《新华社》，「香港各界谴责反修例激进分子暴力冲击破坏立法会」，<a href=\"http://su-innovationtimes.com/2019/07/01/%E9%A6%99%E6%B8%AF%E5%90%84%E7%95%8C%E8%B0%B4%E8%B4%A3%E5%8F%8D%E4%BF%AE%E4%BE%8B%E6%BF%80%E8%BF%9B%E5%88%86%E5%AD%90%E6%9A%B4%E5%8A%9B%E5%86%B2%E5%87%BB%E7%A0%B4%E5%9D%8F%E7%AB%8B%E6%B3%95%E4%BC%9A/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">存档</a>于《中美创新时报网》。<br>\n《新华社》，「<a href=\"http://www.xinhuanet.com/2019-07/02/c_1124701906.htm\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">香港各界强烈谴责暴力冲击立法会事件 呼吁共同守护法治和安宁</a>」。<br>\n<br>\n延伸阅读：<br>\n《BBC》，「<a href=\"https://www.bbc.com/zhongwen/simp/world-55565454\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">特朗普支持者冲进国会大厦与警方对峙 华盛顿即将宵禁</a>」。靠杯！！！BBC 又更新：「川普支持者冲击国会大厦，<b><u>已四人身亡</u></b>」应该确实如虫文门所说，是被警察枪击。虽然按理来说擅闯政府重要办公部门是违法，但是为此丧命实在可惜。 (Save, O Lord, and have mercy on them.)<br>\n《WSJ》（《华尔街日报》），「<a href=\"https://cn.wsj.com/articles/%E7%89%B9%E6%9C%97%E6%99%AE%E6%94%AF%E6%8C%81%E8%80%85%E5%86%B2%E5%87%BB%E5%9B%BD%E4%BC%9A%E5%A4%A7%E5%8E%A6%EF%BC%8C%E5%8D%8E%E7%9B%9B%E9%A1%BF%E7%89%B9%E5%8C%BA%E5%B0%86%E5%AE%9E%E6%96%BD12%E5%B0%8F%E6%97%B6%E5%AE%B5%E7%A6%81-11609976409\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">特朗普支持者冲击国会大厦，华盛顿将实施12小时宵禁</a>」。","date":"2021-01-07","agreeCount":4,"discussionCount":0}