{"type":"question","id":14022,"title":"我刚接诊的一名患者好像感染了武汉肺炎，我现在好慌啊该怎么办？","uid":6579,"topics":[5,6,220,1140],"contents":"我是北京 301 医院（解放军总医院）呼吸科的一名主治医生。众所周知，301 医院是我国高层领导人专属的医院。我们 301 医院的前身其实是大名鼎鼎的 731 部队医院，不过后来中共勾结太君⋯⋯啊不，日本鬼子在 731 部队医院进行惨无人道的实验的丑闻被揭发，共产党才把医院改名为 301 医院，并封锁我们医院原名 731 的谣言。之前北京爆发武汉疫情的时候，全城有将近八十九万人感染，至少六万四千人死亡，可我们医院却从始至终，连一个武汉肺炎的病例都没有出现过。我们的保安履行了他们光荣而伟大的职责和使命：誓死保卫领导，不能让任何一个可能携带着武汉病毒的韭菜接近领导或领导的亲属。有好几个韭菜想要带他们的家人闯入医院接受治疗，幸好我们医院英勇的保安不顾自己被感染的风险，把他们全部拦在了外面。党中央给我们下达了死命令，那些韭菜可以死在被封死的家中，可以死在救护车上，可以死在前往其他医院的途中，可以死在 301 医院的门外，但就是不能死在 301 医院，死在赵家人的医院里。在新中国 71 年的历史里，我们第一次没有让领导先走，而是真正地做到了「让人民先走」。<br>\n<br>\n不过，就在今天，301 医院「感染：0」的神话和奇迹，或许就要永远地黯淡下去了。<br>\n<br>\n事情是这样的。今早，也就是刚刚，我接诊了一名患者。这名患者全身上下裹得严严实实的，没有露出面容，不过看外表像是一名女性，暂且称呼这名患者为她好了。像她这样打扮的患者我们医院接过不少，通常都是高层领导人的情人，同时本身又比较有名，所以需要掩人耳目，像我这样不属于赵家人的医生都不允许打听的。我还注意到，她的脸上戴着好几层的 N8848 钛金口罩。<br>\n<br>\nN8848 口罩是美国哈佛大学圣地亚哥实验室在 2017 年 10 月新研发出的产品，不仅对 250nm 大小的颗粒物达到了 100% 的过滤率，并且使用了聚丙烯熔喷驻极技术为口罩注入了量子能，有着延年益寿的功用，让使用者每分钟只衰老 59 秒，相当于寿命增加一秒。网上传得很神的一些产品尤其是保健品，大家通常以为是假的，是谣言，但实际上那些技术都是真的，效果也比传言只高不低，只不过韭菜们买到的都是无效的仿冒品，真的都在高层领导人手上。就我所知，在其他省份只有省长、省委书记有屈指可数的几只 N8848 口罩。那些平日里趾高气扬、气势煊赫的官老爷们对待这几只 N8848 口罩就像对待像珍宝一样，小心贮藏，重复使用。这种 N8848 口罩在北京却有足足四千多只，是几个很好骗的华侨耗费巨资在海外购买，送到北京指定要给我们这些前线的医生的。当然我们也从未指望过能够佩戴这种高端的赵家人专属的口罩。统战部口口声声地答应了会确保把口罩交到前线医生的手上，向那几个没有脑子的华侨连连道谢，然后货运飞机刚降落到机场，几个高层领导人的秘书就把那些口罩全部瓜分了。<br>\n<br>\n我看着面前的女子，好家伙，看她脸上口罩的厚度，我估计至少有八九只。我不由得吃了一惊，这得是政治局哪个委员的情人，而且这委员一定是非常喜欢她，才会把自己的口罩让她如此挥霍。就在我愣神的片刻，面前的女子开口了，声音有些沙哑，但莫名地有些熟悉，好像经常在什么地方听到的样子，但又不像我看过的影视剧里任何一个明星的声线。「爱 cunt breeze.」她说。听到这一句乡土气息浓厚的英语，我半晌才反应过来，原来她的意思是她无法呼吸。我心里瞬间飘过一片 mmp 的弹幕，但身为 301 医院的一名医生，我的脸上还是保持着职业的笑嘻嘻。这他妈不是废话嘛，北京今天的雾霾又爆表了，而且你还戴着八九层的口罩，呼吸能顺畅才怪了呢。<br>\n<br>\n最近河北再次爆发疫情，其实已经控制不住了，但高层领导人和他们的亲属、情人还是不可能接触到武汉肺炎患者的。如果说滞留外国的韭菜想要回国需要核酸检测和血清特异 IgM 抗体检测双阴性证明是很高的要求，想要见到这些被严密地军事化隔离的领导人和他们的亲属、情人，还会被注射 100 毫升的高纯度武汉病毒，隔离一个月后确定有抗体才允许通行。这么大剂量的病毒，有些韭菜就算有抗体，在接受注射后都倒地不起，一菜枯乎。<br>\n<br>\n虽然面前的女子几乎不可能感染了武汉肺炎，不过该走的流程还是要走的。我开始询问面前的女子是否有发烧、寒战、咳嗽、疲劳、肌肉或身体酸痛、头疼、丧失味觉或嗅觉、喉咙痛、鼻塞、流鼻涕、恶心、呕吐、腹泻等症状，面前的女子却一句话都没有再说。我实在没办法，只好看向一旁一个面相猥琐，大概是随从的男子。男子自我介绍说，「医生你好，我贵姓赵，尊称我赵公公就好。」我看他唯立是图、坚诈阴险的样子，勉强算是配得上赵的威姓。<br>\n<br>\n赵公公向我说，我接诊的这名女子最近隔离在家，没有接触任何人，只是每天见一名领导人至少一面，每次见面不超过三分钟。他接着向我说道，我询问的所有的症状这名女子都有。我沉默下来，内心开始慌乱⋯⋯啊，我的意思是——，思考，对，是思考。如果所有的症状都吻合，这已经可以临床诊断为武汉肺炎了。武汉病毒在中国有着 14 亿人的培养皿，早已经进化出了 6.4 的基本传染数，传染性和风疹、白喉、天花相当，甚至连 N99 口罩都无法阻拦这个变种，它的病死率更达到了惊人的 50%，亦即，在所有确诊了中国变种的武汉肺炎的患者中，有一半人都死去了。<br>\n<br>\n我向赵公公说明了我的判断，这名女子很有可能感染了武汉肺炎。我让他立刻带这名女子去做核酸检测和血清特异 IgM 抗体检测，同时通 知检验科的同事做好武汉肺炎的防范准备。走之前赵公公还在旁边嘟囔什么「如果是那位领导的话，更有可能是猪瘟」。我对这种毫无专业素养的话嗤之以鼻，人怎么可能感染猪瘟？再说了，在 26 个政治局委员和书记处书记中<a href=\"https://www.mohu.rocks/question/14020\">只有两头猪</a>。如果是那两头猪的情人，阵仗、排场怎么会只有一个小小的随从？那种级别也不是我一个主治医生有权接待的，至少得要身为赵家人的院长亲自迎接、亲自问诊才行。<br>\n<br>\n这名患者如何感染了武汉肺炎已经不重要了。我现在唯一担心的是，如果这名患者死在我手下，我被拉清单怎么办？更重要的是，如果我感染了武汉肺炎怎么办？我的妻子和儿女又该如何是好？<br>\n<br>\n哎，我也是昏了头脑才会想到向你们这群反贼求助，还透露了这么多机密信息。不过我真的已经走投无路、束手无策了。我究竟该如何是好，还是按照你们一篇题为「<a href=\"https://www.mohu.rocks/article/1823\">用习近平思想指导治疗新冠肺炎</a>」的文章就此放手一搏、撸起袖子加油干，试着按照我的前辈抗议英雄终南山的建议，给这名患者开一些连花清瘟胶囊、白云山板蓝根、安慕希霉菌等习近平新时代中国特色中医老方？<br>\n<br>\n————————————————————<br>\n<br>\n在线等挺急的，患者马上就回来了，我得赶快想好话术⋯⋯啊不，对策才行。<br>\n<br>\n相关问题：<br>\n<a href=\"https://www.mohu.rocks/question/14005\">我的一个朋友生命垂危，我该怎样用习思想为她治疗？</a><br>\n<a href=\"https://www.mohu.rocks/question/id-9597\">为什么会无法呼吸？</a><br>\n<a href=\"https://www.mohu.rocks/article/1242\">用一张图教你如何分辨N95与一次性口罩</a><br>\n<br>\n延伸阅读：<br>\n人和刁大犬真的可以感染猪瘟。《BBC》，「<a href=\"https://www.bbc.com/zhongwen/trad/science-53231870\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">科學家稱在中國發現可傳人的豬流感病毒 台灣高度關注</a>」。<br>\n<br>\n————————————————————<br>\n<br>\n「通 知」一词在去除空格后总是会被替换成「大新闻」，哪怕用 “code” BBCode 也是一样，“&amp;ZeroWidthSpace;” 也不能显示。<br>\n<br>\n请问有什么 escape 规避替换的方法吗？谢谢！","date":"2021-01-11","agreeCount":19,"discussionCount":0}