{"type":"question","id":14068,"title":"24岁是学生、想搞一个投票+讨论的平台，不知道有没有前途。","uid":7227,"topics":[982,2861],"contents":"在设想的App里，每天都有一个专门的议题。而且App会收集用户对议题的看法以辅佐讨论。<br>\n<br>\n功能如下：<br>\n<br>\n每天凌晨后，用户第一次打开软件时必须对当日议题填写调查问卷才可以继续进行当日的讨论。<br>\n<br>\n之后，用户可以投票决定第二天的议题。每个人都可以发表一个议题上去，一般限制为30字内最好以节省其他用户阅读时间让更多人进行投票。不同议题根据当前已得到赞成票数量来排序显示（同时显示反对投票），用户可以查看议题并投票。（或者用另一种方式，显示几个议题，用户选出哪一个最好，通过大量的对比来保证最终选择可靠，不过这样的话可能没有办法让头部数据得到热度。）之后，每个议题下都有讨论区可以点击进入，用户可以自由发表对该议题的看法，看看这个议题值不值得讨论以及如何讨论。<br>\n- 议题名称范例：“xxx是否应该被称为yyy”；底下可以讨论xxx干了什么，yyy的含义，等等<br>\n<br>\n用户可以对当日或者往日议题的调查结果进行讨论。当日的调查结果会以分布图([&nbsp; &nbsp; &nbsp;| |&nbsp; &nbsp; &nbsp;|&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; |&nbsp; ] 这种图叫什么来着）的方式呈现，并且每一个投票结果都有一个相应的聊天板块。<br>\n- 比如有一个问题是“你认为xxx多久吃一次狗屎”，可选回答有“总是”“经常”“一般”“偶尔”“信息不足”，那么选择“总是”的人可以发表自己的观点，选择“一般”的人也可以发表自己的观点，而且因为这两个区域是分开的，流量竞争只会在同种意见者之间展开，不会因为投票比例的悬殊出现舆论一边倒的状况（比如知乎“中国历史上最伟大的人是谁？”这种问题的回答）。选择“总是”的人在“总是”区可以发帖子，在其他区不行。<br>\n选择“总是”的和选择其他选项 的 评论区是分开的，同一个帖子下可以有 “赞同” 和 “异议” 两个分区（或者更多，待定），不同分区代表不同的态度，用户可以兼听则明。帖子用豆瓣的那种风格我感觉就挺好，大标题加图文。<br>\n<br>\n（这个平台带来的最主要的信息是投票比例，比如使用这个App的人到底有多少人支持XXX，多少人月入XX万，诸如此类，避免用户被叙事化的语言干扰了理性的分析。）<br>\n<br>\n用户可以关注一些内容主（我现在先把这些人取名叫屁股主，取“屁股决定脑袋”之意），然后用户的“关注”页可以看到自己关注的人的投票分析，大概就能明白自己的屁股是什么样子的了。同时，用户可以查看屁股主们的历史记录，通过App内置的分析工具了解支持一件事的人是否会支持另一件事等等。用户既可以通过时间维度看所有屁股主的综合分析，也可以看同一屁股主对其他议题的历史投票纪录。<br>\n<br>\n问卷的具体设计交给人工进行。每天晚上，工作人员会根据以某种方式算出来的最受关注的投票结果和用户的讨论设计一个调查问卷，尽可能在问卷容易完成的基础上涵盖更多的内容。然后第二天周而复始。<br>\n- 比如针对“你喜欢吃什么豆腐脑”的问卷，可以多设计几个问题，涵盖喜欢早饭吃什么，喜欢什么碳酸饮料，喜欢什么网站……<br>\n<br>\n这样的平台的优点：<br>\n1. 数据为主的分析，有利于防止被蒙蔽双眼<br>\n2. 用户可以同时查看两方的观点，防止被信息茧房裹住。<br>\n3. 所有用户都关注一个问题，有利于得出更可靠的结果。<br>\n4. 投票的结果，可以反映互联网的风向。<br>\n<br>\n几个难点：<br>\n<br>\n1. 用户对今日议题不感兴趣，点开App 就直接退出了，数据收集不全。<br>\n解决方案：尽可能提高用户黏度，同时设置惩罚机制，如果同一用户已经打开App看到了议题却不做问卷，连续几次这样就禁言。同时尽可能问卷设立的简单点，保证用户有动力做<br>\n<br>\n2. 细分化的需求无法满足，某个方面的专业人士迟迟等不到自己想要的议题出现。<br>\n解决方案：<br>\n每个屁股主可以发表文章，这样就不受“投票”的约束了。<br>\n或者每次投票后都ban掉一个关键词几周，保证能问出更多的问题，保证多样性。<br>\n<br>\n3. 用户瞎投，或者一些人明明支持某论点却投反对票混进敌方去“爆吧”。<br>\n解决方案：<br>\n用英文？但是Reddit 这种也有很多低质量回答。<br>\n入站测试？可行，可以加一些各种方面的常识性题目，或者设置一些比较繁琐的用法，保证继续用的人之中的大多数都有common sense。<br>\n不过感觉最好的方法还是加管理员，手动删，Quora也是这么干的貌似（因为内容少可以弄得过来）。（恶龙竟是我自己<br>\n<br>\n4. 头部屁股主流量太多造成某一观点的细分话语权被垄断。比如虽然所有人都支持入关，只有一个说要“入山海关”的能拿到点赞能被系统排到前面去。<br>\n解决方案：同样，多搞点不一样的问题，保证更多内容主的才能和思想能得到发挥。一个人不可能样样精通。同时对及其热门的问题搞更多的细分领域，保证更全面的回答。<br>\n<br>\n5. 我做不出来这个东西<br>\n解决方案：反正估计也是个只增笑尔的东西，不做也罢。不过我要多写作业锻炼自己，现在就去学Vue.js （逃<br>\n<br>\n<br>\n<br>\n以及<br>\n<br>\n本产品完全遵守X国法律法规，不含黄色、暴力、政治敏感内容。用户的内容仅代表个人观点，不能代表网站意见。<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n最后我发现，这不就是知乎热榜吗，rnm，退钱！","date":"2021-01-15","agreeCount":4,"discussionCount":0}