{"type":"question","id":14673,"title":"如何评价毛主席把长征路上唯一一碗腊肉端给伤员","uid":5731,"topics":[108,200,419,1472],"contents":"写这文章的是不是低级红高级黑？<br>\n<br>\n<br>\n<br>\n<b>长征路上如何过春节？ 毛泽东唯一一碗腊肉给伤员</b><br>\n<br>\n作者：贾永<br>\n<br>\n猪年的春节渐渐临近，长征队伍却笼罩着低沉的气息。<br>\n<br>\n这是遵义会议结束之际。红军的前方，是沿长江设防的川军；身后，是追击而来的中央军。双方力量之比为3万：40万。<br>\n<br>\n<br>\n<br>\n<b>　　“歼灭战”成了“拉钜战”，“四渡赤水”序幕就此揭开</b><br>\n<br>\n湘江血战，8万6千人的长征大军损兵5万之余。中国革命的航船进入最y为狭窄的航道——党和红军在痛定思痛中，又一次选择了毛泽东。临危受命，立于船头，摆在刚刚度过了41岁生日的毛泽东面前的是：如何引领这条风雨飘摇的航船，冲出险象环生的漫漫航道？<br>\n<br>\n一路征战，伤兵满营，隆冬时节，缺衣少弹。此刻，东去湘西与贺龙肖克的二六军团汇合的计划早被敌人识破，而地贫人稀的黔北又难以建立根据地。更为严峻的是，蒋介石已经电令他的各路大军务必围歼红军于乌江西北地区。北渡长江进而与红四方面军会合，似乎成了中央红军绝地重生的唯一选择。<br>\n<br>\n危机四伏。留给红军的机会越来越少。1935年1月20日，中革军委从遵义转至桐梓县城，随即下达《关于渡江的作战计划》。地域定在在宜宾、泸州之间。毛泽东的设想是，趁着年关临近，川军江防麻痹、国民党追击军尚在途中之际，避其锋芒，悄然过江，摆脱围追堵截。<br>\n<br>\n北上渡江，必先攻克“北拒巴蜀，南扼黔桂”的要冲之地赤水城。红军四个军团和中央纵队渐次向赤水方向进发。怎料，林彪率领的红一军团先头部队抵至赤水河畔，赤水城已被川军先行占领，攻而不克。与此同时，在土城方向，红三军团等后续部队则遇到了川军郭勋祺部的尾随追击。自从红军进入黔北，刘湘就让他的川军出境迎战，“抱必死决心，奋勇阻截”——川北的红四方面军已经难以应付，“四川王”显然不让中央红军再入川搅局。<br>\n<br>\n土城至赤水尽是峡谷，如果郭勋祺部得以立足，红军就有腹背受敌的危险。得知郭部只有五六千人的兵力，毛泽东决定以红三军团3个师，占领土城东北5公里的607.5至杨柳庄一线南面高地，红五军团 2个师占领青杠坡至一碗水一线北面高地，干部团在土城以东两公里处的白马山作预备队，以绝对优势兵力速战速决，对尾追之敌打一场“歼灭战”。<br>\n<br>\n28日拂晓，战斗在蒙蒙细雨中打响。战至黄昏，双方仍呈胶着之势。红军发现，川军不是情报中所说的两个团，而是两个旅，另有两个旅的增援部队还在源源而至。并且，原本以为像黔军一样一击即溃的川军战力丝毫不亚于中央军，轻重武器装备甚至优于中央军。时任军委作战参谋的孔石泉后来回忆：“敌人发的报我们收到了，但把‘旅’翻译成了‘团’，因此估计敌人是两个团的兵力。”<br>\n<br>\n“歼灭战”成了“拉钜战”。人均仅有20发子弹红军陷入危机。红军总司令朱德和总参谋长刘伯承亲临一线指挥。两位曾经的川军将领清楚，<b>绰号“熊猫”的郭勋祺不是一只温顺的猫，而是一头凶猛的熊。</b><br>\n<br>\n成排成排的士兵倒在弹雨中。炮弹，在朱德身边爆炸，气浪几次把这位“红军之父”震倒在地。抖抖身上的土，50岁的朱德像普通士兵一样端着机枪冲入敌阵。山谷之中，已经分不清到底是哪一方的尸体。红五团长长赵云龙牺牲，红十团团长姚喆、政委杨勇、副团长文年生、团参谋张震先后负伤。在战役核心之地青杠坡参战部队中，20年后出了200多名将军。而在整个土城战役的红军一方，后来则出了新中国的三任国家主席：毛泽东、刘少奇、杨尚昆；七大元帅：朱德、刘伯承、彭德怀、林彪、罗荣桓、聂荣臻、叶剑英和五任国防部长：彭德怀、林彪、叶剑英、耿飚、张爱萍。 堪称“世界战争史上的奇观”。<br>\n<br>\n雁阵惊寒。眼看短时间取胜无望，中央政治局连夜命令停止与敌人纠缠，暂时放弃北渡长江计划，避实就虚，西进川南。29日拂晓，红军从土城浑溪口、蔡家沱、元厚等渡口迅速渡过赤水河。“四渡赤水”的序幕就此揭开。<br>\n<br>\n<b>　　毛泽东的年夜饭：唯一一碗腊肉送给了伤员</b><br>\n<br>\n残阳如血。部队撤至四川叙永县城南79公里处的石厢子，已是大年三十的傍晚。这里与贵州毕节县大渡乡和西云南威信县水田寨接壤。雄鸡报晓，三省可闻，故而三地交汇处统称为“鸡鸣三省”。当时的石厢子是一个仅有400多人的小村庄，75户汉、彝、苗人家杂居。地处大山深处，老百姓的日子苦不堪言，连除夕之夜的爆竹声也是稀稀拉拉。<b>警卫员好不容弄来一碗腊肉，被毛泽东送给了伤员。</b><br>\n<br>\n雨，依然淅淅漓漓。毛泽东的心情也仿佛雨天一样。虽然在此前的遵义会议上成为政治局常委，重回中央领导层，但出山后参与指挥第一仗就遭受重创，显然让他难以接受。土城战役，双方损失均为3000人左右。然而在毛泽东眼中，敌我力量如此悬殊之际，即便惨胜也意味着失败，更何况，战死的红军都是经历过苏区反“围剿”和长征战火千锤百炼的精英，是中国革命的种子——抗战时期，连红军的卫生员、炊食员都能到敌后发动群众开辟根据地。若干年后，毛泽东还对土城之战难以释怀。1956年9月10日，他在八大预备会议第二次会议上说：“我是犯过错误，比如打仗……长征时候的土城战役是我指挥的。”<br>\n<br>\n与毛泽东此时的心境所不同，进入人生又一个本命年的蒋介石似乎迎来了剿共以来难得愉悦的一个春节。从失守赣南到兵败湘江，红军元气大伤。眼下，这支疲惫之师已经被他的几十万大军团团围住。在他看来，全歼中央红军，以消心头之患，只是时间问题。按照“攘外先攘内”的一贯思路，这个春节，他的要务是与咄咄逼人的日本人周旋。2月1日，也就是春节前的三天，蒋介石就中日“亲善”问题答中央社记者问：“此次(1月22日)日本广田外相在议会所发表对我国之演说，吾人认为亦具诚意，吾国朝野对此当有深切之谅解。”他告诫，全国同胞“亦当以堂堂正正之态度，与理智道义之指示，制裁一时冲动及反日行为，以示信谊。”大年初一，蒋介石登临庐山，与杨永泰、熊式辉等一干大员细商对日外交。大年初六，踌躇满志的蒋介石在他的庐山别墅“美庐”下达了《重行悬示匪军各匪首擒斩赏格》：“(一)朱德、毛泽东、徐向前，生擒者奖十万元，献首级者各奖八万元。(二)林彪、彭德怀、董振堂、罗炳辉，生擒者奖八万元，献首级者各奖五万元。(三)周恩来、张国焘、项英、王稼祥、陈昌浩，生擒者奖五万元，献首级者各奖三万元。(四)王宏坤、王树声、何畏、孙玉清、余天云、王维舟、刘伯承、叶剑英、倪志亮，暨伪军团政委、伪军长等匪首，生擒者奖三万元，献首级者各奖二万元。”<br>\n<br>\n毛泽东显然没有看到1935年2月15日刊登这则消息的云南《民国日报》，自然也无暇把战争中的春节放在心上。这段时间，他与张闻天、周恩来、朱德、王稼祥等一道，抓紧落实遵义会议的未尽事宜。大年初二，部队向云南信威境内转移。当天晚上，在水田寨一栋因门窗雕有花草虫鸟图案而闻名的“花房子”里，中央政治局常委进行分工，博古交出了装有文件、材料、公章等象征着中央最高“权力”的几副挑担。周恩来1972年7月5日谈到：“我们在扎西川滇黔三省叫‘鸡鸣三省’的地方住了一天，把博古换下来，张闻天当总书记，我印象很深。”<br>\n<br>\n那个春节，重要会议一个紧接一个。大年初五，政治局在大河滩召开会议，正式通过张闻天起草的《中共中央关于反对敌人五次“围剿”的总结决议》即《遵义会议决议》。第二天，也就是蒋介石下达《重行悬示匪军各匪首擒斩赏格》的同一天，中央政治局在威信县城所地扎西召开扩大会议，讨论新的战略方针，鉴于张国焘借口嘉陵江“江阔水深，有重兵防守”，不仅不率红4方面军南下以吸引川军，反而北攻陕南致使川军无后顾之忧，得以集中全力堵中央红军北进，决定改变原定北渡长江的计划。会议同时决定，对中央红军进行整编，彻底改变长征以来“叫化子打狗，边打边走”的局面。<br>\n<br>\n这一系列的会议后来被党史界统称为“扎西会议”。“扎西会议”解决了遵义会议未能及时解决的问题，完成了领导人的更迭和全军的思想统一，成为遵义会议的有力续篇。<br>\n<br>\n<b>　　扎西整编：红军师长当团长，10个连长一个班</b><br>\n<br>\n“二月里来到扎西，部队改编好整齐；发展川南游击队，扩大红军三千几……”中央红军长征到达陕北后，由陆定一、贾拓夫编写的《长征歌》中有这样描述。大年初六的政治局会议，开了一个通宵。凌晨，由中革军委主席朱德、副主席周恩来、王稼祥签署的《关于各军团的缩编命令》随即发出。中央红军由30个团缩编为17个团，机关和后勤人员大幅度精简，充实基层；运输队、掩护队、保卫局、供给部等机构的大部人员，以及司号员、理发员、炊事员、通讯员等等，大都编入作战连队。整编后的一个团兵力达2000多人，相当于整编前的一个师。<br>\n<br>\n红三军团取消师级编制，红四师师长张宗逊和政委黄克诚到10团任团长、政委，五师师长彭雪枫成了13团团长，政委钟赤兵改任12团政委。另一位师长李天佑改任军团司令部作战科长。而团长、团政委则改任营长、教导员。四师10团9连连长黄荣贤回忆，他们团在长征中损失很大，当团政委杨勇告诉他9连解散，将他调至新组建的团部通讯班当班长时，他大吃一惊。谁知，来到团部报到时才发现，自己这个班的另外9个人，都是曾经与他一样的连长。是名副其实的“连长班”。<br>\n<br>\n这是一次脱胎换排骨的精简。凡两个人抬不动的东西都要甩掉。早已成为部队沉重负担的X光机、造币机、造弹机、印刷机、磅秤、铸银模子等笨重机器和器材，则一律处理掉。长征开始后，大搬家式的长蛇阵队伍没有了。<br>\n<br>\n丢掉了“包袱”，实现了“消肿”，部队面貌焕然一新。那支高度机动灵活、善打运动战的红军队伍又回来了。趁着国民党几十个团匆匆在长江南岸布防阻拦，贵州兵力空虚之际，毛泽东再度挥师黔北，杀了敌人一个回马枪。红军先头1个团先敌抢渡二郎滩，成功掩护部队于2月18日至20日，第二次渡过赤水河，取桐梓、夺娄山关、重占遵义城，5天内歼灭和击溃蒋介石谪系吴奇伟部两个师另8个团。<br>\n<br>\n这是红军长征以来最大的一次胜利。落荒而逃的吴奇伟匆匆下令砍断乌江上的浮桥。尚未过江的1800余人和大批武器，全部为红军俘获。蒋介石如梦方醒：果真是毛泽东又回来了！<br>\n<br>\n马蹄声碎。就在再占遵义的战斗中，27岁的红三军团参谋长倒在了张爱萍怀中。“他头一歪，滚到我怀里”，张爱萍还以为是参谋长在开玩笑，“直到有粘稠的液体从他头汩汩冒出，才知道他中枪了。”邓萍是平江起义的领导者之一，也是长征中牺牲的职务最高的红军将领。1996年，86岁的张爱萍对我谈起邓萍，依然泪水纵横。<br>\n<br>\n硝烟未散。毛泽东在血色黄昏中策马而至，登上千古雄关娄山关，吟诵他长征后的第一首词《忆秦娥·娄山关》：<br>\n<br>\n西风烈，<br>\n<br>\n长空雁叫霜晨月。<br>\n<br>\n霜晨月，<br>\n<br>\n马蹄声碎，<br>\n<br>\n喇叭声咽。<br>\n<br>\n雄关漫道真如铁，<br>\n<br>\n而今迈步从头越。<br>\n<br>\n从头越，<br>\n<br>\n苍山如海，<br>\n<br>\n残阳如血。<br>\n<br>\n此时此刻，离毛泽东重新指挥红军不过40天。在他看来，得意之笔才刚刚开始，尽管长征依然山穷水复，但前路同样柳暗花明。<br>\n<br>\n正月未出，按照当地人的说法，这一天，还在过年之中。这正是——<br>\n<br>\n毛泽东撒豆成军，三万余红军成天将；<br>\n<br>\n蒋介石濒于奔命，四十万追兵徒奈何？<br>\n<br>\n(贾永写于大年初三)","date":"2021-03-01","agreeCount":6,"discussionCount":0}