{"type":"question","id":2165,"title":"请问一下，谁能把包子的经历给补上？重点还要是有一点点膜包（要有反语，明奉实讽）色彩","uid":1015,"topics":[14],"contents":"①<br>\n<br>\n我的经历就是到了北大图书馆，到了1918年冬天的时候，我在想我估计也快升职加薪了，我想我应该去当馆长。<br>\n<br>\n人呐就都不知道，自己不可以预料，一个人的命运啊，当然要靠自我奋斗，但也要考虑到历史的行程。我绝对不知道，我作为一个图书馆助理员怎么把我选到中央领导去了。<br>\n<br>\n所以×××同志同我讲话，说“中央都决定啦，你来带领红军”，我说另请高明吧，我实在也不是谦虚。我一个图书馆助理员怎么带领红军了呢？但是，×××同志讲“大家都已经研究决定了”。所以后来我念了两首诗，叫“踏遍青山人未老，风景这边独好。”<br>\n<br>\n所以我就领导中央，领导中央我干了这四十年也没有什么别的，大概三件事。一个，领导抗日战争取得胜利；第二个，把国民党赶到台湾去了；第三个，建立中华人民共和国。如果说还有一点成绩那就是抗美援朝打败了联合国军，这个对中国的命运有很大的关系，还有跟苏联交恶、跟美国建交也是很大的。但这些都是次要的，我主要就干了三件事情。很惭愧，就做了一点微小的工作，谢谢大家！<br>\n<br>\n②<br>\n<br>\n我的经历就是到了江西，到了1973年初的时候，我在想我估计中央也快要请我复出咯，我想我应该去管科学和教育。<br>\n<br>\n人呐就都不知道，自己不可以预料，一个人的命运啊，当然要靠自我奋斗，但也要考虑到历史的行程。我绝对不知道，我作为一个党内第二号走资派怎么把我选成党政军领导去了。<br>\n<br>\n所以×××同志同我讲话，说“中央都决定啦，恢复你的党政军领导职务”，我说另请高明吧，我实在也不是谦虚。我一个党内第二号走资派怎么就成了党政军领导了呢？但是，×××同志讲“大家都已经研究决定了”。所以后来我念了两首诗，叫“喜看今日路，胜读百年书”。<br>\n<br>\n所以我就回到中央，到了中央我干了这十几年也没有什么别的，大概三件事。一个，实行改革开放；第二个，实施一国两制；第三个，废除领导职务终身制。如果说还有一点成绩那就是1992年南巡讲话，这个对市场经济的命运有很大的关系，还有就是让一部分先富起来了也是很大的。但这些都是次要的，我主要就干了三件事情。很惭愧，就做了一点微小的工作，谢谢大家！<br>\n<br>\n③<br>\n<br>\n我的经历就是到了上海，到了20世纪80年代末的时候，我在想我估计也快离休了，我想我应该去当大学教授。<br>\n<br>\n人呐就都不知道，自己不可以预料，一个人的命运啊，当然要靠自我奋斗，但是也要考虑历史的行程。我绝对不知道，我作为一个上海市委书记怎么把我选到北京去了。<br>\n<br>\n所以×××同志同我讲话，说“中央都决定了，你来当总书记”。我说另请高明吧，我实在也不是谦虚。我一个上海市委书记怎么到北京来了呢？但是，×××同志讲“大家已经研究决定了”。后来我念了两首诗，叫“苟利国家生死以，岂因祸福避趋之”。<br>\n<br>\n所以我就到了北京，到了北京我干了这十几年也没有什么别的，大概三件事。一个，确立了社会主义市场经济；第二个，把“邓小平理论”列入党章；第三个，就是提出“三个代表”。如果说还有一点成绩就是“军队一律不得经商”。这个对军队的命运有很大的关系，因为我后来又干了一年零八个月，等于说我在部队干了15年军委主席，还有1998年的抗洪也是很大的。但是这些都是次要的，我主要的就是三件事情。很惭愧，就做了一点微小的工作，谢谢大家！<br>\n<br>\n④<br>\n<br>\n我的经历就是到了西藏，到了1992年初的时候，我在想我估计也快退休了，我想我应该去回老家抱孙子了。<br>\n<br>\n人呐就都不知道，自己不可以预料，一个人的命运啊，当然要靠自我奋斗，但是也要考虑历史的行程。我绝对不知道，我作为一个西藏党委书记怎么把我选到北京去了。<br>\n<br>\n所以×××同志同我讲话，说“中央都决定了，你来当第四代”。我说另请高明吧，我实在也不是谦虚。我一个西藏党委书记怎么到北京来了呢？但是，×××同志讲“大家已经隔代指定了”。所以后来我念了一句话，叫“我本人没有想当主席，是全国人民选了我让我当主席”。<br>\n<br>\n所以我就到了北京，到了北京我干了这二十年也没有什么别的，大概三件事。一个，全面取消农业税；第二个，把“三个代表”列入党章；第三个，就是把黄岩岛纳入实际管辖。如果说还有一点成绩就是受×××的委托，具体落实“军队一律不得经商”。这个对军队的命运有很大的关系，这个过程中我得罪了很多军队同志啊。我后来干脆把军权直接交了出去，等于我在部队干了8年军委主席，还有2008年抗震救灾也是很大的。但这些都是次要的，我主要的就是三件事情。很惭愧，就做了一点微小的工作，谢谢大家！","date":"2018-08-05","agreeCount":4,"discussionCount":0}