{"type":"question","id":2557,"title":"为什么大家认为民主化的过程必然会导致分裂？","uid":2143,"topics":[113,392,853,1048,2860,5160],"contents":"很多人用苏联举例，但苏联本身就是由独立国家组成的联盟，这性质一样么？本来分裂的东德西德变革以后好像还统一了？<br>\n<br>\n从境外随想的博客上找了一点微小的资料，最近50年发生的革命<br>\n<br>\n有18个案例是民众发起的（自下而上的）【<b>非暴力</b>】革命。这其中有2个案例（罗马尼亚、利比亚）因为遭到政府的血腥镇压，演变为暴力抗争（内战）。<br>\n<br>\n有3个案例是民众发起的（自下而上的）【<b>暴力</b>】革命（武装斗争）。<br>\n有7个案例是政府发起的（自上而下的）上层革命（全都是“非暴力”的）。<br>\n有3个案例是依靠外国武装干涉，从而推翻独裁政权。<br>\n有1个案例是军方发动军事政变，推翻独裁统治<br>\n<br>\n转折点国家发起方政权变更方式相关死亡人数政治变革过程1973希腊学生下层非暴力革命44人当年11月，雅典理工学院的学生组织起义，号召推翻军人独裁政府，遭到血腥镇压。<br>\n次年，军政府倒台，希腊转型为民主共和制。1974葡萄牙军方军事政变无葡萄牙基层军官发动不流血政变，推翻萨拉查的独裁政权（史称“康乃馨革命”）。1976西班牙政府上层非暴力革命无西班牙大独裁者佛朗哥死后，胡安·卡洛斯登基为西班牙国王。<br>\n在他的大力推动下，专制的佛朗哥军事独裁体制被废除。1978柬埔寨外国外国武装干涉有<br>\n(数据暂缺)在天朝的支持下，红色高棉（柬共）于1975年夺取柬埔寨政权，开始进行惨无人道的统治。<br>\n红色高棉自称是最纯洁的共产党政权，企图快速实现共产主义。在它统治柬埔寨的3年里，全国人口锐减1/5。<br>\n1978年12月，越南入侵柬埔寨。仅一个月后，红色高棉政权被推翻。其残余势力退入丛林打游击。<br>\n1993年，在联合国主导下，柬埔寨各派别（除了红色高棉）实现和解，颁布了新宪法，举行了全国大选。<br>\n红色高棉死不悔改，抵制全国大选，继续在丛林打游击。天朝也继续支持红色高棉。<br>\n经政府军围剿，红色高棉在1996彻底瓦解。其领导人以“种族灭绝罪”被联合国特别法庭审判。<br>\n<br>\n1979尼加拉瓜民众下层武装斗争有<br>\n(数据暂缺)尼加拉瓜的桑地诺民族解放阵线（桑解阵）经过多年武装斗争，于1979年攻占首都，推翻德瓦伊莱的独裁政权。<br>\n之后，桑解阵转型为议会道路政党。1983阿根廷政府上层非暴力革命无由于经济崩溃、前一年的马岛战争失利，阿根廷军人独裁政府内外交困，被迫还政于民，举行大选。1985巴西政府上层非暴力革命无1974年，温和派军人盖泽尔当选总统，开始清洗政府高层的强硬派军人，并开启政治改革。<br>\n1979年，温和派军人菲戈雷多当选总统，宣布政治大赦，推动政党改革法案。之后涌现出大批反对党。<br>\n1985年大选，民主派候选人击败军方候选人。巴西的军人独裁政权正式终结。1986菲律宾民众下层非暴力革命无菲律宾知名反对派领袖阿基诺被暗杀，导致总统马科斯丧失民心。<br>\n阿基诺夫人代替其丈夫参选总统。马科斯自知胜选无望，在大选中舞弊。<br>\n大选舞弊曝光，民众组织大规模示威，要求马科斯下台。<br>\n由于军方保持中立，失去军方支持的马科斯被迫流亡海外（史称“人民力量革命”）。1987南韩民众下层非暴力革命有<br>\n(数据暂缺)韩国在1961发生军事政变，之后就一直处于军人独裁统治之下。<br>\n韩国民众为了争取民主，持续不断地发起各种非暴力抗争。<br>\n1980年的光州事件（由大学生发起），更是遭到正规军的血腥镇压（天朝的“六四事件”堪称“光州事件”的翻版）。<br>\n到了1987年，全斗焕在民众的压力之下，被迫修宪，终于结束军事独裁。1988智利民众下层非暴力革命无全民公投迫使皮诺切特下台。1989波兰工会下层非暴力革命无(东欧剧变第一幕)<br>\n80年代初期，瓦文萨领导的团结工会日渐壮大，占总人口1/3。<br>\n团结工会不断地发动大规模全国性罢工，波共被迫承认其合法地位，允许团结工会参加大选。<br>\n当年6 月 4 日，团结工会在议会选举中获压倒性胜利（拿下参议院99%的席位），获得了总理职务及组阁权。<br>\n次年1月，波共第十一大召开，宣布解散。次年12月，瓦文萨当选波兰总统。<br>\n波兰成为共产党阵营中第一块倒下的多米诺骨牌。1989东德民众下层非暴力革命无(东欧剧变)<br>\n1989年，东德开始出现大规模民众抗议，并有大量民众越境逃往西德。德共总书记昂纳克被迫于当年10月辞职。<br>\n继任总书记克伦茨宣布开放两德边境。当年11月，柏林墙倒塌。<br>\n次年3月，德共在大选中失败，沦为在野党。次年10月，东西德统一。1989匈牙利政府上层非暴力革命无(东欧剧变)<br>\n执政的匈共内部发生分裂，支持多党制的政治局委员波日高依在党内占上风。<br>\n当年10月召开的匈共第十四次（非常）代表大会，通过决议：党名修改为“匈牙利社会党”；修改党章，放弃马列路线。<br>\n之后，国会修改宪法，取消“马列主义政党领导地位”的条款。匈牙利正式转变为多党制。1989保加利亚民众下层非暴力革命无(东欧剧变)<br>\n首都民众示威，要求全面政治改革。总书记日夫科夫被迫辞职。<br>\n次年1月召开的保共第十四次（特别）全国代表大会上，通过决议：实行“多党制”和“市场经济”。<br>\n次年4月，保共正式改名为“保加利亚社会党”。次年9于月，修改党章，放弃马列主义路线。1989捷克民众下层非暴力革命无(东欧剧变)<br>\n首都布拉格的民众在反对派的号召下，举行大规模游行，要求为“布拉格之春”平反。<br>\n在民众的压力下，党内激进改革派占上风，总书记雅克什被迫下台，中央主席团集体辞职。<br>\n当年12月，举行全国民主选举，反对派领袖哈维尔当选总统（史称“天鹅绒革命”）。1989罗马尼亚民众下层非暴力革命<br>\n(变为内战)1104人(东欧剧变)<br>\n12月16日，罗马尼亚的蒂米什瓦拉市发生警民冲突，警察开枪打死数人，引发全国性抗议。<br>\n12月21日，官方召集十万群众在总统府前的广场集会，齐奥塞斯库亲自在党中央大厦阳台上对民众讲话。结果现场再度发生警民冲突，保安部队向群众开火。<br>\n由于现场进行电视直播，全国各地民众目睹现场惨状，激起更大的民愤、更多的示威游行。<br>\n反对派成立“救国阵线委员会”，准备武装斗争。<br>\n齐奥塞斯库见局势失控，要求国防部长米列亚调正规军血腥镇压。国防部长抗命，第二天突然死亡。官方称其“自杀”。<br>\n国防部长之死激怒部分军官，军队倒戈。经短暂内战，齐奥塞斯库夫妇于12月23日被逮捕，25日被枪决。1990蒙古民众下层非暴力革命无受东欧剧变影响，蒙古出现全国性的示威游行。<br>\n蒙共主席被迫辞职，蒙古放弃一党专政，转型为多党民主制。1991阿尔巴尼亚政府上层非暴力革命无(东欧剧变)<br>\n为了避免重蹈罗马尼亚的覆辙，阿利雅总书记推动政治改革，实现多党制。1991苏联政府上层非暴力革命3人戈尔巴乔夫当上苏共总书记之后，推行政治改革。苏共高层的保守派对戈尔巴乔夫的改革很不满。<br>\n当年8月19日，高层保守派发动819政变，软禁戈尔巴乔夫，宣布国家进入紧急状态。<br>\n政变集团头目包括：苏共副总书记、苏联总理、苏联国防部长、苏联内政部长、克格勃主席等人。<br>\n政变第1天，国防部长调集装甲部队、摩托化部队、伞兵部队进驻莫斯科。<br>\n以俄罗斯总统叶利钦为首的激进改革派坚决抵制政变。叶利钦发表声明，指责政变违宪，呼吁军方不要参与政变。<br>\n莫斯科民众上街支持叶利钦，许多市民组成人墙，守卫国会大厦。进入首都的军队中，部分基层军官倒戈，宣布效忠叶利钦。<br>\n政变第2天，政变集团企图动用克格勃的特种部队（阿尔法小组）攻占国会大厦，逮捕或击毙叶利钦。特种部队指挥官以“行动会造成民众伤亡”为由，拒绝执行命令。<br>\n政变第3天，由于越来越多的军官抗命，政变集团已无力控制局面，政变被粉碎。政变集团头目除1人自杀，其余都被逮捕。<br>\n之后一个月内，苏联15个加盟共和国有11个宣布独立，脱离苏联。苏联宣告解体。<br>\n当年11月，叶利钦签署命令，禁止共产党在俄罗斯境内的一切活动。1992南非民众下层非暴力革命有<br>\n(数据暂缺)非国大经过多年斗争（1961-1989期间含武装斗争），要求废除种族隔离制度，为有色人种争取民权。<br>\n南非白人政府为了压制黑人的反抗，于1985-1990年实施全国紧急状态。但收效甚微。<br>\n1992年，白人德克勒克总统意识到军事手段无法压制黑人反抗，被迫与非国大谈判，并宣布废除种族隔离制度。<br>\n之后，南非于1994年举行不分种族的全国大选，非国大领袖曼德拉当选首位黑人总统。1994卢旺达民众下层武装斗争有<br>\n(数据暂缺)1994年4月，卢旺达发生种族大屠杀。胡图族政府屠杀80-100万图西族民众。<br>\n以图西族为主的卢旺达爱国阵线，于当年7月攻陷首都，推翻胡图族独裁政权。<br>\n之后，卢旺达爱国阵线转型为议会道路政党。1998印尼学生下层非暴力革命499人<br>\n(死于排华骚乱)东南亚金融危机爆发后，印尼经济崩溃。<br>\n独裁者苏哈托为了转嫁矛盾，在5月中旬，于全国各地挑起大规模排华骚乱，导致499人死亡（主要为华人）。<br>\n5月19日，首都雅加达的大学生首先发难，要求苏哈托引咎辞职。上万名大学生包围并占领国会大厦。<br>\n苏哈托召集国防部长、总参谋长、内务部长等实权人物开会，要求实行全国军管。此要求被军方拒绝。<br>\n2天后，执政32年的苏哈托被迫辞职。1998不丹政府上层非暴力革命无1998年，在不丹前任国王辛格的大力推动下，修改了宪法，规定国家实行两院制和两党制。<br>\n2008年，不丹举行了首次下议院选举，正式由“绝对君主制”转型为“君主立宪制”2000塞尔维亚民众下层非暴力革命无米诺舍维奇不承认败选，被民众赶下台。2001阿富汗外国外国武装干涉平民≈几万<br>\n北约联军≈1900<br>\n政府军≈6700<br>\n塔利班≈2万塔利班长期支持基地组织并庇护本·拉登。<br>\n911事件后，美军出兵阿富汗，推翻塔利班独裁政权。2003伊拉克外国外国武装干涉北约联军≈4千<br>\n(含非战斗阵亡)<br>\n伊拉克军≈1万美军出兵伊拉克，推翻萨达姆24年的独裁政权。2006尼泊尔民众下层武装斗争有<br>\n(数据暂缺)尼泊尔共产党（毛派）从1996年开始发动武装斗争，旨在推翻君主政权。于2004控制了全国半数农村。<br>\n2006年，全国各大城市爆发反对国王贾南德拉的示威游行，国王被迫还政于民。<br>\n国王下台后，尼共（毛派）在当年11月跟政府达成和解。尼共放弃武装斗争，转型为议会道路政党。2011突尼斯民众下层非暴力革命338人(阿拉伯之春第一幕)<br>\n某小贩自焚引发全国性抗议，导致本·阿里总统在一个月内迅速垮台（史称“茉莉花革命”）。2011埃及民众下层非暴力革命846人(阿拉伯之春)<br>\n受突尼斯影响，埃及爆发30年来最大的全国性示威，执政30年的穆巴拉克垮台。<br>\n埃及军方基本保持中立，避免了更多的流血。2011利比亚民众下层非暴力革命<br>\n(变为内战)起义军5千－7千<br>\n政府军2千－3千(阿拉伯之春)<br>\n利比亚民众举行和平示威游行，要求卡扎菲下台，遭到军队的血腥镇压。<br>\n镇压导致西部城市班加西的民众组织起义并占领该城。<br>\n经过半年多内战，起义军攻占首都，结束卡扎菲42年的独裁统治。<br>\n之后不久，卡扎菲遭活捉并被愤怒的起义军士兵折磨致死。2011也门民众下层非暴力革命约2千人(阿拉伯之春)<br>\n继埃及之后，也门爆发反对萨利赫独裁政权的示威游行。示威的民众跟警察发生冲突，导致人员伤亡。<br>\n当年11月，统治也门33年的萨利赫宣布辞职。2014乌克兰民众下层非暴力革命77人死亡，约600人受伤2013年11月，总统亚努科维奇违背承诺，终止与欧盟的自由贸易协定。此举激怒了大量乌克兰民众，民众上街抗议。经过2-3个月的僵持，总统在2014年2月下令军警武力清场，遭民众激烈抵抗。之后部分军警倒戈，总统被议会罢免，流亡俄罗斯。","date":"2018-09-09","agreeCount":4,"discussionCount":0}