{"type":"question","id":3188,"title":"我为什么认为间谍芯片是假新闻（职业病发作）","uid":1527,"topics":[680],"contents":"开篇认错，昨天晚上喝多了连图都没看清楚就评论了。报道配图中的芯片有六个引脚而非三个，这样一来就可以有些功能了：去除VCC，GDN，CLK还可以有至多三个IO。彭博社的报道本身很不专业，大段介绍Amazon和apple的业务，引用不具名人士的话，技术细节却极其匮乏。当时终于让我感到“你唬我呢”的一段是：<br>\n<br>\n&nbsp;<br>\n<br>\n“In simplified terms, the implants on Supermicro hardware manipulated the core operating instructions that tell the server what to do as data move across a motherboard, two people familiar with the chips’ operation say. This happened at a crucial moment, as small bits of the operating system were being stored in the board’s temporary memory en route to the server’s central processor, the CPU.”<br>\n<br>\n&nbsp;<br>\n<br>\n不管之前懂不懂，我这里都要讲：无论数据还是指令，从CPU到内存走的都是并行总线，64位的CPU就同时用64条。三路IO能干什么？今天这一点被澄清了，文中的 “temporary memory” 不是内存，而是与baseboard management controller (BMC) 相连的 SPI flash 或串口EEPROM storage. 这二者都是串行通信，一路拦截一路发送，可以实现恶意代码注入。好吧，彭博社的报道中完全就没提这回事。<br>\n<br>\n今天一早醒来看到我想到的一些问题都已经被详细的讨论过了。无论墙内外、中英文的讨论，大部分媒体已经高潮，刚刚还在嘲笑中国造不出处理器的人也都开始神秘兮兮的讲中国拥有科幻级的微电子加工技术，但业内的人，勉强包括我和我周围的人，都被凿实的惊到了。彭博社配图中的芯片太太太小了，集通信、处理（比最小的8位MCU，MC9S08PA4AVDC还小）、储存（比最小的EEPROM, M24Cxx/M24Mxx还小）于一体，又不需要任何外围电路（连个电容都不需要，CPU下面可是有一堆电容的），如果存在，绝对可以引领一场革命，苹果表当然要第一个用。<br>\n<br>\n对于宁可顶着签证压力也偏向床破的我来说，对这件事本来应该闷声发大财，彭斯的讲话和这个报道可以说是共和党的重大利好。然而必须区别我们和轮子，中共的劣迹已经罄竹难书，不需要额外添油加醋，求实即可立于不败之地。我的观点全都被下面这篇文章涵盖了，希望技术宅来讨论（膜乎个个都是人才，说话又好听，超喜欢在里面的）：<br>\n<br>\nhttps://www.theregister.co.uk/2018/10/04/supermicro_bloomberg/<br>\n<br>\n上文中核心观点的中文解读：<br>\n<br>\n1.&nbsp;&nbsp;&nbsp;&nbsp; 被黑主机流出的网络流量是有可能被检测到的。<br>\n<br>\n2.&nbsp;&nbsp;&nbsp;&nbsp; 实时修改BMC固件以侵入主机系统不是小事，但也并非不可能做到。BMC是放置间谍芯片的好地方。因为该控制器可以访问服务器的主内存，也就方便将后门代码注入到主机操作系统内核中，然后下载第二阶段的间谍软件并执行之，根本不会触发任何防火墙规则。<br>\n<br>\n3.&nbsp;&nbsp;&nbsp;&nbsp; 如果真有这么一枚芯片，那植入该芯片的背后主使必然投入了大量人力物力来执行这场监视行动。这种东西应该不会出现在大量发售给老牌科技公司的超微服务器中，它应该是高度针对性的，尽力避免被人发现。即便彭博社的报道真实无误，普通用户能买到的超微公司设备中不太可能植入这种间谍芯片。<br>\n<br>\n4.&nbsp;&nbsp;&nbsp;&nbsp; 既然都可以通过威逼利诱在制造过程中篡改注定烧铸到主板上的芯片，又何必多此一举地偷渡进一枚额外的芯片呢？直接把合法的串口闪存芯片替换成植入了后门的不就行了？难道说伪装成信号耦合器是最好的途径？<br>\n<br>\n5.&nbsp;&nbsp;&nbsp;&nbsp; 据说该芯片小到可以放到铅笔尖上，且可以实时监听并重写串口闪存或串行EEPROM流出的数据。然而，这枚芯片需要承载足够替换BCM固件代码的数据，还要能修改运行中的操作系统或实现可用的后门。那<b>要么彭博社文章中放出的芯片图只是个不准确的示意图，要么实际的芯片比这个大，或者运用了什么超尖端的自定义半导体制造工艺。</b><br>\n<br>\n我认为第四点很重要。当然，非要绕路、故意留线索也不是不可能，兵不厌诈。但这件事对中共的打击是巨大的，至少股票已经跌惨了，后续效应难以想象。","date":"2018-10-06","agreeCount":0,"discussionCount":0}