{"type":"question","id":3437,"title":"【谈笑风生】这一次地点位于steam，双方都做出了极长的论证（看完可能需要十分钟），甚至分成了好几段，如何评价双方的理论？","uid":2143,"topics":[113,213,853,2860,5215],"contents":"这次的小剧场是这样的<br>\n<br>\n用户H*****a 发布了一则消息：「逆天者必受殃，害人者終害已。」～ 國父　孫中山<br>\n<br>\n用户叫****啰 做出了回复：<br>\n<br>\n国父？<br>\n<br>\n无意冒犯，两岸若发生战争，台湾能有多少青年愿为所谓民主自由挥洒热血？纵使能用所谓facebook youtube。台湾青年眼界仍着眼岛内，不知世界形势瞬息万变，中国的话语权越来越响，唯独台湾人呵，掩耳盗铃，试问民主党，蔡总统，真的比共产党，习主席更有效率，更深得民心？&nbsp;<br>\n<br>\n用户H*****a 做出了回复：<br>\n<br>\n能了解為何提問、我本身覺得中華民國目前太軟了、有些方面應恢復至中正時期之式才可行。<br>\n至於眼界、雖然可說台灣上的青年有些的確眼界不夠廣、這更能用至於大陸。<br>\n我對台灣目前的政治情況也簡單來說、看不下去。<br>\n我所主要關注與仇視共匪之因、為共匪對中華的破壞、逆天地。<br>\n雖然今日的大陸稱屈起、但這單為表面、物質上、使我們中華與西方蠻人區別之「心」並無興。<br>\n為何日韓在世上給予國際良好印象、而我們、為日韓文明的源之大中華、文化之所以如此不名、名聲如此不佳、都源自共匪所造、如文化革命之罪行。<br>\n大陸在共匪下、唯受破壞、根本無受真正現代化、唯獨表面上\"現代\"、「心」則無復興、反而被破壞與拋棄。<br>\n<br>\n中華根本不輸日倭或朝鮮、而為何我們中華(整體上)目前還算在日韓之下?&nbsp;<br>\n若共匪無破壞中華、碎與棄建立中華之根本、我們的民心會如此崇外嗎?&nbsp;<br>\n仔細思想後便可知中共所做大多為畫蛇添足之舉動、這些得影響若不逆轉復興、長久而言將對中華弊多於利。這些影響已導致大陸上民族有體而無心、並日後可能導致中國再度分裂。<br>\n<br>\n用户叫****啰 做出了回复：<br>\n<br>\n要想了解中国，要亲自到中国来，亲眼去看，不要只听媒体讲，到中国青年喜欢的网站上去，去接触我们的网络文化，你就会发现，这里是如此的包容开放，积极向上，充满希望和无限可能，不像日本故步自封死气沉沉，你会惊讶原来高雄的楼是那样矮，街道那样窄，是啊，高雄现在在大陆的充其量只是二线城市，在我看来太落后了，日韩人的素质真的比大陆高吗？我也是大陆人，我不认为我比他们差，日本的街道很干净，所以日本就是天堂了吗？中国人闯红灯，英国人不闯了吗？就因为这样，所以中国人的素质就是糟糕吗？<br>\n<br>\n你知道吗？西方人不惧怕日韩，韩国总统想要与朝鲜和好，却不敢撤走美军，因为美国人不同意，日本呢？拼了命想要突破宪法，就是为了能拥有自己的军事，在国际上取得与经济相称的政治地位，反观中国，面对美国贸易战我们服软了吗？你讲仇恨中共，我能理解，因为我也曾这般幼稚，但我想不明白，你怎能结论大陆民族有体无心，倘若国家需要，我辈必将奔赴祖国需要的地方，这个国家面对危机，我们何时畏惧过，又何来分裂一说？台湾分裂出去是中共的错吗？泼油漆，去中国，台湾青年的思想如今成这样子是中共的错吗？<br>\n<br>\n埋骨厚国土，肝胆两昆仑，疏狂君莫笑，赤子中国人。<br>\n<br>\n用户H*****a 做出了回复：<br>\n<br>\n我們東方與西方不同之處為「心」、如果不顧、那麼我們中華人與西方那些無根無心之人有何差別?<br>\n日本雖然從一方面看為自封、但大陸這樣忘根本地 \"前進\" 也不行。<br>\n成功現代化關鍵於適當現代化、也要保留民族獨特。 簡單說關鍵於平衡。<br>\n日本為目前亞洲可說真正成功現代化、保存自己特色並在上利用西方科技發展、關鍵在不失「本」。才能在世界上顯獨屬日與亞洲的獨特。<br>\n我並不說我們中國人輸日韓、我是痛心於為何我們還是不如他們。<br>\n<br>\n我們中國之本不是目前大陸所見的民心思、難道外國人闖紅燈我們就可闖嗎? 西方沒文化沒教養、我們為中華人不應遵守儒家等學說、有禮、義、謙等傳統價值嗎?<br>\n中共栽培的是盲目的愛國主義、民族與愛國主義是好、但盲目的愛國與民族主義相當危險、使國民無法認清國家問題、並很可能造成更多各類問題。<br>\n<br>\n至於中國整體上分裂的危機、不說外族地區、單論民國/台灣與香港以同樣為漢人為主的地區。<br>\n仔細想想、目前有分裂獨立局勢的成立、不是因中共嗎?<br>\n台港都是因為不想中共來干擾與損壞文化、教育、等方面才反對中共、<br>\n而因目前國際上大多認共匪偽政為\"中國\"、才轉至\"反中國\"。<br>\n正是因共匪導致大陸如此腐敗、破壞中華、及各樣對我民族與人民的干擾、強制政治控制、壓迫等方面才導致中國各地在共匪建政後開始有反\"中國\"與分離獨立的傾向。<br>\n簡單舉例來說、假設你不想要與某習慣惡劣之人居住、但那人以殺害等有害行為來強迫你與他居住、好、你可能一時因為沒方法反抗而勉強答應、但難道你不想方法趕快脫離這環境嗎?<br>\n中共始終都是以強制性方式以\"解決\"問題、難道你看不清這樣不只無法解決問題、而會造成更多連環問題出現嗎?<br>\n<br>\n用户叫****啰 做出了回复：<br>\n<br>\n何为中国之本我不太明白，难道要我们再回去学孔孟吗？国庆节我去登上西安唐代城墙，巧遇汉服cosplay的可爱女生，古城西安随处可见身着汉服的年轻人，为什么以前没有现在有了？因为国家强大，年轻人对自己国家的文化产生自豪，中华民国难道要比中华人民共和国更懂中国?现在不明白，3年后，5年后回来看也许就懂了<br>\n<br>\n用户H*****a 做出了回复：<br>\n<br>\n文化並不是單以外在、「心」為關鍵。 文化革命破壞了許多這些觀念、大陸社會才會出現許多問題。<br>\n在本土化之前的中華民國的確比人民共和國更懂中國。 閱讀在毛匪推行文化革命時、蔣中正在中華文化復興運動時所發行之書籍就可知。<br>\n即使在現代、海外地區、與中華民國的人民都較保留了中華傳統影響力。<br>\n<br>\n用户叫****啰 做出了回复：<br>\n<br>\n苏联改名换姓成俄罗斯，西方就消停了吗？现在西方人强大，当然是西方人控制舆论，他们说你对你就对，说你不对你就不对，就算大陆被中华民国执政，他们希望中国强大吗?美国会任凭中国一步步走向复兴，取代美国吗?这是摸黑，是污蔑，可你们，香港人，台湾人，自以为西方人说得对，以为西方那套才是理想国，被洗脑子了哦<br>\n<br>\n我懂得你的意思了，至于中国之本，当这个国家足够强大，我们自然可以重拾与发展我们自己的文化的，所有的前提，都是国家的强大，看看新一代年轻的中国青年，足够优秀，你还会担心吗？我亦希望加入中国共产党，证明给你看，中共并非妖魔鬼怪<br>\n<br>\n用户H*****a 做出了回复：<br>\n<br>\n難道這樣就更好嗎? 中國 (無論ROC/PRC) 在某些方面的確應該強硬、但目前中共所做的是任何東西都已\"強硬\"來應付。<br>\n我不喜愛西方、我認為他們比起東方 (目前大陸以外) 、社會敗壞並無文化無教養。<br>\n但大陸目前的方法、作為、國際上是無真正的友人、雖然可說政治上沒有永遠的敵人與友人、但這樣幾乎對全世界、包含自己人之華人地區體現了威脅。<br>\n<br>\n日本與台灣的關係、雖然不敢言政治上、但人民之間可良好。<br>\n而這些建在於一些共同的歷史(台灣日治時期)、抗戰後中華民國政府對待日俘之善、政治上的相同點、熱愛各自文化的方面、與近年來說、人民之間真正互相的支持所建的友誼。<br>\n因此拿美日韓為例並不恰當、不如觀美國、加拿大、歐洲與西方等地的聯盟與關係。政治雖然可說以 Realpolitik 為主、但國家與民族之間是可有真正的友誼的、而大陸目前的方式、永遠無法爭取到真正國際上的敬畏與友誼。<br>\n<br>\n用户叫****啰 做出了回复：<br>\n<br>\n日本人是台湾人的友人吗？台湾人到底是美国人谈判的筹码还是利用的棋子?如果我们足够强大又何愁没人跪舔?美日真的戮力同心吗？美韩真的是韩国心甘情愿吗？如果美国衰弱，那他们还会允许美军驻扎在自己的国家吗？如果中国强大，我们何愁没有''朋友''呢？我要去睡了，早点休息哦！<br>\n<br>\n双方的论证是否有力？所依据的事实是否成立？有无局限？有何不妥之处？","date":"2018-10-13","agreeCount":4,"discussionCount":0}