{"type":"question","id":3576,"title":"紧接着昨天的故事继续讲！顺便讲一个我在台湾亲身经历的灵异事件！","uid":1385,"topics":[1562,2790,5310,5362],"contents":"昨天讲到我家原来是富户，很有文化底蕴，所以我爷爷的哥哥，也就是我大爷爷，也是个大学生(安徽大学化学系，用现在的标准来看应该是一本)。抗日战争爆发的时候，我大爷爷正在安庆上学(那时候安徽省会在安庆)，眼见山河沦丧，国破家亡，毅然投笔从戎，弃学从军。那个时候我爷爷还小(还在上中学)，家里还有个更小的妹妹(也就是我姑奶奶)，再加上家大业大一时搬不走，就留在了芜湖。没想到大爷爷从此一去，就再无任何消息。后来等到安徽光复了，省会迁到了合肥，我家为了做生意，也跟着搬到了合肥(毕竟是新建一个省会，这里面的商机太大了)，从此我家就跟大爷爷失联了。当时我们家人都以为他为国捐躯了，还跟当时的合肥县政府弄了一个烈属证(后来红卫兵批斗我太爷爷太奶奶的时候，就拿这张国民政府签发的烈属证说事儿，讲他们俩都是国民党的黑烈属)，没想到八十年代两岸三通之后，大爷爷竟然从台湾给我们来信了，原来大爷爷参军之后，就跟着薛岳在华中华南一带作战，不但没死，还因为奋勇杀敌战功显赫，当上了国军某部少校连长。战后大爷爷本来想回家看看报个平安，却马不停蹄被派往海南驻防，一直没有机会跟家里联系，后来又跟着大部队渡海到了台湾，跟家里就一直处于失联状态。现在我大爷爷已经离开了军界，在台北开了一家茶馆，他儿子，也就是我大伯，在一家公司里当职员，他孙子，也就是我堂哥，开了一个照相馆(摄影工作室)(话说我那堂哥虽然是生在台湾长在台湾，却是一个不折不扣的小粉红，整天讲要是让中共统治台湾就好了，我跟他讲中共作过的恶，他就说我太小了不懂事，有一次我跟他讲到台独，他就气得要打我，说我卖国)。当时我太爷爷太奶奶都已经死了，但是我爷爷和姑奶奶看到大哥没死，自然是高兴异常，我们两家也是经常走动。我跟我堂哥关系也很不错，我还在大伯的帮助下弄到了台湾绿卡。而且我现在还打算等将来高中毕业了去台湾上大学，在台湾有个亲戚照应自然也是好处多多~<br>\n<br>\n接下来我要讲的这个灵异事件就发生在我堂哥家，话说我堂哥家那栋楼，属于九十年代建的那种公寓楼(也就是大陆这边俗称的筒子楼)，非常破旧，乱搭乱建现象非常严重，楼梯间跟过道都长期不见阳光，乌烟瘴气的。那电梯更是破旧不堪，四壁都被磨的跟货梯差不多了，顶棚还破了两个洞，灯光一闪一闪，运行起来嘎吱作响，非常恐怖(但是我经历的灵异事件却不是发生在这个电梯里的，因为堂哥家住的比较低，在五楼，所以只要不是情况紧急的话，我是都不会去坐电梯的)。今年十一小长假的时候，我想着今年清明节堂哥因为工作忙没有回来上坟，暑假的时候我因为被国宝叫去喝茶没有去看堂哥，就打算趁着小长假去堂哥那待几天，顺便提前庆祝一下国庆节(双十节)，十月三号的晚上(因为印象太深刻了，所以这个日期我是记得很清楚)，堂哥懒得做饭了，就自己在家泡面吃，打发我到楼下小吃店去吃一顿，那家小吃店店主夫妻都是四川人，人都很不错，我有时候也会跟他们聊几句，那老板娘是独生女，没有任何兄弟姊妹，更不可能是双胞胎(所以我才坚信这是灵异事件)。那天晚上我去他们那儿要了一碗担担面，当时就我一个顾客，老板娘坐在柜台上，一手支着下巴闭目养神，一句话也不说，倒是后厨传来一句：“一碗担担面是吧，好的！”我感到很奇怪，因为老板娘脾气很好也很健谈，不可能不理人，但是我当时也没多想，只当是她睡着了，后厨可能是夫妻俩找的小工。我就坐在位置上完了一会手机，过了一会一抬头，发现坐在柜台上的那个老板娘已经不见了，又过了一会，只见老板娘端着一碗担担面出来了，一边嘴里还说着：“当家的今天又出去进货了，弄的我一个人又是忙里又是忙外的，真是要把人累散架了。”我当时就觉得不对劲了，就问老板娘：“那你请的那个小工呢？”老板娘说：“我们搞小本生意的，哪有闲钱请什么小工！一直都是我在忙活！下午点了十几份外卖，我一直在后厨做菜，一直到你来了我都没空出来，你看那柜台我都没来得及打开。”(他们家的柜台是带锁的，老板娘中午晚上睡觉的时候就锁上，小偷就进不去了)我再一看那柜台，可不是吗，那柜台锁的好好的，哪里像是有人坐过的样子！再往后厨扫了一眼，一个人也没有，可不是整家店里就只有老板娘一个人嘛！我一下子就炸毛了，赶紧把我刚进来时看到的事情告诉老板娘，老板娘的脸当时就吓白了，连连摆手说不可能不可能，今天家里就我一个人，我今天中午起床就在后厨干活，一直没出来过，怎么可能呢？我哪里还敢在这家店里多待一秒，拎着担担面就一路跑回了堂哥家，又是吓又是累弄的上气不接下气，心脏就像爆豆子一样突突狂跳。堂哥见我这幅怪样子，问我怎么了，我喘了半天才把这事情跟他讲了一遍。堂哥一口咬定我看错了，是我自己吓唬自己，但我知道我当时是不可能看错的。一直到现在我都没搞清楚，我第一次看到的那个老板娘，到底是个什么东西？","date":"2018-10-17","agreeCount":5,"discussionCount":0}