{"type":"question","id":3981,"title":"高雅创作之《创国的毁灭》(改编自《帝国的毁灭》)","uid":1385,"topics":[375,1562],"contents":"古老的帝国，腐朽的苗族大帝雕像，坚固的要塞，华丽的背后掩盖不了的野蛮低级的建筑物，唯有湘江依然在忠诚地流淌，不管这个比帝国还要古老的城市属于谁……这里就是创国的首都——长沙。<br>\n<br>\n来自各恶俗贴吧的恶俗联军已经全副武装，准备对创国最后的文明巢穴进行毁灭性的打击。<br>\n<br>\n从南阳机场起飞的23架恶俗军“图-810”战略轰炸机挂载满了航空炸弹，飞临长沙上空，准备对创国城防工事进行轰炸，为陆军进攻扫平道路。创国虽然已经苟延残喘，但是旗下创象军的实力依然不容小觑。<br>\n<br>\n“发现西北方向11度，4514米高空出现野蛮人航空器，攻击！”<br>\n<br>\n创国的40mm精基火炮对着机群发射出了精子炮弹，这利用精子超频技术设计的弹头可以形成精子构成的等离子体，能够灼烧开最坚固的装甲。<br>\n<br>\n“全机群散开，规避动作！”<br>\n<br>\n“我被击中了！”<br>\n<br>\n“13号机，我失去了僚机！”<br>\n<br>\n“不要犹豫，对着火力密集点投弹！”<br>\n<br>\n上百枚航空炸弹被倾泻到三号阵地上，山坡上创象军的火网一下子稀疏了一大半，精基防空炮被炸的粉碎，创象士兵残肢四散。<br>\n<br>\n“后方发现创国FC-1战机，注意！”<br>\n<br>\n“啊啊，空空导弹来袭，我的机翼折断了啊啊啊啊啊~”<br>\n<br>\n这个轰炸机群在没有完全确保制空权的情况下贸然轰炸，被来袭的几架创国FC-1战机的空空导弹和精子机炮赶上，面对这种奇形怪状的后掠翼战机如鹰一般的突袭，恶俗轰炸机就像是笨拙的鸭子……很快又有数架轰炸机被击坠。<br>\n<br>\n“那是我们的机炮的曳光弹，援军来了！这帮丑八怪有的玩了！我操他瘫子妈的创创人~”<br>\n<br>\n不一会，只见七八架恶俗“放雨猪”战斗机赶来，麻利地将几架敌机搞定。<br>\n<br>\n“相如中队呼叫轰炸机中队221，威胁清除，请向武汉机场方向撤退。”<br>\n<br>\n“啊啊，看来先锋轰炸突袭已经成功，准备好来用这些野蛮人放一次大焰火吧！命令就近机场的战略轰炸机和战斗机装配汽油弹，全部出动！”<br>\n<br>\n“遵命，长官。”<br>\n<br>\n联军指挥官命令所有飞机对长沙发动大轰炸，瓦解创国大创象军的士气，让陆军得以顺利攻城。恶俗联军六十九架战略轰炸机，三十一架战斗机排成多个梯队，对创国首都进行地毯式轰炸，此外还有十几架攻击机以低空飞行摧毁创国的“妹榜妹留”、“姜央”等重型载具。<br>\n<br>\n尽管没有什么木质结构，但是凝固汽油弹对于长沙的建筑物依然能造成极大的破坏，火焰形成的焚风将平房群连同里面的创蜜烤熟，消防部队手忙脚乱。创象军士兵躲藏在掩体中用精基火炮进行着微弱的反击，不过只击坠了一架处于低空俯冲状态的倒霉攻击机，飞机撞入了天心阁，这栋悠久的古建筑被战机的燃油以及携带的弹药引燃并炸碎。<br>\n<br>\n来到创国向创蜜讲授女装奥义不久的高凡女士刚刚离开培粹中学附近的旅馆，一发航空炸弹直接在他前面两米处炸响。<br>\n<br>\n创国城步级驱逐舰“雷山”号在湘江江面上用舰载的火炮机炮舰空导弹奋力还击，很快成为了战机集火的目标，一架恶俗攻击机几发穿甲炸弹直接炸毁了她的舰桥，接着高空坠下的两枚战略轰炸机重磅航空炸弹将军舰炸成两节，倾覆在江水中……<br>\n<br>\n长沙最高的大楼，“创国大厦”楼顶，一部精基地空导弹系统连射四发导弹，摧毁了两架恶俗轰炸机，然而很快十几发对地导弹炸塌了整座大楼，无数创国人被埋葬在了废墟之中……<br>\n<br>\n“张相如上校！摧毁地表防空火力点！”<br>\n<br>\n张相如开着一架AV-893攻击机，一个眼镜蛇机动躲开了创国导弹，然后极速俯冲到几乎与大脑升级大道的行道树平齐的高度，用50mm转管机炮开膛了街上一辆“姜央”主战坦克，又用两枚火箭弹炸瘫了正在发射精基高炮的一辆“妹榜妹留”步行机，对它的打击比屠杀亲妈还大！僚机上的件沉蛋上尉和王瑞雅上尉喝彩连连。<br>\n<br>\n“创主命令死守长郡中学！”<br>\n<br>\n“艹，可恶的敌机，长沙都快被这群野蛮人炸成平壤了，你们，最后警告，，，居然在创国圣城撒野！看我不……”<br>\n<br>\n嘭——，回应这个创国士兵的只有一枚炸弹。<br>\n<br>\n“创主，长沙市区受损严重，怕是坚持不了多久了！”<br>\n<br>\n“最后警告，，，立刻派遣邵阳的创国亲卫队前来支援，关紧长郡皇居附近的所有城门，到地堡去，恶俗系低级野蛮人拿我们没办法，，，”<br>\n<br>\n“我们已经下令给他们了，可是，，，”<br>\n<br>\n“快去关门，，，”<br>\n<br>\n创主已经身心俱乏，自己多年的建设成果现在已经毁于一旦。<br>\n<br>\n“所有陆军部队，准备进攻！”<br>\n<br>\n恶俗陆军等待了五个小时，终于到了总攻的时候了。<br>\n<br>\n大量的坦克，重炮伴随着战机直升机的轰鸣开进长沙市区……<br>\n<br>\n创国皇居地堡内，创主按捺不住激动的心情，厉声指责自己平时最信任的将领:“我初中辍学，然而我却拿下了整个东亚！光扬了苗族先祖的文明精神，，，其他人出去，姚治，沈宇轩还有何庆芳留下来！”<br>\n<br>\n“你们这些低级野蛮人！”杨帆怒骂道:“你们上过创国军校，却输掉了整场战役！你们辜负了我！创国不需要废物，，，”<br>\n<br>\n“但是东南战场和贵州战场已经全部失利，，，”<br>\n<br>\n“咕咕咕，你是野蛮人，我要喂给你吃亲甜滴升升级！”<br>\n<br>\n地堡外，战斗依然激烈，，，<br>\n<br>\n创国乌貌媳精基火炮的炮弹一发摧毁了一辆恶俗“出道者”坦克，很快又被恶俗士兵发射“仲夏夜”穿甲火箭弹摧毁。<br>\n<br>\n长郡中学附近街区已经成为激烈的战场，一座储备精子炮弹的弹药库被航弹击中，里面的高浓缩精子发生了剧烈爆炸，附近一百米内所有的恶俗系与创国人都同归于尽……<br>\n<br>\n已经失去大部分阵地的创国士兵冒着炮火，利用精子步枪精子机枪做亡命的抵抗……企图保卫皇居大门……<br>\n<br>\n“轰——”<br>\n<br>\n最后的大创象军士兵绝望地看着皇居的青铜大门被敌人坦克的炮弹轰开，失去理智地举起精基反装甲炮:<br>\n<br>\n“创人杨十三万岁！”<br>\n<br>\n他们摧毁了门口的一辆恶俗军坦克，但是又被另外一辆碾压在履带之下……<br>\n<br>\n创主已经能听到外面撕心裂肺的炮击声与扫射声，自己的爱妃啪屁子已经换上了美丽的巫女服，服下加了氰化物的精子啤酒后，再为心爱的创主跳出了一曲神乐舞，最后娇柔地摔倒在地板上，没有了知觉，她将认为创主的帝国将会绝地反击一转攻势打败野蛮人，永远地存在下去，，，<br>\n<br>\n“啊，这是多么高级文明的创性结局啊，啪屁，你和我，同为网哲，遇见你是我的高级，许配我是你的文明，我们在香川的网哲神社里凄美邂逅啊，真是多么富有创象气息，，，”<br>\n<br>\n创主抱起了已经没有气息的巫女啪屁，用手怜香惜玉地抚摸了创国已经不真实的地图，，，<br>\n<br>\n“这是黔东南，这是黔西南，这是平南，这是大理，这是坎通尼亚，这是湖湘尼亚，这是巴蜀利亚……这是民答那峨，这是高雄，这九州岛被创国改名日向，这个土佐旧称四国……创国啊，文明的靠山啊，，，可惜，野蛮人摧毁了这一切，，，”<br>\n<br>\n创主已经热泪盈眶，一个野蛮的暴君，此时终于流下了稍微有一点文明的泪水，此时外面的街区依然激战正酣。<br>\n<br>\n“当年我信任你们，恶俗系，你们却反补于我，也许这就是创性结局吧，大脑升级，，，来世再做创象的梦吧，，，”<br>\n<br>\n“我独创象传千代，一直传到巴千代。直到摩托变推车，直到推车建苗寨，，，”<br>\n<br>\n他最后唱出了一遍创国国歌，这也许是创国国歌最后一次被唱响了。<br>\n<br>\n创主给了已经失去温度是啪屁子一个深情之吻，举起了桌上的精子手枪，抠动了扳机，，，<br>\n<br>\n他倒下了，弥留之际，创主看到了丝状，看到了王克仁，看到了昔日对手张云杰，他们都对着创主深情地微笑着，他看到了啪屁子的一支浦安舞依然凄美动人，他看到了自己制作亲甜滴，跟王克仁大谈大脑升级，与逆臣丞相谈笑风生，创造创国，打造创象推车，与群里的创蜜交流思想，在神社中邂逅巫女啪屁，建都长沙，远征云朝，，，<br>\n<br>\n他幸福地笑了，自己的创象一生也算虽败犹荣，，，他感觉自己的灵魂就像是一个野蛮少女一般固执倔强，却与一个苗族文明人做了一场交换身体的梦，，，<br>\n<br>\n之后，一切都回归寂静……<br>\n<br>\n战斗一直到第二天清晨，直到丞相逆臣与议员圣龙俩人向幸存的创国人暴露出了自己的恶俗系卧底身份，失去所有武力的创象军终于投降。<br>\n<br>\n恶俗联军将野蛮的淫梦的旗帜插在了皇居楼顶，取下了文明的创国国徽，宣告了创国的灭亡，，，","date":"2018-10-30","agreeCount":0,"discussionCount":0}