{"type":"question","id":3993,"title":"如何看待苹果日报报导习近平家族在香港拥有价值6.4亿港元的物业？","uid":16,"topics":[7,138,624],"contents":"<a href=\"https://mhimg.github.io/ueditor/20181030/1540862285144788.gif\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://mhimg.github.io/ueditor/20181030/1540862285144788.gif\" alt=\"https://mhimg.github.io/ueditor/20181030/1540862285144788.gif\" style=\"max-width:100%\"></a><br>\n<br>\n【本報訊】肖建華案快將開審、范冰冰案殺雞儆猴，涉及都是走資、逃稅，是內地當權者對「有負於黨」的懲罰。那麼黨的領導人又是如何處理自己家族的資產？中共總書記兼國家主席習近平，其家族一直在港有物業，市值達6.4億元。本報取得其家族位於淺水灣的獨立屋部份圖則，內櫳平面圖首次曝光。另外，胡錦濤家族、張高麗家族、賈慶林家族、栗戰書家族、汪洋及萬里家族的資產，資金一樣泊港，由分層豪宅到獨立屋皆有。<br>\n本報檢閱他們的買樓習性，2016年前是掃貨高峯，近年情況有減少迹象。有評論員指因為近年很多大陸政治文化的潛規則已滲入香港，對前度或現任領導人家族來說，「香港也不是他們如魚得水的自由地方，錢放在外國比在香港安全」。<br>\n<br>\n習近平的親姊齊橋橋及外甥女張燕南，90年代經已幫家族投資香港物業，並多以公司名義入市隱藏身份。<br>\n至2009年，張燕南盛傳為慳成立公司費用，竟以個人名義購入淺水灣麗景道4至10號逍遙居獨立屋，花費1.5億元。此大額成交曝光後，張燕南再轉以公司名義零星入貨，但未有放售淺水灣獨立屋，並持貨至今，現時市值已經逾3億元，屬其手頭上最貴重的物業。<br>\n[h]淺水灣獨立屋市值3億[/h]<br>\n據了解，每逢習近平家族成員來港，都會在這淺水灣別墅逗留。記者從麗景道觀察，大閘及圍牆將獨立屋整個包圍，完全看不到內裏情況。航拍則見該獨立屋向海一面，所有窗戶漆黑一片，似是裝上茶色玻璃增加私隱度。<br>\n本報取得該獨立屋的部份平面圖則，可見獨立屋1樓至3樓每層約1,700方呎，另設天台。1樓主要為客廳及飯廳，分別面積397方呎及202方呎；另有一間190方呎書房，同層設有大廚房。<br>\n地下有5,000方呎的私家花園，方便開派對。航拍所見花園頗多亂草，有兩棵大樹高至2樓。<br>\n至於主人套房則設在2樓，面積320方呎，同層設有一個面積220方呎套房，另有一個109方呎工人房。3樓除了3間睡房及一個套房，面積介乎150至180方呎外，另設有一個兒童房。<br>\n獨立屋面向淺水灣，坐擁無敵海景。由於該區極少放盤，故市值較張燕南購入時升值了一倍，市值已逾3億元。<br>\n[h]以不同「艇仔」找物業[/h]<br>\n齊橋橋及張燕南有香港身份證，一家早年定居香港，後移民澳洲。市場人士指他們揀選物業十分低調，不找御用經紀，而是靠不同「艇仔」找尋有潛質物業，2007至2009年出手最密。多年來由細碼的灣仔會景閣買起，再購入中半山御花園，越買越大碼；部份物業由恒生銀行及集友銀行提供按揭。<br>\n2013年習近平就任國家主席，翌年其姊放售她1991年、以別名齊蓮馨購入的北角寶馬山花園單位。同一時段，習近平以反貪之名高調打虎，官方公佈大貪官受賄而來的資產，周永康受賄1.297億元，令計劃受賄7,708萬元，屬特大貪污案。<br>\n其後有指習近平母親齊心曾召集所有家庭成員開家庭會議，嚴令他們不可「挾習近平關係，在外從事任何生意活動及不法行為」，以免影響習近平，動搖其政治地位。彭博曾報道指，習近平兩個姊夫都有生意業務，且規模不小。二姊夫吳龍，經營「新郵通信設備」，名字寂寂無聞，但曾擊敗世界通信巨頭摩托羅拉（Motorola），取得中國移動數以億元計的巨額合約；而大姊夫鄧家貴亦曾有房地產公司。<br>\n相較之下，身為內地最高級別公務員的習近平，月薪只有一萬多元人民幣，是家族內的「窮親戚」。不過其影響力及為家族帶來的「財富效應」，卻是巨大無窮。<br>\n<br>\nhttps://hk.news.appledaily.com/local/daily/article/20181010/20518828","date":"2018-10-31","agreeCount":4,"discussionCount":0}