{"type":"question","id":5736,"title":"用习近平思想指导厕所偷拍","uid":4212,"topics":[5,6,195,1828],"contents":"【在习近平思想的指导下，进行厕所偷拍，是正义的行为，目的就是检验女大学生下面是否又红又专】。下面开始总结经验：<br>\n<br>\n【自我介绍】<br>\n本人从少癣队员，共氰团员，党员一路过来，思想觉悟极高。<br>\n说到体育活动，我喜欢偷拍、抄底等运动，偷拍我四、五岁就学会了。<br>\n厕所空间不是“法外之地”就没有我偷拍不到的。<br>\n厕所偷拍具备过去难以想象的良好发展条件，但也面临着许多前所未有的困难和挑战。以前使用胶卷相机，要装胶卷，我手头这台200斤重的相机不需要胶卷。<br>\n我最牵挂的还是困难女学生，尤其是小粉红，下面粉的那种。<br>\n<br>\n【丰富战绩】<br>\n我青年时代就拍过清华大学、北京大学、上海交通大学、中国地质大学等。<br>\n在北京大学的一次偷拍中，抽烟时忘了换肩，结果不小心把卫生纸引燃，为了不打扰里面如厕的女学生，坚持哪怕烈火焚身，也岿然不动。<br>\n<br>\n【核心思想】<br>\n厕所偷拍没有可以奉为金科律玉的教科书，也没有可以对偷拍爱好者颐使气指的教师爷。<br>\n<br>\n【主要思想】<br>\n被打还需自身硬。<br>\n不会宽衣的党员不是一个好变态。<br>\n中国特色射秽主义是射秽主义，不是别的什么主义。<br>\n下面粉不粉偷拍过才知道，一个女学生的发展道路，只有这个女学生的前男友才知道。山东大学的女学生下面绝对不粉。<br>\n<br>\n【偷拍目标】<br>\n春发一张图，秋收万颗赞。<br>\n变态不以追求毛衣逆插为目标。<br>\n变态党员对美好生活的向往，就是我们的奋斗目标。<br>\n人类只有肤色语言之别，文明只有姹紫嫣红之别，但绝无高低优劣之分。不管黑腿白腿，拍到就是好腿。<br>\n<br>\n【选地址】<br>\n大学女厕就是金山银山，我们应当去姿势水平比较高的大学。<br>\n体校不建议，除非你能跑得比香港记者还快。<br>\n中央党校？这个就不要去了，在党校要是被抓住“枪毙够一百次了”<br>\n<br>\n【混入大学遨游星汉：进大学如烹小鲜】<br>\n我青年时，像我这样家庭背景的人，在当时是不可能进清华园的。三次偷拍都去清华，让我拍就拍，不让我拍就拉倒。<br>\n轻关易道，通商宽衣。不走校园中的大路，专走小道，穿上宽衣伪装，防止被认出来。<br>\n不要搞奇奇怪怪的建筑：不能引起其他同学的注意，更不能穿小熊维尼套装，免得引起发酵（xiào）。<br>\n<br>\n【偷拍准备】<br>\n梁家河小麦做成的腊肉馅包子，蹲久了补充体力。<br>\n准备好一台摄像机，我手头用的是蛤蛤电子厂生产的XI-114514型号，也可以使用XI-64型号。相机比较重，有200多斤重。我那时候，扛两百斤相机，十里保研路不换肩的。怎么做到呢？我就是游泳，散步，每天的话我游一千米。<br>\n<br>\n【偷拍技术要领】<br>\n三只手合力，保持摄像机的稳定，稳定压倒一切！<br>\n<br>\n【身体是革命的本钱】<br>\n那个时候我年轻想偷拍校花，差不多一个月大病一场。为什么呢？老熬夜。经常是通宵达旦蹲在厕所里等。后来最后感觉到不行，这么干也长不了……后来我就想了一个，今天蹲到12点，就不等了睡大觉，第二天重新来过。<br>\n<br>\n【清除异己】<br>\n我偷拍的时候，要是碰到另一个偷拍的，我就会去问他：你是党员吗？如果不是，二话不说一拳打倒。<br>\n党政军民学，东西南北中，党是偷拍一切的。连党员都不是，怎么可以和党员抢宝贵的裸照资源呢？<br>\n党和政府主办的大学厕所是党和政府的偷拍阵地，必须姓党。我们要守住共产党的厕所，共产党的偷拍就是让党员拍上幸福美好的照片。使我们的党永远变质、我们的黄色江山永远不变色<br>\n<br>\n【同伴合作】<br>\n最好找一个帮你望风的同伴，偷拍合作之所以得到快速发展，不仅在于找准了偷拍之道，……关键是在于找准了偷拍之道。<br>\n<br>\n【怎么判断同伴是否可靠？】<br>\n直接问他：你咧过嘴没有？即可判断。<br>\n<br>\n【善于思考】<br>\n文学院教学楼有很多女学生，里面厕所也很宽敞，可就是没有人去上厕所，为什么呢？最后的原因找到了，就是那个马桶堵塞了，最后一捅开溅得我满脸喷粪啊，满脸是粪。但那个气就呼呼往上冒，我们马上就接起相机来，马桶上就冒出一尺高的大粪来。我看再憋一阵儿，那个厕所要炸了。<br>\n<br>\n【运用互联网】<br>\n互联网让世界变成了“鸡犬之声相闻”的地球村，相隔万里的裸照不再“老死不相往来”。<br>\n<br>\n【去中心化】<br>\n每个党员看到裸照后都保存一份，就算原来的图片删除了，也不至于失传，这就是去中心化。<br>\n<br>\n【不要被校保卫处抓到】<br>\n不要光顾着偷拍，总要提（tí）防身后。<br>\n实际上那些错误执行者，他也是有一本账的，这个账是记在那儿的。一旦他出事了，这个账全给你拉出来了。<br>\n别看你今天拍得欢，小心今后拉清单，这都得应验的。不要干这种事情。头上三尺有摄像头，一定要有敬畏之心。<br>\n<br>\n【逃跑】<br>\n要是在国外偷拍被发现了，可以通过大撒币方式引起哄抢，趁乱溜走。中国人均国内生产总值接近八千万美元，撒一点钱有什么关系？<br>\n逃跑过程中迸（bìng）发出排山倒海的腿力。要是被打断腿的话，可没有人赡（zhān）养你。<br>\n<br>\n【没跑掉怎么办】<br>\n告诉对方自己很强：我年轻的时候练过拳击。<br>\n<br>\n【被抓怎么狡辩】<br>\n在国际金融风暴中，中国能够基本解决13亿人口【吃观音土】的问题，已经是对全人类最伟大的贡献。<br>\n有些吃饱了没事干的外国人，对我们偷拍指手画脚。偷拍一不输出革命，二不输出饥饿和贫困，三不去折腾你们，还有什么好说的。<br>\n<br>\n【没拍到？不要放弃】<br>\n撸起裤子加油拍。<br>\n天行健，变态以不强自……自强不息。<br>\n墙再高，往上攀，总能登顶；路再长，跟下去，定能到达。厕所围墙很高怎么办？往上攀，总能登顶。路上碰见一个漂亮女学生怎么办？跟下去，她会去上厕所的。<br>\n大学厕所是一片大海，而不是一个小茅厕。大海有风平浪静之时，也有风狂雨骤之时。没有风狂雨骤，那就不是大海了。狂风骤雨可以掀翻小茅厕，但不能掀翻大海。经历了无数次狂风骤雨，大海依旧在那儿！经历了5000多年的艰难困苦，偷窥依旧在这儿！面向未来，偷窥将永远在这儿！<br>\n<br>\n【写在最后】<br>\n希望同各方一道，偷拍“精甚”细腻的工笔画，让共建一带一路走深走实。<br>\n要从中国国情和实际出发，走适合自己的【发指】道路，决不能照搬别国模式和做法，决不能走西方“现挣”、“三拳顶立”、“死法独立”的路子。","date":"2019-11-08","agreeCount":83,"discussionCount":0}