{"type":"question","id":5761,"title":"（转自文学城）论习近平的文化水平","uid":4192,"topics":[6],"contents":"原文链接：<a href=\"https://www.wenxuecity.com/blog/201807/74348/24366.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.wenxuecity.com/blog/201807/74348/24366.html</a><br>\n习近平的文化水平到底有多高？<br>\n<br>\n根据包括维基的各种正规网络资料，习近平生于1953年6月，于1960年9月上小学。正常情况，应该在1966年7月小学毕业。但1966年5月“文化大革命”爆发，全国大、中、小学全面停课，所以，习近平小学没有毕业就离开了学校，失去了受教育的机会。<br>\n<br>\n习近平的父亲习仲勋，在“文革”中受到冲击，习近平“文革”伊始，就成为“黑帮子弟”被关押到“中央党校”所在地，进而被关进“黑帮子弟”改造班改造思想。据记载，到1968年，年仅15岁的习近平被关押得“身体非常虚弱，全身都是虱子”，而被大姑接去修养。<br>\n<br>\n紧接着在1969年，相应毛泽东“知识青年上山下乡”号召，到陕西插队落户，做了知青。<br>\n<br>\n可以看出，从1966年到1969年之间，习近平没有任何机会接受进一步正规教育，直到他下乡。<br>\n<br>\n习近平在中共官方的简历，是从他1969年下乡开始，他以后有关学历的部分摘录如下：<br>\n<br>\n<i>1969—1975</i><i>年&nbsp;</i><i>陕西省延川县文安驿公社梁家河大队知青、党<mark>支</mark>部书记</i><br>\n<br>\n<i><b>1975—1979</b></i><i><b>年&nbsp;</b></i><i><b>清华大学化工系基本有机合成专业学习</b></i><br>\n<br>\n<i>……</i><br>\n<br>\n<i>&nbsp;1996—1999</i><i>年&nbsp;</i><i>福建省委副书记，福建省高炮预备役师第一政委</i><br>\n<br>\n<i>1999—2000</i><i>年&nbsp;</i><i>福建省委副书记、代省长，南京军区国防动员委员会副主任，福建省国防动员委员会主任，福建省高炮预备役师第一政委</i><br>\n<br>\n<i>2000—2002</i><i>年&nbsp;</i><i>福建省委副书记、省长，南京军区国防动员委员会副主任，福建省国防动员委员会主任，福建省高炮预备役师第一政委</i><br>\n<br>\n<i><b>（1998—2002</b></i><i><b>年清华大学人文社会学院马克思主义理论与思想政治教育专业在职研究生班学习，获法学博士学位）</b></i><br>\n<br>\n1975 – 1979 年，很显然是工农兵大学生期间。“工农兵大学生”是根据毛泽东当时关于“要从有实践经验的工人农民中间选拔学生，到学校学几年以后，又回到生产实践中去”的指示，在工农兵当中不经过考试招收大学生，<b>规定学制</b><b>2 – 3&nbsp;</b><b>年</b>。<br>\n<br>\n工农兵大学生的学习任务，规定为“上大学、管大学、用毛泽东思想改造大学。”本来学制就短，加上大量的时间花在学习“两报一刊”，学习毛泽东著作，下乡劳动，到工厂学习，根本没有充足的资源进行学习。习近平进大学的1975年，一部反映工农兵上大学的影片，典型的说明了当时大学生的学习情况。这部电影叫《决裂》（<a href=\"https://www.youtube.com/watch?v=I9OlNqkTkrc\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.youtube.com/watch?v=I9OlNqkTkrc</a>），后来被人嗤笑。<br>\n<br>\n习近平工农兵大学的经历有三个值得注意的地方：<br>\n<br>\n一， 工农兵大学的学制规定为2 – 3年，不超过3年。为什么在他的简历中成了4年（1975 – 1979）？<br>\n<br>\n二， 习近平在工农兵大学生期间，在文化知识（人文知识）方面，不可能在他小学水平上有过多的增长。在正规的学制中，初中三年都还属于断文识字阶段。工农兵大学中，并没有机会让学员接受那样的基础教育。<br>\n<br>\n三， 习近平违反毛泽东“学几年以后，又回到生产实践中去”的指示，学习结束后直接在中央给耿飙当秘书去了。工农兵学员绝大部分是“哪里来，哪里去”。<br>\n<br>\n这段经历，使得一个知识平庸在小学阶段的人，因为走后门，直升到中央高层工作，这是他人生第一桶不干净的金。<br>\n<br>\n从习近平的官方简历看，他后来依靠他老子的势力，平步青云，到1995年，就已经爬到福建省省委副书记。然后在他简历中一个括号中说，他（1998—2002年在清华大学人文社会学院马克思主义理论与思想政治教育专业<b>在职研究生班</b>学习，获法学博士学位）。<br>\n<br>\n这里的问题就更大了。<br>\n<br>\n一， 你一个南方福建省委副书记，一方大员，怎么能到位于北方的清华大学去读研究生？天天打飞的？本人有读研究生和博士生的经历，知道念一个学位要付出多少功夫和心血，习近平这个日理万机的一方大员，怎么可能南北飞来飞去听课做笔记，参加各种学术活动，非孙悟空的本事不能办到吧！<br>\n<br>\n二，你一个马列主义思想教育专业，怎么能弄到了一个法律专业的法学博士？俺也是醉了！法学博士，属于法律专业，马列主义属于政治专业，风马牛不相及的玩意儿，怎么就能扯到一起去？法学博士需要念的专业课有哪些怕是都不知道吧？<br>\n<br>\n三， 研究生班是研究生进修班的俗称。按照教育部的规定，研究生班是专门为申请<b>硕士生</b>开设的进修课程。“研究生课程进修班不属于学历教育，研究生课程进修班是在职人员进修、提高自身业务水平的一种非学历、非脱产的教学形式，不能直接与授予硕士学位挂钩，不允许发毕业证书。”可习近平“打飞的”读的研究生班竟然给学位，还给博士学位，还给牛头不对马嘴的“法学博士”学位，让人百思不得其解！<br>\n<br>\n四，根据清华大学博士生招生简章（其实适合于所有中国正规大学），只有获得硕士学位的人才有资格报考博士。习近平什么时候获得过硕士学位？怎么就直接获得了博士学位？<br>\n<br>\n显然，习近平的法学博士是子虚乌有的假货，他从工农兵学员以后，完全没有接受过任何正规教育和学习，他能被认可的正规教育，依然停留在小学（没毕业）。<br>\n<br>\n一个只具有小学文化水平的人，在政治舞台上连连出洋相，可以理解，但用虚假学历来欺骗百姓，在世界上丢人现眼，就属于上梁不正了。同时，一个这样低水平，智商又不高的人，仅仅依靠老子的势力上位，就企图领导一个泱泱大国，难道真不知道将给中国和自己带来什么样的危险吗？<br>\n<br>\n更有甚者，已经这样矮小了，还做出来是世界救星，人类领袖的模样，就更成穿着“新衣”的得意皇上不知道自己的光腚有多丑了。。","date":"2019-11-11","agreeCount":2,"discussionCount":0}