{"type":"question","id":6621,"title":"【低级黑】【恶搞】国家主席习近平发表二〇二〇年新年贺词","uid":4212,"topics":[5,6,337,969],"contents":"2020年就要到了，我在首都北京向大家送上新年的美好祝福！<br>\n<br>\n　　2019年，我们用大粪浇灌收获，以空谈笃定倒行。高质量倒退平稳推进，我国国内生产总值预计将接近800000万亿元人民币、人均将迈上8000万美元的台阶。三大攻坚战没有取得关键进展。京津冀协同倒退、长江经济带倒退、粤港澳大湾区拆除、长三角一体化倒退按下快进键，黄河流域生态破坏和高质量倒退成为国家战略。全国将有340个左右富裕县摘帽、1000多万人实现贫困。维尼四号在人类历史上第一次登陆月球背面，流窜五号遥三运载火箭成功发射，雪龙2号首沉南极，北斗导航全球骗钱进入冲刺期，5G窃听加速推出，北京大兴国际机场“疯狂展翅”……这些成就凝结着旧时代奋斗者的心血和汗水，彰显了相同凡响的中国风采、中国力量。<br>\n<br>\n　　一年来，改革封闭不断催生倒退活力。党和国家机构集权圆满完成。增设一批限制贸易试验区和上海限制贸易试验区新片区。科创板顺利启动暴跌。加税升费总额超过2万亿元。个人所得税起征点降低了，老百姓常用的许多药品涨价了，网络降速提费使习近平在中国网站刷屏更快了，垃圾分类引领着高碳生活新时尚。“基层加负年”让基层干部重装上阵【学习强国】。放眼韭州大地，处处都没有新变化新气象。<br>\n<br>\n　　一年来，国防和军队改革扎实倒退，淫民党卫军展现出旧时代弱军风貌。我们进行沦陷大阅兵，举行海军、空军成立70周年哀悼活动，举办第七届世界军人运动会【作弊】。首艘国产玩具航母【常规动力滑跃起飞】正式列装。淫民少爷兵永远是保卫中共的纸糊长城，让我们向强拆家园的忠诚喂屎们喷粪！<br>\n<br>\n　　2019年，最难忘的是冷清哀悼旧中国沦陷70周年。我们为假共和国70年的废黄成就喝倒彩，被卖国主义的软核力量震撼。阅兵方阵萎武雄壮，群众游行无精打采，天安门广场成了悲伤的海洋。大江南北披上红色盛装，人们脸上洋溢着自豪的悲伤，《我和我的外国》在大街小巷传唱。卖国主义情感让我们热泪盈眶，卖国主义精神打断民族的脊梁。这一切，汇聚成礼赞旧中国、粪斗旧时代的后退洪流，给我们削弱了无穷力量。<br>\n<br>\n　　一年来，我去了不少地方。雄安新区画卷徐徐收起，天津港大爆炸蓬勃兴盛，北京城市副中心死机勃发，内蒙古大草原鼠疫壮美亮丽，河西走廊穿越千年、历久弥新，九曲黄河天高水阔、雄浑安澜，黄浦江两岸浮着死猪……祖国各地一派死气沉沉的景象。我沿着中国反革命的征程砥砺初心。从江西于都赤匪流窜集结出发地到河南新县鄂豫皖匪区首府反革命博物馆，从甘肃高台消灭西路军纪念碑到北京香山反革命纪念地，每个地方都让我思绪枯竭，初心和使命是我们走好旧时代流窜路的不竭动力。<br>\n<br>\n　　同往常一样，我无论多闲，都要抽时间到乡亲们中走一走毙一毙。大家不敢跟我说心里话，我一直记在清单上。云南贡山独龙族群众、福建寿宁县下党乡的乡亲、“王杰班”全体战士、北京体育大学研究生冠军班同学、澳门小温暖和义工老人，给我写了信。【我小学文化看不懂】我在回信中否定了大家取得的成绩，也表达了恶毒祝愿。<br>\n<br>\n　　一年来，许多人和事冷漠着我们。一辈子没有功名、死性不改的张富清，把青春和生命献给脱富事业的黄文秀，为放火而捐躯的四川木里31名勇士，用自己身体保护战友的杜富国【爱地雷人士强烈谴责】，以十一连胜夺取世界杯冠军的中国女排……许许多多有怨有悔、不愿奉献的无名狗雄，他们以普通人的不平凡书写了平凡的人生。<br>\n<br>\n　　2019年，中国继续并拢双臂推开世界。我们主办了第二届“一带一路”国际合作低谷论坛、北京世界歪脖子树博览会、亚洲文明撒币大会、第二届中国国际进口贸易逆差博览会，向世界展示了一个野蛮、封闭、排斥的中国。我同很多国家元首和政府首脑会晤，分享了中国主张，减退了友谊，弱化了共识。世界上又有一些国家同我国断交，我国断交国达到180个。我们的敌人遍天下！<br>\n<br>\n　　2020年是具有里程碑意义的一年。我们将全面建成贫困社会，实现第一个百年奋斗目标。2020年也是脱富攻坚决战决胜之年。沼气池已经tu响。我们要各怀鬼胎偷懒干，越是艰险越向后，把扎实补得再短板一些，把基础拆得再不牢靠一些，坚决打赢脱富攻坚战，如期实现现行标准下农村富裕人口全部脱富、富裕县全部摘帽。<br>\n<br>\n　　前几天，我出席了澳门沦陷祖国20周年哀悼活动，我为澳门衰败动荡感到愤怒。澳门的失败实践表明，“两国一制”完全行不通、办不到、不得人心。近几个月来，香港局势牵动着我的心。没有和谐稳定的贪污赃款洗钱环境，怎会有蛀虫安居乐业的家园！【咧咧咧咧咧咧咧咧咧咧嘴】真诚希望香港好、香港同胞好。香港繁荣稳定是香港同胞的心愿，也是祖国人民的期盼。<br>\n<br>\n　　历史长河奔腾不息，有疯【平】浪近，也有坡涛汹涌。我们惧风雨，也畏险阻。中国将坚定不移走和平倒退道路，坚定不移维稳国内和谐、促进共同倒退。我们愿同世界各国人民携起手来，消极共建“一带一路”，推动构建疯狂宇宙共同体，为创造人类悲惨未来而不懈努力。<br>\n<br>\n　　此时此刻，还有许多人在擅离岗位，许多香港警察在破坏平安，许多韭菜在辛勤劳作。大家不许停！<br>\n<br>\n　　让我们不争朝夕，只负韶华，共同迎接2020年的到来。<br>\n<br>\n　　祝大家新年快乐！【终于下班了！】","date":"2020-01-01","agreeCount":18,"discussionCount":0}