{"type":"question","id":7465,"title":"【代发】《超炮》隐射现实，有恶毒的政治隐喻，建议封杀。","uid":4190,"topics":[3,6,14,50,388,853,855,911],"contents":"1、 炮姐在排位上高于食蜂，和某人在目前的位置上高于他之上有异曲同工之妙。在现实中，炮姐性情较为蛮横，举止也较为粗鲁，姿势水平相对较低，native!。而食蜂举止优雅，姿势水平较高。作为有着金发的外国人，很明显她除了本身就会的英语之外，还会日语。也就是说食蜂的语言能力很好，相信一定会很多国家的语言。<br>\n2、 与食蜂相比，炮姐的团队人明显较少，以至于两人一有冲突，周围的人即使在不被控制的情况下，基本上都帮食蜂说话。说明从上上下下，整个常盘台女校都是食蜂的人。假如之前曾经有其它level5的人在该校就读的话，早就被架空了吧（大嘘）。但是炮姐性格蛮横，不愿意甘当傀儡。食蜂也发现自己控制不了炮姐，这就成为两个人矛盾的根源。因为食蜂讨厌自己不能控制的生物，比如虫子，更不用说一个不能架空的level5。而炮姐又讨厌被别人控制，两个人有矛盾是非常正常的事情。<br>\n3、 意识到自己势力单薄的炮姐当然不能坐视不管，她也要组建自己的派阀。但与食蜂不同的是，食蜂更多的通过控制他人的方法来间接与炮姐战斗。所以食蜂认识到自己力量的不足，因此她相对于炮姐而言，更加喜欢招才纳士，也更加礼贤下士。而炮姐性格强硬，喜欢彰显自己定于一尊的地位，因此身边除了自己一个level5外，不允许其他人的实力超过自己，很好的贯彻了武大郎开店---比他高的都不要的原则。这样的结果就是她的核心圈子周围，聚集的净是一些废物。比如性格怪异的白井黑子以及没有超能力的佐天和基本上没有超能力的初春。果然等到食蜂向她发起进攻之时，这三个人立马就被控制，只能稍微借助其它派系，比如实力较弱的婚后光子的力量了。其实，炮姐之所以和光子的距离稍有疏远，也是觉得光子也有一定的势力，手下也有几个死党，可能不会忠心于自己，所以有所忌惮。而且炮姐也怕她实力上来了，万一成了level5了，乘机篡权。炮姐和食蜂的差别在对待上条当麻上也很好地体现了出来。上条人称“救火队长”，解决过许多棘手的问题。而且上条实力强大，虽然名义上是个level0，但是打败过大主教和一方通行。另外，他有远超常人的耐打击和快速恢复能力。他从高楼上摔下来不死、被十字架压下来压不死，手断了居然还能长出龙来。并且即使受了极重的伤也很快就能恢复。此外，他的攻击力虽然不高，可是总是能一拳制敌，在打不死情况下输出不凡。总之，从任何方面来说，当麻不是level5，却胜似level5，是当之无愧的强者。面对这么一个强者，食蜂采取了怀柔的态度，想要与他拉近关系，收入自己的派阀。小说中，食蜂多次找上门去，和当麻接触。甚至在当麻遇到自己和炮姐时，也装出一副和炮姐关系很好的样子，以维持自己在他面前的形象。虽然当麻由于记忆受损的原因，总是记不下食蜂，可是食蜂并不安轨，相反还是一次次地接近他。正所谓“人不知而不愠，不亦君子乎？”。而炮姐则十分不一样。在她意识到当麻比自己强的时候，她就对他十分的忌惮。虽然当麻也曾作为她的助手，帮她处理过“妹妹们”的问题，帮他增加了接近一万的炮灰（营救被抓走的其中一个妹妹是炮姐为了利用婚后光子的好心，挑起她和食蜂斗争斗，起到借刀杀人的效果），极大地增强了自己的实力，她和当麻也可以说得上是患难之交了。可是，再亲密的关系也难以抵挡炮姐的猜忌，这种猜忌在她意识到上条当麻已经有实力组建自己的“上条势力”的时候变得更加的强烈。因此，炮姐和当麻的关系看起来若即若离。当然，这么强大的人假如加入了食蜂的派阀是更令炮姐生气的事情。所以一看到他和食蜂亲热，她便非常安轨地发动了电击，想要直接掀翻小池塘开干。虽然在外人看起来炮姐十分在意当麻，甚至还因此在意起了自己的胸部。可是，这些都是她的帝王心术，做给她手下的人看的罢了。但由于演得非常成功，以至于观众都受到了蒙骗。这就很像某人明明能修改一些改不得的东西，却不用这种权力留住那人，让自己的得力干将赋闲当自己没有实权的副职，以至于只能从事一些礼仪性的工作。<br>\n4、 Level5们在学院内无法无天，打坏东西却从来不用赔偿，打伤人了也没人敢追究。他们的行事作风似乎在暗喻某个东方大国的上层。而且下面的level4、level3们也到处为非作歹，让学园都市的风纪受到了极大的破坏。<br>\n5、 炮姐之所以敢于和食蜂对抗，还有一个原因是因为她非常成功地掌控了学院都市的暴力机构---夹击妹抖（风纪委员会），正印证了风纪委员会里出校权的道理。为了更好地掌控夹击妹抖，她不但跟夹击妹抖的管理者搞好关系，并让她忠于自己，还通过初春饰利，掌握风纪委员会的情报处理权力。最后，炮姐对他们还不放心，派出白井黑子作为监军，加入夹击妹抖，牢牢地控制住了夹击妹抖。这么一通操作下来，夹击妹抖就成为了炮姐私人所有的御家军，一切都听她的指挥。<br>\n<br>\n<br>\n注释：炮姐—习近平 食蜂—长者 上条当麻—王岐山（根据多方的消息，习近平最近在清洗王的金融系统，而根据李一平的说法，习故意打压王，怕他功高震主。现在习近平身边也的确就是一班只会歌功颂德的饭桶。）","date":"2020-02-14","agreeCount":31,"discussionCount":1}