{"type":"question","id":7654,"title":"为什么有刁民说朕有杀人嫌疑？","uid":5944,"topics":[220,1469],"contents":"你们这些刁民来评评理，看看朕有没有亲自杀人。<br>\n<br>\n<br>\n<b>习近平有重大杀人嫌疑　(修订版)</b><br>\n <br>\n在查阅习近平的档案时我们发现，习近平有一个同父异母的哥哥习正宁（原名习富平），关于习正宁的情况却语焉不详，能查到的资料是，习正宁，中国科技大学自动控制专业毕业，在陕西户县山沟某国防研究所工作过13年，后进入陕西省委组织部任副部长工作，后调海南省任政法书记兼司法厅长（其被杀害时已不再担任这两个职位，当时职务是海南律师协会会长），1998年11月27日因心脏病突发去世，享年57岁。<br>\n<br>\n我们怀疑习正宁“因心脏病死亡”是伪造的，真相是习近平谋杀了他同父异母的哥哥。列举疑点如下：<br>\n<br>\n1、心脏病一般都有先天性的家族遗传因素，但习正宁的父亲习仲勋活了89岁，母亲郝明珠是农村妇女，活了90岁，家族没有心脏病史。而报道使用“突发”二字，也表示习正宁没有心脏病史。<br>\n<br>\n2、习正宁中科大自动控制专业毕业，生活朴素，为人正派，无吃喝嫖赌习惯，怎么会50多岁就得心脏病？如果是他为党勤恳工作、过劳而死，怎不见党媒对其事迹宣传纪念？<br>\n<br>\n3、从身体外形来看，习近平比习正宁更不健康，如果要得心脏病，习近平发病的可能性反而更高。<br>\n<br>\n4、关于习正宁的母亲，档案中写道：“郝明珠于1935年12月和当时的陕甘边苏维埃主席习仲勋结婚，共同生活九年之后，1943年10月，由于双方性格方面的问题而离婚，此时28岁的郝明珠依然年轻美貌，但从此以后未嫁，独自艰辛抚养5个孩子中幸存的3个子女。”而习仲勋的第二任妻子，齐心（1926－　），1943年4月与习仲勋相识。1943年冬天两人论及婚嫁。两人于1944年4月28日在绥德地委结婚，共育有四个子女。”这表明，当年，习仲勋还没和郝明珠离婚时就和齐心勾搭上了，刚和郝明珠离婚就娶了齐心，齐心比郝明珠要小10岁。在今天来看，齐心就是个小三，是小三上位。而郝明珠被习仲勋无情抛弃后，年仅28岁，独自抚养三个子女，终生未嫁，这很不寻常，原因一方面是因为她可能比较传统，对习仲勋怀有旧情，另一方面的原因很可能是，她把希望寄托在和习仲勋生的三个孩子身上，特别是习正宁，希望他能承父业。<br>\n<br>\n在中共党内，名分不正是最忌讳的，习近平姐弟几个，都是小三生的孩子，名声非常不好，习近平视自己为习仲勋的接班人，不会允许自己家族旁出一脉。<br>\n<br>\n5、习仲勋反对子女靠关系、走后门，曾亲自取消过习正宁的北京调令，习正宁工作一向比习近平稳重踏实，为人正直，如果习正宁不死，习仲勋死后习正宁很可能被上调北京，那样的话习近平的大权梦就没戏了。因此，除掉自己的哥哥习正宁就是不二选择，而且必须赶在父亲死之前。习正宁一死，习近平绝对会得到重视。习仲勋2002年去世，1998年时身体应该已不行了，那时正好是习近平下手的良机。<br>\n<br>\n6、习正宁、习近平兄弟俩在上世纪80年代差不多同一时期南下，1998年时，习正宁在海南担任司法厅厅长，而习近平已在福建工作了十多年，是时任省委副书记、福建高炮预备师第一政委、曾任福州军分区政委，有军方背景。福建离海南很近，又有军方关系，想除掉哥哥，习近平有这个能力和手段。<br>\n<br>\n7、习正宁平价弟弟习近平“不但能吃苦，脑袋灵，会来事，而且跟上级下级的关系都处得非常好”， (见<a href=\"https://mohu.pincong.rocks/url/link/aHR0cDovL3d3dy5ib3h1bi5jb20vbmV3cy9nYi9jaGluYS8yMDEwLzExLzIwMTAxMTAzMDUxOC5zaHRtbA\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">http://www.boxun.com/news/gb/china/2010/11/201011030518.shtml</a>&nbsp;)，说明习近平钻营、拍马的功夫很到家，喜欢搞事生是非，搞非法活动不在话下。<br>\n<br>\n8、习近平文革时陪父亲挨过整，下乡时为了防臭虫咬，在席子下撒六六六粉，习近平的弟弟习远平去看他，只睡了一晚就浑身起水疱，回到家后全身皮肤溃烂。习近平当年是吃过共匪苦头的，年少时的非人折磨会让人内心扭曲。<br>\n<br>\n9、香港五书商被跨国跨境绑架回中国的事，习近平肯定是幕后黑手。这充分表明习近平做事不循常理、无法无天，只要手上有权利，做事会不择手段。<br>\n<br>\n10、可对照的一个案例是，已倒台的前中共领导人薄熙来，薄纵容老婆毒杀了英国商人，事后伪装成饮酒过度而死，而王立军也说如果不逃走薄会杀他，说明这些领导人心黑手辣。习近平在某种程度上，同薄熙来很像。1998年刑事检测技术还不够完善，习近平让人谋杀了习正宁后，伪装成心脏病的假像是很可能的。<br>\n<br>\n11、习正宁死亡的时代背景，是改革开放中后期，89学运9年后，是时，太子党依靠家族权势，在南方经商官倒，胡作非为，习近平家族在南方沿海地区拥有大量公司资产，两个姐姐也是外籍，这说明习近平家族十分腐败，有做非法勾当的可能。<br>\n<br>\n12、习近平执政后，似乎很焦虑，急于收权，表现同一般领导人很不一样，他在害怕什么？是否因自己曾犯下杀人案子惶惶不可终日？<br>\n<br>\n13、习正宁死的事，习家一直瞒着习仲勋，直到2002年习老爷子归西。说是“担心习仲勋承受不住打击”，实际上反而说明这家人互相之间的关系，习仲勋应该是很器重他的大儿子的，毕竟是他的骨血，但习近平及由齐心所出的一干姐弟，与他们那个同父异母的哥哥不和。<br>\n<br>\n14、没有查到习正宁有结婚成家的记录，若习正宁是单身的话，死时将没有家人在场，死无对证。<br>\n<br>\n15、香港书商集体被中共跨国绑架，归根结底还是因为他们出版了一些揭露习近平家族的书。如果任由他们深挖下去，习近平当年的罪案很有可能败露，因此习近平下令不惜代价要打掉他们。<br>\n<br>\n16、进一步搜索习正宁的资料后发现，习正宁年轻时被安排在习仲勋的老家陕西，是作为重点对象来培养的。作为亲人，习近平家族没有发表过关于习正宁的只字片语，共产党也没有对习正宁做过任何纪念活动，网上只有个别习正宁在陕西户县的旧同事朋友发表的回忆录，如，<a href=\"https://mohu.pincong.rocks/url/link/aHR0cDovL3d3dy5odXhpYW5iYnMuY29tL3RocmVhZC01NjU2MC0xLTEuaHRtbA\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">http://www.huxianbbs.com/thread-56560-1-1.html</a><br>\n<br>\n17、本文在Github公开发表后，中共下属网络安全协会向Github正式投诉，要求删除文章。众所周知，网上披露中共领导人黑幕的文章数不胜数，为何一篇讨论习近平的文章会引起中共如此大的关注？这恰恰说明本文的推测击中了习近平的要害。显然，习近平在看到此文后如惊弓之鸟，立即要求他的网络大总管鲁炜想法删帖，因此事涉及境外网络媒体，中共对境外网络没有管控权限，鲁炜则吩咐其下属网安协会处理，后来鲁炜未完成习交代的任务，习近平十分恼火，不久后，随便找了个理由让中纪委将鲁炜查办。<br>\n<br>\n18、独裁国家领导人多有家族争斗的情况，一个可参照的案例是朝鲜独裁者金正恩弑兄，金正恩对其同父异母的哥哥金正男一直怀恨在心，担心金正男替代自己成为朝鲜领导人，金正男过去一直被中共保护，是中共的一枚暗棋，以备朝鲜出现动荡时可扶持金正男出山来稳定朝鲜政局。但金正男本人对政治不太感兴趣，也无意回去朝鲜，因此金正男认为自己对弟弟不构成威胁，金正恩不会杀自己，中共后来也放松了对金正男的安全保护，不料2017年初，金正男在马来西亚机场被朝鲜特工泼撒军用化学毒剂遇害，正是金正恩下达的处决令。习近平和金正恩杀害的，都是自己同父异母的哥哥，而金正恩后来访问中国时更受到习近平的高规格款待，习近平对金正恩大有知己相见恨晚之感，中共为金正恩访华之旅耗费几千万人民币，其中光习氏夫妇赠送金氏夫妇的礼物就价值数百万元。<br>\n<br>\n19、患心脏病死亡，是中共内部官员非正常死亡时常用的一个借口，这可追溯到中共早年革命斗争时期，中共在内部权斗、清扫异己、清除叛徒时都会使用这一招，最常见的就是给人血管打空气针，在早年刑侦技术不发达时，死者外观无异常，很难查出来是被人谋杀的。而现代刑侦手段很发达，法医在解剖死者尸体时，仍然能发现打空气针造成的心脏内血栓，因此中共现在内部清除异己时更多采用的是将受害者直接从高楼上扔下去，再对外谎称其“跳楼自杀”，实际上死者都是被自杀的。<br>\n<br>\n20、习近平在自己20年前弑兄血案被曝光的情况下，惶惶不可终日，寻尽一切手段逃脱以后可能的法律制裁。习在2017年就策划修改宪法，于2018年初，指使中国人大修改宪法，取消了邓小平当年为防止中共领导人长期掌权而可能再次出现文革而制定的中国国家主席对连任的宪法限制，终身担任国家主席，变成了中国第二个“毛主席”。习近平修宪的目的，就是担心自己退休后遭到清算，被后任中共领导人查处，因此习近平要确认自己的唯一权威。同期，习近平更将中共前任领导人胡锦涛指定的、非常有才华的隔代接班人孙政才以“莫须有”罪名查处，将其判处无期徒刑，彻底废掉了中共下一代领导人，达到自己终身掌权的目的。<br>\n<br>\n21、习近平虽然担任中共总书记，但本人并不真正信仰共产主义。习近平的父亲习仲勋是中共元老，都曾经被中共批斗、深受中共邪党之害，习近平作为习仲勋的儿子，当年也没少挨整，曾被长期关押审查。虽然事隔多年后习仲勋终得平反，得以回广东深圳养老，但如果当年没有被批斗打倒，习仲勋在中共党内的职位还可以更高一些，决不至于仅仅担任国务院副总理。因此习近平对中国共产党是怀恨在心的，他现在坐在这个位置上，当然要假戏真唱，一味维护共产党。习正宁在文革中倒是没什么风波，这是因为习正宁是中科大技术出身，后来又进入国防研究所工作，是对国家真正有用的栋梁之材。与之相比，习近平只是个野博士，其真正水平只相当于中专生，对他哥哥自然会很嫉妒，因而产生杀心。实际上，习正宁倒是对权利没有太多欲望，从他从海南司法厅长退到律协会长就可看出这点，而习近平则野心很大，习近平实际上并不了解他哥哥，所以习正宁死得很冤，这同金正男被金正恩杀害是同一种情况。<br>\n<br>\n22、邓小平之子邓朴方在2018年9月召开的残联大会上讲话时说“我们.....要知道自己的份量，既不妄自尊大，也不妄自菲薄.....”，被认为是在影射习近平，邓朴方在中共的资历和辈份，比习近平要高，邓心里清楚这一点，所以他认为自己在残联的大会上告诫一下自己的小弟，是没什么问题的，不料习近平知悉此事后，立即下令将残联网站和邓朴方的讲话封杀，邓朴方事后也下落不明，连对邓小平的儿子，一个残疾人都能下手，可见习近平其人心狠手毒，整人不留情，什么事都做得出。<br>\n<br>\n综上所述，习近平杀害同父异母兄长的嫌疑很大。我们推测，习近平当时派军方杀手小组赴海南，杀手中有军医，习正宁为人老实规矩，不会有防备心，从厅长位置退下后，身边无警卫。杀手进入其住宅并制服习正宁后，向习正宁体内注射了某种药物，或给其血管打空气针，致使习正宁心脏停跳，事后伪装成心脏病突发死亡。不排除习近平也向海南公安部门提前打了招呼，海南公安在案发后并未仔细调查习正宁的死因。<br>\n<br>\n令计划是很精明的人，任中办主任时，如果他注意到上述疑点，或许调查过习近平，掌握习近平当年杀人犯罪的证据。<br>\n<br>\n如果王歧山真心反腐的话*，首先应该彻查习家贪腐问题，将习近平当年因权斗弑兄的疑案查个水落石出！<br>\n<br>\n注*:王歧山已铁了心和习近平同一战线，是不可能真心反腐的。习近平为奖赏王歧山，在王歧山从中共常委位置上退下来以后，反常地让其担任国家副主席，并继续监控中纪委。而习修宪时同样取消了国家副主席任期限制，这给王歧山终身在位提供了保障。","date":"2020-02-26","agreeCount":9,"discussionCount":0}