{"type":"question","id":7979,"title":"在美国，刚刚带领四个小学毕业拿绿卡的老墨，从支那留学生手里直接扣下了6000个口罩，打算捐给精神病医院，这种行为过火吗？","uid":6225,"topics":[913,1435,1627],"contents":"有一群支那留学生，在美国当地搜罗了数千个N95，希望让我朋友帮助他们邮寄到支那<br>\n<br>\n二月底的支那已经不再急缺口罩，而本地的精神医院因为收治了大量在支那出生，但是已经获得美国绿卡的真支黑，急缺防护口罩，我朋友直接请求，能否由他自掏腰包买下这批口罩，毫无疑问，请求被拒绝了，畜生只回复了一句话：美国佬关我们屁事，我们巴不得virus在美国扩散，我们为什么要关心美国人的死活？<br>\n<br>\n<br>\n<br>\n<br>\n美国公民！听到这四个字我就硬了。恳请大家、请不要帮助支那人！不要怜悯中国人！难道你们不会有一点理智吗？ 求大家想想办法！<br>\n<br>\n为他们祈福！愿上帝保佑他们<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n只要还有一个美国公民得了支那肺炎、我悬着的心就无法放下<br>\n<br>\n对了、你们不要自作多情、在99%的迪克西乡巴佬眼里、100万个你国人的死活、重要性比不上一场超级碗决赛的结果。你国人不要以为你们是罗德，你只是一个两脚羊，上帝不帮你，帮不了<br>\n<br>\n<br>\n<br>\n怜悯和人性是对人用的 你对蚂蚁是不会讲怜悯和人性的 如果某天蚂蚁突变成人形了 那它也不会对你讲怜悯和人性的<br>\n<br>\n像我这样在支那出生，但是已经获得美国绿卡的人士，还算支那背景吗？<br>\n<br>\n<b>我已肉身脱支。我肉身脱支一变，已成为品葱90经验的索多玛艺人。</b><br>\n<br>\n就是这一句话，我下定决心，我直接征用所有物资，如果正巧遇到他们拦我，我毫不介意动手打断他的腿（&nbsp;我长得很高大，喜欢抽麻烟，35%的哈佛大学新生吸食大麻。 然而人家比你身体健康、比你有前途、比你高帅富，比你不缺马子。很多支那1500美元长钟女孩子都说我身上有一股痞痞的感觉，又很不凑巧我喜欢玩枪和瑞士军刀）<br>\n<br>\n<br>\n<br>\n后来我和朋友开玩笑，如果当时听到这番话的是我，而我不巧腰间又揣着一把格洛克<s>25</s>19（&nbsp;我家里有6把枪），我的肾上还插着一把瑞士本地买的军刀。我并不介意直接对着他的脑袋开一枪。各位膜友们，如果我在第五大道朝人开一枪，我还是脱支壬吗？（川普语）<br>\n<br>\n我享受着95%可能是我爹的老家伙给我的10亿美元，生活在一个世界最古老的自由民主体制共和国，享受着美国强大的公民自由和言论自由传统，张嘴抽麻烟，脱下裤子插支那女学生，不求你们对美国有任何贡献，甚至不求你们做任何善举，请至少做个人好吗？<br>\n<br>\n99%支那人是没有一丝怜悯之心，磨灭人性的畜生，这群留学战狼豚自然也不例外，请大家永远不要低估支那人的群体之恶。我已经去看了精神医生，他抽了我给他带去200克麻烟，当着我的面玩了我带去了2个支那长钟学生妹，告诉我我还是不够自信，应该要相信100%支那人是没有一丝怜悯之心，磨灭人性的畜生。另外医生建议我去做一个DNA检测，他完全不怀疑我没有一丝支人血统，但告诉我最好还是检测一下，因为我可能不是人。<br>\n<br>\n<br>\n<br>\n两天之前，在一个偶然的场合，一个在警察局（工作的朋友，是一名华人警官）告诉我，警察局的警官，只有很少的N95，部分警官没有任何防护装备，在不知情的情况下面临着极大的暴露风险，他们太危险了。<br>\n<br>\n听到这个消息，我急的不行，十万火急的时刻，如果我在这一刻犹豫，我可能终生都会活在内疚之中，放下电话，我直接雇了四个墨西哥工人，我亲眼见过90%小学文化的老墨，成功拿到了美国绿卡。租了两台大车，直奔仓库，不管三七二十一，直接搬走了所有箱子，取走了所有的口罩，一只也没有留下。<br>\n<br>\n<br>\n这些口罩，我已经向本地的两家精神病医院邮寄了一批（ 一部分挂耳口罩他们不接受），剩下的口罩，我打算一次性捐给警察局，我向那位朋友转告，这批口罩就是我取走的，如果那些支那畜生来质问口罩的去向，你可以替我转告他们，都被老子捐给警察和精神病医院了，你们的父母不懂得教育你们做一个有最基本的有良知和底线的人，那么自有人来给你们上这一课，我的态度很干脆，我不想，也不会补偿给你们哪怕一美元，你们接下来爱怎么样怎么样，那是你们生在一个尊重你们最基本权利的民主国家（ 尽管你们正试图利用这种自由来剥夺其他人的言论自由），走法律程序我也不怕。<br>\n<br>\n在我的眼前，我只知道金门公园里流浪汉数以百计，湾区捷运系统的车站里躺满了过夜的流浪汉，在保护我们的城市，我们的社区的底特律黑人Uber司机前警察和佐治亚白傻红脖子朋友，90%获得绿卡的边境墨西哥小镇突马桶工人，却极度的匮乏医护装备，暴露在极大的感染风险环境下，如果我不作为，我就是在犯罪，良心的犯罪。<br>\n<br>\n何况美国宪法的确保障每一个公民的基本公民自由，给于每一个公民平等的法律保护，但我想说，在成千上万普通的美国公民正在面临巨大的生命危险之时，难道一个活生生的支那白区党恐怖分子，也可以享受这样的基本人权？<br>\n<br>\n关于钱的问题，我知道这几头支那海豚畜生，购买这批口罩大概花了2500美元，我给朋友转告的原话，我愿意自掏腰包5000美元，双倍的价钱，200%的利润，怎么样? 送到这几头畜生的住所门前，当然，是当作纸钱，直接给他们烧了。我的补偿方案内容就这些。<br>\n<br>\n和更多关于地址的信息都已经进行了删减，","date":"2020-03-19","agreeCount":18,"discussionCount":5}