{"type":"question","id":8004,"title":"《发哨子的人》高棉文版","uid":3870,"topics":[6,1140],"contents":"&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; ហួច<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;<br>\nនៅថ្ងៃទី ៣០ ខែធ្នូឆ្នាំ ២០១៩ Affin បានទទួលរបាយការណ៍តេស្ត៍មេរោគសម្រាប់អ្នកជំងឺដែលមានជំងឺរលាកសួតដែលមិនស្គាល់។ នាងបានគូសរង្វង់ពាក្យថា“ SARS coronavirus” ជាពណ៌ក្រហមនៅពេលត្រូវបានសួរដោយនិស្សិតមហាវិទ្យាល័យម្នាក់នាងបានយករបាយការណ៍នោះហើយចែកចាយបន្ត។ ដល់និស្សិតនេះដែលជាវេជ្ជបណ្ឌិតផងដែរ។ នៅយប់នោះរបាយការណ៍បានរាលដាលដល់រង្វង់វេជ្ជបណ្ឌិតនៅវូហានហើយអ្នកដែលបញ្ជូនរបាយការណ៍បន្តមានវេជ្ជបណ្ឌិត ៨ នាក់ដែលត្រូវបានប៉ូលីសដាក់វិន័យ។<br>\n<br>\nនេះបណ្តាលឱ្យមានបញ្ហាសម្រាប់ Affin ដែលជាប្រភពនៃការបញ្ជូននាងត្រូវបានសម្ភាសដោយគណៈកម្មាធិការវិន័យនៃមន្ទីរពេទ្យហើយទទួលរងនូវ \"ការស្តីបន្ទោសមិនធ្លាប់មានពីមុនមកនិងធ្ងន់ធ្ងរ\" ដោយនិយាយថានាងកំពុងធ្វើឱ្យមានពាក្យចចាមអារាមថាជាអ្នកជំនាញ។<br>\n<br>\nយោងតាមរបាយការណ៍មួយចំនួនមុននេះ Affin ត្រូវបានគេហៅថា \"វេជ្ជបណ្ឌិតស្រីម្នាក់ផ្សេងទៀតដែលត្រូវបានណែនាំឱ្យបង្ហាញខ្លួន\" ហើយអ្នកខ្លះបានហៅនាងថា \"អ្នកផ្លុំកញ្ចែ។ \" Affin បានកែតម្រូវការអះអាងនេះ។ នាងបាននិយាយថានាងមិនមែនជាអ្នកផ្លុំកញ្ចែទេ។ វាគឺជា \"ហួច\" ។<br>\n<br>\nនេះជារបាយការណ៍លើកទី ២ របស់“ ប្រជាជន” គម្របខែមីនា“ វេជ្ជបណ្ឌិតអ៊ូហាន” ។<br>\n<br>\n<br>\n<br>\n<br>\nអត្ថបទ | ហ្គុងជីងឈី<br>\nការកែសម្រួល ｜ ជីនជី<br>\nការថតរូប ｜ យិនសៃយាន<br>\n<br>\n<br>\n<br>\nសារជាអក្សរពី Affin ដែលជាប្រធានផ្នែកសង្គ្រោះបន្ទាន់នៃមន្ទីរពេទ្យកណ្តាលអ៊ូហានបានយល់ព្រមធ្វើបទសម្ភាសន៍នៅម៉ោង ៥ ព្រឹកថ្ងៃទី ១ ខែមីនានិងប្រហែលកន្លះម៉ោងក្រោយមកគឺនៅម៉ោង ៥.៣២ ព្រឹកថ្ងៃទី ១ ខែមីនាសហសេវិករបស់នាងនិងជាប្រធានផ្នែកវះកាត់ក្រពេញទីរ៉ូអ៊ីតនិងសុដន់ឈ្មោះ Jiang Xueqing បានឆ្លងជំងឺនេះ។ ជំងឺរលាកសួតមកុដថ្មីបានស្លាប់។ ពីរថ្ងៃក្រោយមកលោកម៉ីហ្សុងមីងអនុប្រធានផ្នែកជំងឺភ្នែកនៅមន្ទីរពេទ្យបានទទួលមរណភាពហើយលោកនិងលីវេនឡេងស្ថិតនៅក្នុងមន្ទីរតែមួយ។<br>\n<br>\nគិតត្រឹមថ្ងៃទី ៩ ខែមីនាឆ្នាំ ២០២០ បុគ្គលិកពេទ្យចំនួន ៤ នាក់នៅមន្ទីរពេទ្យកណ្តាលអ៊ូហានបានទទួលមរណភាពដោយសារការឆ្លងជំងឺរលាកសួតនៅភ្នំពេញថ្មីចាប់តាំងពីមានការផ្ទុះឡើងមន្ទីរពេទ្យនេះដែលមានចម្ងាយតែប៉ុន្មានគីឡូម៉ែត្រពីផ្សារសមុទ្រចិនខាងត្បូងបានក្លាយជាមន្ទីរពេទ្យដែលមានចំនួនបុគ្គលិកច្រើនជាងគេនៅទីក្រុងវូហាន។ មួយយោងទៅតាមរបាយការណ៍របស់ប្រព័ន្ធផ្សព្វផ្សាយមនុស្សជាង ២០០ នាក់នៅក្នុងមន្ទីរពេទ្យបានឆ្លងជំងឺរួមមាននាយករង ៣ នាក់និងប្រធាននាយកដ្ឋានមុខងារជាច្រើន។ បច្ចុប្បន្ននាយកនាយកដ្ឋានជាច្រើនត្រូវបានរក្សាជាមួយ ECMO ។<br>\n<br>\nស្រមោលនៃការស្លាប់បានព្យួរនៅលើមន្ទីរពេទ្យលំដាប់ធំជាងគេបង្អស់របស់អ៊ូហាន។ វេជ្ជបណ្ឌិតបានប្រាប់ប្រជាជននៅក្នុងមន្ទីរពេទ្យធំ ៗ ថាស្ទើរតែគ្មាននរណាម្នាក់និយាយទេប៉ុន្តែបានកាន់ទុក្ខនិងពិភាក្សាគ្នាជាលក្ខណៈឯកជន។<br>\n<br>\nសោកនាដកម្មមានឱកាសចៀសវាង។ នៅថ្ងៃទី ៣០ ខែធ្នូឆ្នាំ ២០១៩ Affin បានទទួលរបាយការណ៍តេស្ត៍មេរោគសម្រាប់អ្នកជំងឺដែលមានជំងឺរលាកសួតដែលមិនស្គាល់។ នាងបានគូសរង្វង់ពាក្យថា“ SARS coronavirus” ជាពណ៌ក្រហមនៅពេលត្រូវបានសួរដោយនិស្សិតមហាវិទ្យាល័យម្នាក់នាងបានយករបាយការណ៍នោះហើយចែកចាយបន្ត។ ដល់និស្សិតនេះដែលជាវេជ្ជបណ្ឌិតផងដែរ។ នៅយប់នោះរបាយការណ៍បានរាលដាលដល់រង្វង់វេជ្ជបណ្ឌិតនៅវូហានហើយអ្នកដែលបញ្ជូនរបាយការណ៍បន្តមានវេជ្ជបណ្ឌិត ៨ នាក់ដែលត្រូវបានប៉ូលីសដាក់វិន័យ។<br>\n<br>\nនេះបណ្តាលឱ្យមានបញ្ហាសម្រាប់ Affin ដែលជាប្រភពនៃការបញ្ជូននាងត្រូវបានសម្ភាសដោយគណៈកម្មាធិការវិន័យនៃមន្ទីរពេទ្យហើយទទួលរងនូវ \"ការស្តីបន្ទោសមិនធ្លាប់មានពីមុនមកនិងធ្ងន់ធ្ងរ\" ដោយនិយាយថានាងកំពុងធ្វើឱ្យមានពាក្យចចាមអារាមថាជាអ្នកជំនាញ។<br>\n<br>\nនារសៀលថ្ងៃទី ២ ខែមីនា Affin បានទទួលបទសម្ភាសន៍ជាមួយប្រជាជននៅស្រុក Nanjing Road នៃមន្ទីរពេទ្យ Central Wuhan ។ នាងកំពុងអង្គុយតែម្នាក់ឯងនៅក្នុងការិយាល័យបន្ទប់សង្គ្រោះបន្ទាន់។ នាយកដ្ឋានសង្គ្រោះបន្ទាន់ដែលបានទទួលយកអ្នកជំងឺជាង ១៥០០ នាក់ក្នុងមួយថ្ងៃបានវិលត្រឡប់ទៅរកភាពស្ងប់ស្ងាត់វិញ។<br>\n<br>\nយោងតាមរបាយការណ៍មួយចំនួនមុននេះ Affin ត្រូវបានគេហៅថា \"វេជ្ជបណ្ឌិតស្រីម្នាក់ផ្សេងទៀតដែលត្រូវបានណែនាំឱ្យបង្ហាញខ្លួន\" ហើយអ្នកខ្លះបានហៅនាងថា \"អ្នកផ្លុំកញ្ចែ។ \" Affin បានកែតម្រូវការអះអាងនេះ។ នាងបាននិយាយថានាងមិនមែនជាអ្នកផ្លុំកញ្ចែទេ។ វាគឺជា \"ហួច\" ។ ក្នុងអំឡុងពេលសម្ភាសន៍ Affin បានលើកឡើងនូវពាក្យថា \"សោកស្តាយ\" ជាច្រើនដង។ នាងមានការសោកស្តាយដែលមិនបន្តរអ៊ូរទាំបន្ទាប់ពីត្រូវបានសម្ភាសជាពិសេសសម្រាប់មិត្តរួមការងាររបស់នាងដែលបានចែកឋានទៅ។ \"គ្រប់ទីកន្លែងមែនទេ?\"<br>\n<br>\nអំពីមន្ទីរពេទ្យកណ្តាលទីក្រុង Wuhan និង Affin តើពួកគេបានជួបប្រទះអ្វីខ្លះក្នុងរយៈពេលពីរខែកន្លងមកនេះ? ខាងក្រោមនេះគឺជាអ្វីដែល Affin ប្រាប់ -<br>\nការស្តីបន្ទោសដែលមិនធ្លាប់មានពីមុនមក<br>\n<br>\nនៅថ្ងៃទី ១៦ ខែធ្នូឆ្នាំមុនយើងបានទទួលអ្នកជំងឺពីផ្នែកសង្គ្រោះបន្ទាន់នៃមន្ទីរពេទ្យផ្លូវណានជីង។ គ្រុនក្តៅខ្លាំងដែលមិនអាចព្យាបាលបានថ្នាំមិនបានល្អទេសីតុណ្ហភាពរាងកាយមិនផ្លាស់ប្តូរទេ។ នៅថ្ងៃទី ២២ នាងបានផ្ទេរទៅផ្នែកដង្ហើមធ្វើការវះកាត់ទងសួតយកសារធាតុរាវ alveolar ចេញហើយបញ្ជូនវាទៅឱ្យលំដាប់ខ្ពស់ ៗ ហើយក្រោយមកវីរុសនេះត្រូវបានគេរាយការណ៍ផ្ទាល់មាត់។ នៅពេលនោះសហសេវិកដែលមានគ្រែបំពង់បានទំពារត្រចៀកខ្ញុំជាច្រើនដង៖ នាយកអ៊ី, មនុស្សនោះបានរាយការណ៍ពីមេរោគនេះ។ ក្រោយមកយើងបានដឹងថាអ្នកជំងឺកំពុងធ្វើការនៅសមុទ្រចិនខាងត្បូង។<br>\n<br>\nភ្លាមៗបន្ទាប់ពីថ្ងៃទី ២៧ ខែធ្នូអ្នកជម្ងឺម្នាក់ទៀតមកពីមន្ទីរពេទ្យផ្លូវណានជីងគាត់ជាក្មួយប្រុសរបស់វេជ្ជបណ្ឌិតនៅក្នុងមន្ទីររបស់យើងគាត់មានអាយុ ៤០ ឆ្នាំដោយគ្មានជំងឺអ្វីទេ។ សួតរបស់គាត់រញ៉េរញ៉ៃហើយតឈាមអុកស៊ីសែនមានត្រឹមតែ ៩០% ប៉ុណ្ណោះ។ មន្ទីរពេទ្យត្រូវបានព្យាបាលអស់រយៈពេលជិត ១០ ថ្ងៃដោយមិនមានភាពប្រសើរឡើងហើយអ្នកជំងឺត្រូវបានបញ្ជូនទៅកាន់មន្ទីរពេទ្យក្នុងផ្នែកផ្លូវដង្ហើម។ Fibrobronchoscope ក៏ត្រូវបានគេយកហើយវត្ថុរាវ alveolar ត្រូវបានគេយកទៅធ្វើតេស្ត។<br>\n<br>\nនៅពេលថ្ងៃត្រង់ថ្ងៃទី ៣០ ខែធ្នូមិត្តរួមថ្នាក់របស់ខ្ញុំនៅមន្ទីរពេទ្យតុងជីបានផ្ញើរូបថតអេក្រង់នៃការសន្ទនាមួយរបស់ WeChat ដែលបាននិយាយថា \"កុំទៅប្រទេសចិនខាងត្បូងថ្មីៗនេះមានមនុស្សជាច្រើនដែលមានគ្រុនក្តៅខ្លាំង ... \" គាត់បានសួរខ្ញុំថាតើវាជាការពិតទេ? មែនហើយនៅពេលនោះខ្ញុំកំពុងមើលទូរទស្សន៍ CT នៃអ្នកជំងឺធម្មតាម្នាក់ដែលមានជំងឺស្ទះសួតនៅលើកុំព្យូទ័រខ្ញុំបានផ្ញើវីឌីអូខ្លីរយៈពេល ១១ វិនាទីដល់គាត់ហើយប្រាប់គាត់ថានេះជាអ្នកជំងឺម្នាក់ដែលមកផ្នែកសង្គ្រោះបន្ទាន់របស់យើងនៅពេលព្រឹកនិងនៅប្រទេសចិនខាងត្បូង។ ទីផ្សារគ្រឿងសមុទ្រ។<br>\n<br>\nបន្ទាប់ពីម៉ោង ៤ ល្ងាចថ្ងៃនោះសហសេវិករបស់ខ្ញុំបានបង្ហាញខ្ញុំនូវរបាយការណ៍មួយដែលនិយាយថា៖ វីរុស SARS ជំងឺរលាកស្រោមខួរវីរុស Pseudomonas aeruginosa ចំនួន ៤៦ ប្រភេទនៃបាក់តេរីក្នុងមាត់ / ដកដង្ហើម។ ខ្ញុំបានអានរបាយការណ៍នេះច្រើនដងហើយកំណត់ចំណាំខាងក្រោមអាន៖ វីរុស SARS coronavirus គឺជាវីរុស RNA ដែលមានខ្សែតែមួយវិជ្ជមាន។ វិធីចម្បងនៃការចម្លងវីរុសគឺការបញ្ជូនដំណក់ទឹកជិតឬទំនាក់ទំនងជាមួយការដកដង្ហើមរបស់អ្នកជំងឺដែលអាចបណ្តាលឱ្យមានជំងឺរលាកសួតពិសេសដែលឆ្លងរាលដាលហើយអាចប៉ះពាល់ដល់ប្រព័ន្ធសរីរាង្គជាច្រើនដែលត្រូវបានគេស្គាល់ផងដែរថាជាជំងឺរលាកសួត atypical ។<br>\n<br>\nនៅពេលនោះខ្ញុំខ្លាចញើសត្រជាក់ដែលជារឿងគួរឱ្យខ្លាច។ អ្នកជំងឺត្រូវបានគេបញ្ជូនទៅផ្នែកផ្លូវដង្ហើមវាគួរតែត្រូវបានរាយការណ៍ដោយនាយកដ្ឋានផ្លូវដង្ហើមប៉ុន្តែដើម្បីជាប្រយោជន៍នៃការធានារ៉ាប់រងនិងការយកចិត្តទុកដាក់ខ្ញុំបានទូរស័ព្ទនិងរាយការណ៍ទៅផ្នែកសុខភាពសាធារណៈនៃមន្ទីរពេទ្យនិងផ្នែកសតិអារម្មណ៍របស់មន្ទីរពេទ្យ។ នៅពេលនោះប្រធានផ្នែកផ្លូវដង្ហើមនៃមន្ទីរពេទ្យរបស់យើងបានឆ្លងកាត់ទ្វាររបស់ខ្ញុំគាត់គឺជាមនុស្សម្នាក់ដែលបានចូលរួមក្នុងកម្មវិធី SARS ។ ខ្ញុំបានចាប់គាត់ហើយនិយាយថា \"យើងមានអ្នកជំងឺដែលបានទទួលនាយកដ្ឋានរបស់អ្នកហើយបានរកឃើញរឿងនេះ\" ។ គាត់និយាយភ្លាមៗថាវាមានបញ្ហា។ ខ្ញុំដឹងថាវាមានបញ្ហា។<br>\n<br>\nបន្ទាប់ពីហៅទូរស័ព្ទទៅមន្ទីរពេទ្យខ្ញុំក៏បានផ្សព្វផ្សាយរបាយការណ៍នេះដល់មិត្តរួមថ្នាក់ខ្ញុំមានគោលបំណងគូសរង្វង់ពណ៌ក្រហមនៅលើបន្ទាត់ \"វីរុស SARS, វីរុស Pseudomonas aeruginosa, ៤៦ ប្រភេទនៃបាក់តេរីក្នុងមាត់ / ដកដង្ហើម\" ។ វាគឺដើម្បីរំhimកគាត់ឱ្យយកចិត្តទុកដាក់។ ខ្ញុំក៏បានផ្ញើរបាយការណ៍ទៅវេជ្ជបណ្ឌិតក្នុងមន្ទីរដើម្បីក្រើនរំលឹកដល់មនុស្សគ្រប់គ្នាឱ្យមានការប្រុងប្រយ័ត្ន។<br>\n<br>\nរឿងនោះបានរីករាលដាលនៅយប់នោះហើយរូបថតអេក្រង់នៃការបញ្ជូនគឺជារូបថតដែលខ្ញុំបានគូរនៅរង្វង់ពណ៌ក្រហមរួមទាំងរូបថតដែលក្រោយមកខ្ញុំបានដឹងថា Li Wenliang បានឆ្លងទៅក្រុម។ នៅពេលនោះខ្ញុំកំពុងគិតថាវាអាចអាក្រក់។ នៅម៉ោង ១០ ៈ ២០ មន្ទីរពេទ្យបានផ្ញើសារ។ វាជាការជូនដំណឹងអំពីការផ្ទេរទៅគណៈកម្មាធិការសុខាភិបាលក្រុង។ ចំណុចសំខាន់គឺជំងឺរលាកសួតនៃបុព្វហេតុដែលមិនស្គាល់មិនគួរត្រូវបានដោះលែងតាមអំពើចិត្តដើម្បីចៀសវាងបង្កភាពភ័យស្លន់ស្លោក្នុងចំណោមប្រជាជន។<br>\n<br>\nនៅពេលនោះខ្ញុំខ្លាចខ្លាំងណាស់ហើយបានបញ្ជូនព័ត៌មាននេះទៅមិត្តរួមថ្នាក់របស់ខ្ញុំភ្លាមៗ។ ប្រហែលមួយម៉ោងក្រោយមកមន្ទីរពេទ្យបានផ្ញើសេចក្តីជូនដំណឹងមួយទៀតដោយបញ្ជាក់ម្តងទៀតថាព័ត៌មានដែលពាក់ព័ន្ធនៅក្នុងក្រុមមិនអាចផ្សព្វផ្សាយបានទេ។ មួយថ្ងៃក្រោយមកគឺនៅម៉ោង ១១ និង ៤៦ នាទីយប់ថ្ងៃទី ១ ខែមករាប្រធាននាយកដ្ឋានត្រួតពិនិត្យមន្ទីរពេទ្យបានផ្ញើសារមកខ្ញុំដើម្បីអោយខ្ញុំឆ្លងកាត់នៅព្រឹកបន្ទាប់។<br>\n<br>\nខ្ញុំមិនបានដេកលក់ទេនៅយប់នោះខ្ញុំមានការព្រួយបារម្ភនិងគិតម្តងហើយម្តងទៀតប៉ុន្តែខ្ញុំមានអារម្មណ៍ថាមានអ្វីគ្រប់យ៉ាងដែលអាចធ្វើទៅបានទោះបីវាបង្កផលអាក្រក់ក៏ដោយវាមិនចាំបាច់ជារឿងអាក្រក់ទេក្នុងការក្រើនរំលឹកបុគ្គលិកពេទ្យនៅវូហានឱ្យប្រុងប្រយ័ត្ន។ នៅម៉ោង ៨ ព្រឹកថ្ងៃស្អែកមុនពេលខ្ញុំផ្លាស់ប្តូរវេនខ្ញុំបានទូរស័ព្ទទៅហៅកាលពីមុន។<br>\n<br>\nបន្ទាប់ពីការសម្ភាសខ្ញុំបានទទួលរងនូវការស្តីបន្ទោសដែលមិនធ្លាប់មាននិងធ្ងន់ធ្ងរបំផុត។<br>\n<br>\nនៅពេលនោះអ្នកដឹកនាំការសន្ទនាបាននិយាយថា \"យើងមិនមានលទ្ធភាពលើកក្បាលរបស់យើងទេនៅពេលយើងចេញទៅប្រជុំ។ ប្រធាននៃក្រុមទី XX រិះគន់មន្ទីរពេទ្យរបស់យើង។ ក្នុងនាមជាប្រធាននាយកដ្ឋានសង្គ្រោះបន្ទាន់នៃមន្ទីរពេទ្យកណ្តាលអ៊ូហានអ្នកគឺជាអ្នកជំនាញ។ \" រឿង?” នេះជាប្រយោគដើម។ ខ្ញុំសូមត្រឡប់ទៅរកមនុស្ស ២០០ នាក់ដែលមានសេសនៅក្នុងដេប៉ាតឺម៉ង់ដើម្បីបញ្ជូនពួកគេដោយផ្ទាល់មាត់យើងមិនផ្ញើវាតាម WeChat ឬសារ SMS ទេ។ យើងអាចនិយាយតែមុខឬទូរស័ព្ទមកយើង។ យើងមិននិយាយអ្វីអំពីជំងឺរលាកសួតនេះទេ។ ...<br>\n<br>\nខ្ញុំស្រឡាំងកាំងតែម្តងគាត់មិនបានរិះគន់អ្នកថាមិនខំប្រឹងទេប៉ុន្តែវាហាក់ដូចជាស្ថានភាពល្អនៃការអភិវឌ្ឍន៍របស់អ៊ូហានត្រូវបានបំផ្លាញដោយខ្ញុំតែម្នាក់ឯង។ ខ្ញុំមានអារម្មណ៍អស់សង្ឃឹមខ្លាំងណាស់នៅពេលនោះខ្ញុំជាមនុស្សដែលឧស្សាហ៍ព្យាយាមហើយខ្ញុំមានអារម្មណ៍ថាអ្វីគ្រប់យ៉ាងដែលខ្ញុំធ្វើគឺធ្វើដោយយោងទៅតាមច្បាប់និងមានន័យថាតើមានអ្វីខុសជាមួយខ្ញុំ? ខ្ញុំបានឃើញរបាយការណ៍នេះហើយខ្ញុំក៏បានរាយការណ៍ទៅមន្ទីរពេទ្យដែរមិត្តរួមថ្នាក់មិត្តរួមការងារនិងមិត្តរួមការងាររបស់ខ្ញុំបានផ្លាស់ប្តូរព័ត៌មានអំពីអ្នកជំងឺជាក់លាក់មួយដោយមិនបង្ហាញព័ត៌មានផ្ទាល់ខ្លួនរបស់អ្នកជំងឺវាស្មើនឹងការពិភាក្សាអំពីករណីវេជ្ជសាស្រ្តរវាងនិស្សិតពេទ្យ។ ក្នុងនាមជាវេជ្ជបណ្ឌិតគ្លីនិកអ្នកដឹងរួចហើយថាវីរុសសំខាន់មួយត្រូវបានរកឃើញនៅក្នុងអ្នកជំងឺ។ នៅពេលដែលគ្រូពេទ្យផ្សេងទៀតសួរតើអ្នកមិនអាចនិយាយយ៉ាងដូចម្តេច? នេះជាសភាវគតិរបស់អ្នកក្លាយជាវេជ្ជបណ្ឌិតមែនទេ? តើខ្ញុំបានធ្វើអ្វីខុស? ខ្ញុំបានធ្វើអ្វីដែលវេជ្ជបណ្ឌិតនិងមនុស្សម្នាក់ត្រូវធ្វើជាធម្មតាក្នុងករណីនរណាម្នាក់ខ្ញុំគិតថាខ្ញុំនឹងធ្វើវា។<br>\n<br>\nខ្ញុំមានអារម្មណ៍រំជួលចិត្តនៅពេលនោះដោយនិយាយថាខ្ញុំបានធ្វើរឿងនេះហើយវាមិនមានអ្វីដែលត្រូវធ្វើជាមួយមនុស្សផ្សេងទៀតទេអ្នកគ្រាន់តែចាប់ខ្ញុំហើយទៅពន្ធនាគារ។ ខ្ញុំបាននិយាយថាខ្ញុំមិនស័ក្តិសមក្នុងការបន្តធ្វើការនៅក្នុងមុខតំណែងនេះហើយចង់ឈប់សម្រាក។ មេដឹកនាំមិនយល់ស្របដោយនិយាយថានេះជាពេលវេលាដើម្បីសាកល្បងខ្ញុំ។<br>\n<br>\nខ្ញុំបានទៅផ្ទះនៅយប់នោះខ្ញុំចាំបានច្បាស់ហើយបានប្រាប់ប្តីខ្ញុំបន្ទាប់ពីចូលទៅទ្វារប្រសិនបើមានអ្វីខុសអ្នកអាចនាំកូនឡើង។ ដោយសារតែកំណប់ទី ២ របស់ខ្ញុំនៅក្មេងនៅឡើយខ្ញុំមានអាយុជាង ១ ឆ្នាំប៉ុណ្ណោះ។ គាត់មានអារម្មណ៍ថាមិនអាចពន្យល់បាននៅពេលនោះខ្ញុំមិនបានប្រាប់គាត់ពីអ្វីដែលគាត់ត្រូវបានគេប្រាប់នោះទេ។ នៅថ្ងៃទី ២០ ខែមករាបន្ទាប់ពីលោកហ្សុងណានសានបានប្រាប់ប្រជាជនខ្ញុំបានប្រាប់គាត់ពីអ្វីដែលបានកើតឡើងនៅថ្ងៃនោះ។ ក្នុងអំឡុងពេលនោះខ្ញុំទើបតែរំfamilyកក្រុមគ្រួសារខ្ញុំថាកុំទៅកន្លែងដែលមានមនុស្សច្រើននិងពាក់ម៉ាស់ពេលចេញទៅក្រៅ។<br>\n<br>\n<br>\nផ្នែកគ្រឿងកុំព្យូទ័រ<br>\n<br>\nមនុស្សជាច្រើនបារម្ភថាខ្ញុំក៏ត្រូវបានគេអំពាវនាវឱ្យដាស់តឿនមនុស្សម្នាក់ក្នុងចំណោមមនុស្សប្រាំបីនាក់នោះដែរ។ តាមពិតខ្ញុំមិនបានទទួលការដាស់តឿនពីការិយាល័យសន្តិសុខសាធារណៈទេក្រោយមកមិត្តល្អម្នាក់បានសួរខ្ញុំថាតើអ្នកជាអ្នកផ្លុំកញ្ចែទេ? ខ្ញុំបាននិយាយថាខ្ញុំមិនមែនជាអ្នកផ្លុំកញ្ចែទេខ្ញុំគឺជាអ្នកដែលបញ្ជូនអ្នកផ្លុំកញ្ចែ។<br>\n<br>\nប៉ុន្តែបទសម្ភាសន៍នោះធ្វើឱ្យខ្ញុំឈឺចាប់ខ្លាំងណាស់។ បន្ទាប់ពីខ្ញុំត្រឡប់មកវិញខ្ញុំមានអារម្មណ៍ថាខ្ញុំខូចចិត្តខ្ញុំពិតជាខំប្រឹងធ្វើការខ្លាំងណាស់ពេលនោះប្រជាជនទាំងអស់បានសួរខ្ញុំម្តងទៀតហើយខ្ញុំមិនអាចឆ្លើយបានទេ។<br>\n<br>\nអ្វីដែលខ្ញុំអាចធ្វើបានគឺយកផ្នែកសង្គ្រោះបន្ទាន់មកផ្តោតលើការការពារ។ យើងមានមនុស្សជាង ២០០ នាក់នៅក្នុងផ្នែកសង្គ្រោះបន្ទាន់។ ចាប់ពីថ្ងៃទី ១ ខែមករាខ្ញុំបានស្នើសុំឱ្យអ្នករាល់គ្នាពង្រឹងការការពាររបស់ពួកគេ។ មនុស្សទាំងអស់ត្រូវពាក់ម៉ាស់មួកនិងដៃរហ័ស។ ខ្ញុំចាំបានថ្ងៃមួយនៅពេលមានគិលានុបដ្ឋាយិកាបុរសដែលមិនបានពាក់របាំងមុខក្នុងកំឡុងពេលផ្លាស់ប្តូរនោះខ្ញុំបានស្តីបន្ទោសភ្លាមៗនៅនឹងកន្លែងថា \"កុំមកធ្វើការដោយគ្មានរបាំងនៅពេលអនាគត។ \"<br>\n<br>\nនៅថ្ងៃទី ៩ ខែមករាខ្ញុំបានឃើញអ្នកជំងឺក្អកនៅតុប្រលងមុនពេលខ្ញុំចេញពីធ្វើការ។ ចាប់ពីថ្ងៃនោះខ្ញុំបានសុំអោយពួកគេពាក់របាំងមុខអោយអ្នកជំងឺដែលមកមើលអ្នកជំងឺម្នាក់សម្រាប់មនុស្សម្នាក់ៗ។ កុំសន្សំប្រាក់នៅពេលនេះ។ គ្មាននរណាម្នាក់ឆ្លងកាត់ហើយខ្ញុំចង់សង្កត់ធ្ងន់នៅទីនេះថាការពាក់ម៉ាស់ដើម្បីពង្រឹងការការពារគឺផ្ទុយគ្នា។<br>\n<br>\nពេលនោះពិតជាគួរឱ្យស្រងាកចិត្តនិងឈឺចាប់ខ្លាំងណាស់។ គ្រូពេទ្យខ្លះបានស្នើឱ្យស្លៀកសម្លៀកបំពាក់ខាងក្រៅនៅខាងក្រៅការប្រជុំនៅមន្ទីរពេទ្យបាននិយាយថាពួកគេនឹងមិនអនុញ្ញាតឱ្យវាចេញទេដោយនិយាយថាការស្លៀកសម្លៀកបំពាក់ខាងក្រៅនឹងបង្កឱ្យមានការភ័យស្លន់ស្លោ។ ខ្ញុំបានស្នើសុំឱ្យប្រជាជននៅក្នុងនាយកដ្ឋានពាក់អាវឯកោនៅខាងក្នុងអាវពណ៌សនេះគឺហួសពីការបញ្ជាក់និងគួរឱ្យអស់សំណើច។<br>\n<br>\nយើងឃ្លាំមើលអ្នកជំងឺកាន់តែច្រើនឡើង ៗ ហើយកាំនៃតំបន់រីករាលដាលកាន់តែធំនិងធំ។ ទីមួយផ្សារសមុទ្រចិនខាងត្បូងប្រហែលជាទាក់ទងនឹងវាហើយបន្ទាប់មកវារីករាលដាលកាំកាន់តែធំ។ ពួកគេភាគច្រើនឆ្លងគ្រួសារ។ ក្នុងចំនោមមនុស្ស ៧ នាក់ដំបូងមានជំងឺដែលម្តាយបានអោយកូនប្រុសទៅផ្តល់អាហារ។ ថៅកែគ្លីនិកបានធ្លាក់ខ្លួនឈឺហើយអ្នកជំងឺដែលមកចាក់ថ្នាំត្រូវបានបញ្ជូនទៅឱ្យពួកគេហើយពួកគេធ្ងន់ណាស់។ ខ្ញុំដឹងថាត្រូវតែមាននរណាម្នាក់ឆ្លងកាត់។ ប្រសិនបើគ្មានការឆ្លងពីមនុស្សទៅមនុស្សទេទីផ្សារអាហារសមុទ្រចិនខាងត្បូងនឹងត្រូវបិទនៅថ្ងៃទី ១ ខែមករា។ តើធ្វើដូចម្តេចអាចមានអ្នកជំងឺកាន់តែច្រើនឡើង ៗ ?<br>\n<br>\nជាច្រើនដងដែលខ្ញុំបានគិតប្រសិនបើពួកគេមិនបានស្តីបន្ទោសខ្ញុំដូចនោះទេសូមសាកសួរនិងចេញពីបញ្ហានេះដោយស្ងប់ស្ងៀមហើយបន្ទាប់មកសូមសួរអ្នកជំនាញផ្លូវដង្ហើមផ្សេងទៀតឱ្យទាក់ទងជាមួយពួកគេប្រហែលជាស្ថានភាពនឹងប្រសើរឡើងយ៉ាងហោចណាស់ខ្ញុំអាចទំនាក់ទំនងបានកាន់តែច្រើននៅក្នុងមន្ទីរពេទ្យ មួយភ្លែត។ ប្រសិនបើមនុស្សគ្រប់គ្នាប្រុងប្រយ័ត្នខ្លាំងនៅថ្ងៃទី 1 ខែមករានោះនឹងមិនមានសោកនាដកម្មច្រើនទេ។<br>\n<br>\nនៅរសៀលថ្ងៃទី ៣ ខែមករានេះនៅមន្ទីរពេទ្យណានជីងផ្លូវថ្នល់ក្រុមគ្រូពេទ្យខាងតំរងនោមបានប្រមូលផ្តុំដើម្បីពិនិត្យមើលប្រវត្តិការងាររបស់នាយកចាស់គឺលោកវេជ្ជបណ្ឌិតហ៊ូវហ្វៀងដែលមានអាយុ ៤៣ ឆ្នាំហើយពេលនេះកំពុងស្ថិតក្នុងការជួយសង្គ្រោះហើយនៅរសៀលថ្ងៃទី ៨ មករានៅមន្ទីរពេទ្យណានជីងផ្លូវថ្នល់។ នៅជាន់ទី ២២ នាយក Jiang Jiangueqing ក៏បានរៀបចំពិធីជប់លៀងស្តារនីតិសម្បទាសម្រាប់អ្នកជម្ងឺមហារីកសុដន់នៅទីក្រុង Wuhan នៅព្រឹកថ្ងៃទី ១១ ខែមករាមន្ទីរបានរាយការណ៍មកខ្ញុំថាគិលានុបដ្ឋាយិកានៅបន្ទប់សង្គ្រោះបន្ទាន់នៃមន្ទីរពេទ្យបន្ទាន់ Hu Ziwei បានឆ្លងជំងឺនេះហើយនាងគួរតែជាគិលានុបដ្ឋាយិកាដែលឆ្លងជំងឺដំបូងនៅមន្ទីរពេទ្យកណ្តាល។ លើកទីមួយដែលខ្ញុំបានទូរស័ព្ទទៅប្រធានផ្នែកវេជ្ជសាស្ត្រដើម្បីរាយការណ៍បន្ទាប់មកមន្ទីរពេទ្យបានបើកការប្រជុំបន្ទាន់មួយហើយការប្រជុំបានណែនាំឱ្យផ្លាស់ប្តូររបាយការណ៍នៃ“ ការឆ្លងមេរោគសួតពីរជំងឺរលាកសួតដោយវីរុស?” ទៅ“ ការឆ្លងមេរោគសួតពីរខ្ចាត់ខ្ចាយ” នៅថ្ងៃទី ១៦ ខែមករាចុងក្រោយ នៅក្នុងការប្រជុំប្រចាំសប្តាហ៍អនុប្រធានព្រឹទ្ធសភាម្នាក់នៅតែនិយាយថា \"មនុស្សគ្រប់រូបត្រូវតែមានចំណេះដឹងខាងវេជ្ជសាស្ត្របន្តិចបន្តួច។ គ្រូពេទ្យជាន់ខ្ពស់ខ្លះមិនគួរធ្វើឱ្យខ្លួនគេភ័យខ្លាចទេ។ មេដឹកនាំម្នាក់ទៀតបានឡើងកាន់តំណែងហើយបន្ត\" គ្មាននរណាម្នាក់អាចឆ្លងវាបានទេប៉ុន្តែវាអាចត្រូវបានការពារព្យាបាលនិងគ្រប់គ្រងបាន។ មួយថ្ងៃក្រោយមកនៅថ្ងៃទី ១៧ មករា Jiang Xueqing ត្រូវបានបញ្ជូនទៅកាន់មន្ទីរពេទ្យហើយ ១០ ថ្ងៃក្រោយមកគាត់ត្រូវបានគេចាប់រំលោភនិងយកទៅ ECMO ។<br>\n<br>\nថ្លៃដើមនៃមន្ទីរពេទ្យកណ្តាលគឺធំណាស់ដែលទាក់ទងទៅនឹងកង្វះតម្លាភាពរបស់បុគ្គលិកពេទ្យរបស់យើង។ ប្រសិនបើអ្នកក្រឡេកមើលមនុស្សដែលធ្លាក់នោះផ្នែកសង្គ្រោះបន្ទាន់និងផ្នែកផ្លូវដង្ហើមមិនធ្ងន់ទេព្រោះយើងមានការការពារហើយយើងគួរតែសម្រាកនិងព្យាបាលឱ្យបានឆាប់នៅពេលដែលយើងឈឺ។ អ្នកដែលសំខាន់ជាងគេគឺផ្នែកគ្រឿងកុំព្យូទ័រលោកលីវេនឡេងជាអ្នកជំនាញផ្នែកភ្នែកជំនាញហើយលោកចាងស៊ឺជីងជាអ្នកឯកទេសខាងក្រចក។<br>\n<br>\nJiang Xueqing គឺពិតជាមនុស្សពូកែម្នាក់ដែលមានជំនាញខាងវេជ្ជសាស្ត្រខ្ពស់។ វាជាពានរង្វាន់មួយក្នុងចំណោមពានរង្វាន់គ្រូពេទ្យចិន ២ រូបនៅក្នុងមន្ទីរពេទ្យ។ ហើយយើងនៅតែជាអ្នកជិតខាងយើងជាអង្គភាពខ្ញុំរស់នៅជាន់ទី ៤០ គាត់រស់នៅជាន់ទី ៣០ ទំនាក់ទំនងពិតជាល្អណាស់។ ទោះជាយ៉ាងណាក៏ដោយដោយសារតែខ្ញុំរវល់នៅកន្លែងធ្វើការខ្ញុំអាចជួបគ្នាបានតែក្នុងពេលប្រជុំនិងសកម្មភាពមន្ទីរពេទ្យប៉ុណ្ណោះ។ គាត់គឺជា workaholic ទាំងនៅក្នុងបន្ទប់ប្រតិបត្តិការឬនៅគ្លីនីក។ គ្មាននរណាម្នាក់នឹងទៅប្រាប់គាត់ជាពិសេសលោកចាងទេអ្នកត្រូវតែយកចិត្តទុកដាក់និងពាក់របាំងមុខ។ គាត់ក៏មិនមានពេលវេលានិងថាមពលដើម្បីសាកសួរអំពីរឿងទាំងនេះដែរហើយគាត់ត្រូវតែយកចិត្តទុកដាក់លើបញ្ហានេះថាតើមានបញ្ហាអ្វី? វាជាជំងឺរលាកសួត។ នេះជាអ្វីដែលប្រជាជននៅក្នុងនាយកដ្ឋានរបស់ពួកគេបានប្រាប់ខ្ញុំ។<br>\n<br>\nប្រសិនបើគ្រូពេទ្យទាំងនេះអាចទទួលបានការរំលឹកទាន់ពេលវេលាប្រហែលជាថ្ងៃនេះនឹងមិនមានទេ។ ដូច្នេះក្នុងនាមជាអតិថិជនខ្ញុំមានការសោកស្តាយ។ ខ្ញុំដឹងថាថ្ងៃនេះខ្ញុំនឹងរិះគន់គាត់ដែលមិនរិះគន់ខ្ញុំ។ \"ឡៅតូហ្ស\" និយាយគ្រប់ទីកន្លែងមែនទេ?<br>\n<br>\nទោះបីគាត់នៅមន្ទីរពេទ្យតែមួយជាមួយលីវេនជាខ្ញុំមិនស្គាល់គាត់រហូតដល់គាត់ស្លាប់ព្រោះមន្ទីរពេទ្យមានមនុស្សច្រើនពេក ៤.០០០ នាក់ហើយជាធម្មតាគាត់រវល់។ មួយយប់មុនពេលគាត់ស្លាប់នាយក ICU បានទូរស័ព្ទមកខ្ញុំឱ្យខ្ចីកាសែតបេះដូងពីនាយកដ្ឋានសង្គ្រោះបន្ទាន់ហើយបាននិយាយថា Li Wenliang នឹងត្រូវបានជួយសង្គ្រោះ។ ខ្ញុំមានការភ្ញាក់ផ្អើលចំពោះព័ត៌មាននេះ។ ខ្ញុំមិនយល់ពីដំណើរការទាំងមូលរបស់ Li Wenliang ទេប៉ុន្តែស្ថានភាពរបស់គាត់ត្រូវបានប៉ះពាល់ដោយគាត់។ តើវាមានបញ្ហាទេប្រសិនបើអ្នកមានអារម្មណ៍មិនល្អបន្ទាប់ពីត្រូវបានគេស្តីបន្ទោស? ខ្ញុំនឹងដាក់សញ្ញាសួរនៅទីនេះព្រោះខ្ញុំមានអារម្មណ៍ថាការបណ្តុះបណ្តាលមានអារម្មណ៍ដូចគ្នា។<br>\n<br>\nក្រោយមកនៅពេលអ្វីៗឈានដល់ចំណុចនេះវាបានបង្ហាញថាលីវេនឡេងត្រឹមត្រូវ។ ខ្ញុំអាចយល់អារម្មណ៍របស់គាត់ខ្លាំងណាស់។ វាអាចដូចគ្នានឹងអារម្មណ៍របស់ខ្ញុំដែរ។ វាមិនមែនជាការរំភើបនិងសុភមង្គលនោះទេប៉ុន្តែការសោកស្តាយគួរតែបន្តស្រែកខ្លាំង ៗ តាំងពីដំបូង។ នៅពេលមនុស្សសួរយើងពួកគេបន្តនិយាយ។ ជាច្រើន, ជាច្រើនដង, ខ្ញុំត្រូវបានគេឆ្ងល់ថាតើវានឹងពេលវេលាត្រឡប់មកវិញ។<br>\n\"សំណាង\"<br>\n<br>\nដោយបានធ្វើជាវេជ្ជបណ្ឌិតអស់រយៈពេលជាច្រើនឆ្នាំមកហើយខ្ញុំតែងតែមានអារម្មណ៍ថាមិនមានការលំបាកក្នុងការធ្វើឱ្យខ្ញុំចុះ។ នេះក៏ទាក់ទងនឹងបទពិសោធន៍និងបុគ្គលិកលក្ខណៈរបស់ខ្ញុំដែរ។<br>\n<br>\nនៅអាយុ ៩ ឆ្នាំឪពុកខ្ញុំបានទទួលមរណភាពដោយសារជំងឺមហារីកក្រពះ។ នៅពេលនោះខ្ញុំគិតចង់ធំឡើងជាគ្រូពេទ្យដើម្បីជួយសង្គ្រោះជីវិតអ្នកដទៃ។ ក្រោយមកនៅពេលដែលខ្ញុំចូលប្រលងចូលមហាវិទ្យាល័យអ្នកស្ម័គ្រចិត្តរបស់ខ្ញុំទាំងអស់បានបំពេញថ្នាំហើយទីបំផុតខ្ញុំបានប្រលងចូលមហាវិទ្យាល័យវេជ្ជសាស្ត្រតុងជី។ បន្ទាប់ពីបញ្ចប់ការសិក្សានៅសាកលវិទ្យាល័យក្នុងឆ្នាំ ១៩៩៧ ខ្ញុំបានទៅមន្ទីរពេទ្យកណ្តាល។ ខ្ញុំធ្លាប់ធ្វើការផ្នែកវេជ្ជសាស្ត្រផ្នែកសរសៃឈាមបេះដូងនិងក្លាយជាប្រធានផ្នែកសង្គ្រោះបន្ទាន់ក្នុងឆ្នាំ ២០១០ ។<br>\n<br>\nខ្ញុំគិតថាផ្នែកសង្គ្រោះបន្ទាន់គឺដូចជាកូនរបស់ខ្ញុំខ្ញុំបានធ្វើឱ្យវាធំធេងដែលវាបង្រួបបង្រួមមនុស្សគ្រប់គ្នាហើយធ្វើឱ្យស្ថានភាពនេះមិនងាយស្រួលដូច្នេះខ្ញុំស្រឡាញ់ក្រុមនេះ។<br>\n<br>\nប៉ុន្មានថ្ងៃមុនគិលានុប្បដ្ឋាយិកាម្នាក់របស់ខ្ញុំបានផ្ញើរមិត្តភក្តិមួយក្រុមដោយនិយាយថាខ្ញុំនឹកនាយកដ្ឋានគ្រាអាសន្នដ៏ធំដែលមមាញឹកពីមុនហើយភាពមមាញឹកនិងភាពមមាញឹកបែបនេះគឺជាគំនិតពីរ។<br>\n<br>\nមុនពេលមានការរីករាលដាលនៃជំងឺនេះការរលាកសាច់ដុំបេះដូងការរលាកខួរក្បាលការហូរឈាមក្រពះពោះវៀនការប៉ះទង្គិចនិងបញ្ហាផ្សេងៗទៀតគឺជាផ្នែកនៃនាយកដ្ឋានសង្គ្រោះបន្ទាន់របស់យើង។ ប្រភេទនៃភាពមមាញឹកនោះគឺជាភាពមមាញឹកមួយជាមួយនឹងស្មារតីនៃសមិទ្ធិផលគោលបំណងគឺច្បាស់លាស់មាននីតិវិធីរលូនសម្រាប់អ្នកជំងឺប្រភេទផ្សេងៗគ្នា។ ពួកគេមានភាពចាស់ទុំណាស់។ ហើយពេលនេះមានអ្នកជម្ងឺធ្ងន់ធ្ងរជាច្រើនដែលគ្មានវិធីដោះស្រាយនិងមិនអាចចូលមន្ទីរពេទ្យបានហើយបុគ្គលិកពេទ្យរបស់យើងនៅតែប្រឈមនឹងគ្រោះថ្នាក់នេះ។ ភាពមមាញឹកបែបនេះពិតជាអស់សង្ឃឹមនិងក្រៀមក្រំបំផុត។<br>\n<br>\nមួយថ្ងៃនៅម៉ោង ៨ ព្រឹកគ្រូពេទ្យវ័យក្មេងម្នាក់នៅក្នុងនាយកដ្ឋានរបស់យើងបានផ្ញើរ WeChat មកខ្ញុំហើយវាពិតជារឿងផ្ទាល់ខ្លួនដោយនិយាយថាខ្ញុំនឹងមិនមកធ្វើការនៅថ្ងៃនេះទេហើយខ្ញុំក៏មិនស្រួលដែរ។ ដោយសារតែយើងមានច្បាប់នៅទីនេះប្រសិនបើអ្នកមិនស្រួលសូមប្រាប់ខ្ញុំអំពីការរៀបចំជាមុនអ្នកប្រាប់ខ្ញុំនៅម៉ោង ៨ តើខ្ញុំទៅរកនរណាម្នាក់នៅឯណា។ គាត់បានបាត់បង់កំហឹងចំពោះខ្ញុំនៅ WeChat ដោយនិយាយថាករណីសង្ស័យមួយចំនួនធំត្រូវបានដាក់ចូលក្នុងសង្គមវិញដោយផ្នែកសង្គ្រោះបន្ទាន់ដែលអ្នកបានដឹកនាំ។ យើងគឺជាអំពើបាប! ខ្ញុំយល់ពីគាត់ដោយសារមនសិការរបស់គាត់ជាវេជ្ជបណ្ឌិតប៉ុន្តែខ្ញុំក៏មានការថប់បារម្ភខ្ញុំនិយាយថាអ្នកអាចប្តឹងខ្ញុំបាន។ ប្រសិនបើអ្នកជាប្រធាននាយកដ្ឋានសង្គ្រោះបន្ទាន់តើអ្នកគួរធ្វើអ្វី?<br>\n<br>\nក្រោយមកគ្រូពេទ្យបានមកធ្វើការបន្ទាប់ពីសម្រាកពីរបីថ្ងៃ។ គាត់មិនបាននិយាយថាគាត់ខ្លាចស្លាប់និងអស់កម្លាំងនោះទេប៉ុន្តែគាត់បានជួបប្រទះនឹងស្ថានភាពបែបនេះហើយមានអារម្មណ៍ដួលយ៉ាងខ្លាំងនៅចំពោះមុខអ្នកជំងឺជាច្រើននៅពេលតែមួយ។<br>\n<br>\nក្នុងនាមជាវេជ្ជបណ្ឌិតជាពិសេសគ្រូពេទ្យជាច្រើនដែលបានមកជួយពួកគេពួកគេមិនអាចទ្រាំទ្រនឹងបញ្ហាផ្លូវចិត្តបានទេ។ នៅពេលរឿងនេះកើតឡើងគ្រូពេទ្យនិងគិលានុបដ្ឋាយិកាមួយចំនួនបានស្រែកយំ។ ម្នាក់កំពុងយំអ្នកផ្សេងហើយម្នាក់ទៀតយំសោកខ្លួនឯងព្រោះម្នាក់ៗមិនដឹងថាពេលណាជាវេនរបស់គេឆ្លងជំងឺ។<br>\n<br>\nប្រហែលពាក់កណ្តាលដល់ចុងខែមករាថ្នាក់ដឹកនាំមន្ទីរពេទ្យក៏បានធ្លាក់ខ្លួនឈឺជាបន្តបន្ទាប់រួមទាំងប្រធានការិយាល័យនិងអនុប្រធាន ៣ នាក់។ កូនស្រីរបស់ប្រធានផ្នែកសេវាកម្មវេជ្ជសាស្ត្រក៏ឈឺហើយគាត់កំពុងសម្រាកនៅផ្ទះ។ ដូច្នេះជាមូលដ្ឋានគ្មាននរណាម្នាក់យកចិត្តទុកដាក់ពីអ្នកនៅពេលនោះទេអ្នកគ្រាន់តែប្រយុទ្ធនៅទីនោះនោះគឺជាអារម្មណ៍។<br>\n<br>\nមនុស្សនៅជុំវិញខ្ញុំក៏ចាប់ផ្តើមដួលម្តងមួយៗដែរ។ នៅថ្ងៃទី ១៨ ខែមករាវេលាម៉ោង ៨ ៈ ៣០ ព្រឹកគ្រូពេទ្យដំបូងដែលយើងបានចាក់គាត់បាននិយាយថាខ្ញុំត្រូវបានគេជ្រើសរើសជាចាងហ្វាងមិនឱ្យឆេះទេមានតែស៊ីធីប៉ុណ្ណោះហើយសួតមានកែវដីធំ។ មិនយូរប៉ុន្មានគិលានុប្បដ្ឋាយិកាម្នាក់ដែលទទួលខុសត្រូវក្នុងវួដឯកោបានប្រាប់ខ្ញុំថាគាត់បានដួលហើយ។ នៅពេលយប់គិលានុបដ្ឋាយិកាក្បាលរបស់យើងបានធ្លាក់ចុះ។ អារម្មណ៍ដំបូងរបស់ខ្ញុំនៅពេលនោះគឺសំណាងព្រោះវាឆាប់ហើយខ្ញុំអាចចេញពីសមរភូមិឆាប់។<br>\n<br>\nខ្ញុំមានទំនាក់ទំនងជិតស្និទ្ធជាមួយមនុស្សទាំងបីនាក់នេះ។ ខ្ញុំធ្វើការជារៀងរាល់ថ្ងៃដោយមានជំនឿថាខ្ញុំត្រូវតែដួល។ មនុស្សគ្រប់គ្នានៅក្នុងមន្ទីរពេទ្យគិតថាខ្ញុំជាអព្ភូតហេតុ។ ខ្ញុំបានវិភាគវាដោយខ្លួនឯងវាអាចបណ្តាលមកពីខ្ញុំមានជំងឺហឺតហើយការប្រើអរម៉ូនដែលស្រូបចូលខ្លះអាចរារាំងដល់ការទម្លាក់វីរុសទាំងនេះទៅក្នុងសួត។<br>\n<br>\nខ្ញុំតែងតែគិតថាមនុស្សដែលយើងធ្វើនៅក្នុងផ្នែកសង្គ្រោះបន្ទាន់គឺជាមនុស្សដែលចេះគិតពិចារណា។ នៅក្នុងមន្ទីរពេទ្យប្រទេសចិនស្ថានភាពនៃផ្នែកសង្គ្រោះបន្ទាន់គួរតែមានកំរិតទាបក្នុងចំណោមមន្ទីរទាំងអស់ពីព្រោះគ្រប់គ្នាគិតថាផ្នែកសង្គ្រោះបន្ទាន់គ្មានអ្វីក្រៅពីផ្លូវឆ្លងកាត់នោះទេវាគ្រប់គ្រាន់ក្នុងការយកអ្នកជំងឺចូល។ រួចហើយ។ ការធ្វេសប្រហែសនេះតែងតែមាននៅក្នុងការប្រយុទ្ធនេះ។<br>\n<br>\nនៅពេលដំបូងការផ្គត់ផ្គង់មិនគ្រប់គ្រាន់ពេលខ្លះគុណភាពនៃសម្លៀកបំពាក់ការពារដែលត្រូវបានចាត់ឱ្យទៅផ្នែកសង្គ្រោះបន្ទាន់គឺខ្សោយណាស់ខ្ញុំខឹងនៅពេលដែលឃើញគិលានុបដ្ឋាយិការបស់យើងពាក់សម្លៀកបំពាក់បែបនេះដើម្បីធ្វើការហើយខឹងនឹងចូវហួយឈុន។ ក្រោយមកនាយកជាច្រើនឱ្យខ្ញុំនូវសម្លៀកបំពាក់ទាំងអស់ដែលពួកគេរក្សាទុកនៅក្នុងមន្ទីរ។<br>\n<br>\nក៏មានបញ្ហាបរិភោគផងដែរ។ នៅពេលមានអ្នកជំងឺច្រើនការគ្រប់គ្រងគឺមានភាពច្របូកច្របល់ពួកគេមិនគិតថាមន្ទីរគ្រាអាសន្ននៅតែមានអ្វីបរិភោគទេមន្ទីរជាច្រើនមានអាហារនិងភេសជ្ជៈបន្ទាប់ពីការងារពួកគេមានជួរធំ ៗ យើងមិនមានអ្វីនៅទីនេះក្នុងក្រុមគ្លីនិកក្តៅ WeChat ។ \"ផ្នែកសង្គ្រោះបន្ទាន់របស់យើងមានតែក្រណាត់កន្ទបទេ ... \" យើងបានប្រយុទ្ធនៅជួរមុខហើយជាលទ្ធផលពេលខ្លះខ្ញុំពិតជាខឹង។<br>\n<br>\nសមូហភាពរបស់យើងពិតជាល្អណាស់មនុស្សគ្រប់រូបមិនជាប់ជំពាក់នឹងគ្នាទេនៅពេលពួកគេឈឺ។ នៅពេលនេះមានមនុស្សច្រើនជាង ៤០ នាក់នៅក្នុងផ្នែកសង្គ្រោះបន្ទាន់របស់យើងបានឆ្លងរោគ។ គិលានុបដ្ឋាយិកាបាននិយាយថាខ្ញុំសំណាងបានបង្កើតក្រុមអ្នកជម្ងឺទាំងអស់ដែលក្រុមដើមឡើយហៅថា“ ក្រុមអ្នកជម្ងឺបន្ទាន់” ។ សូម្បីតែមនុស្សដែលឈឺក៏មិនមានផ្លូវចិត្តសោកសៅអស់សង្ឃឹមនិងត្អូញត្អែរដែរពួកគេសុទ្ធតែមានភាពវិជ្ជមានពោលគឺមនុស្សគ្រប់គ្នាជួយគ្នាដើម្បីជំនះការលំបាក។<br>\n<br>\nក្មេងៗនិងយុវជនទាំងនេះពូកែណាស់គ្រាន់តែមកតាមខ្ញុំហើយពិបាកចិត្ត។ ខ្ញុំក៏សង្ឃឹមផងដែរថាបន្ទាប់ពីការរីករាលដាលនៃជំងឺនេះប្រទេសនឹងបង្កើនការវិនិយោគរបស់ខ្លួននៅតាមនាយកដ្ឋានសង្គ្រោះបន្ទាន់នៅក្នុងប្រព័ន្ធវេជ្ជសាស្ត្ររបស់ប្រទេសជាច្រើនផ្នែកសង្គ្រោះបន្ទាន់ត្រូវបានវាយតម្លៃខ្ពស់។<br>\nសុភមង្គលដែលមិនគួរឱ្យជឿ<br>\n<br>\nនៅថ្ងៃទី ១៧ ខែកុម្ភៈខ្ញុំបានទទួលសារ WeChat ពីមិត្តរួមថ្នាក់នៅមន្ទីរពេទ្យតុងជីគាត់បាននិយាយថា \"សុំទោស\" ចំពោះខ្ញុំ។ ខ្ញុំបាននិយាយថា \"សំណាងល្អអ្នកបានចែកវាហើយរំandកមនុស្សមួយចំនួនឱ្យទាន់ពេលវេលា។ ប្រសិនបើគាត់មិនឆ្លងកាត់វាទេគាត់ប្រហែលជាមិនមានលីវេនឡេងនិងប្រាំបីនាក់ទេហើយគាត់ប្រហែលជាដឹងតិចជាង។<br>\n<br>\nលើកនេះយើងមានគ្រូពេទ្យស្រី ៣ នាក់បានឆ្លងគ្រួសារទាំងមូល។ ឪពុកក្មេកនិងម្ដាយក្មេករបស់គ្រូពេទ្យស្រីទាំងពីរនាក់បានឆ្លងជំងឺប្ដីរបស់ខ្លួនហើយឪពុកម្ដាយបងស្រីនិងប្ដីរបស់គ្រូពេទ្យស្រីបានឆ្លងជំងឺដោយខ្លួននាង ៥ នាក់។ មនុស្សគ្រប់គ្នាគិតថាវីរុសត្រូវបានគេរកឃើញតាំងពីដំបូងប៉ុន្តែវាប្រែជាថ្លៃណាស់។<br>\n<br>\nការចំណាយនេះត្រូវបានឆ្លុះបញ្ចាំងនៅក្នុងគ្រប់ទិដ្ឋភាពទាំងអស់។ ក្រៅពីអ្នកស្លាប់អ្នកដែលឈឺក៏រងទុក្ខដែរ។<br>\n<br>\nនៅក្នុង“ ក្រុមសង្គ្រោះបន្ទាន់” របស់យើងមនុស្សតែងតែទាក់ទងគ្នាទៅនឹងស្ថានភាពកាយសម្បទារបស់មនុស្សម្នាក់ៗអ្នកខ្លះសួរថាចង្វាក់បេះដូងតែងតែមាន ១២០ ចង្វាក់ក្នុងមួយនាទីតើវាមានបញ្ហាដែរឬទេ? វាពិតជាសំខាន់ណាស់នៅពេលដែលអ្នកផ្លាស់ប្តូរទីលំនៅអ្នកនឹងប្រែជាខ្ជិលហើយនេះនឹងជះឥទ្ធិពលដល់ពួកគេអស់មួយជីវិតតើអ្នកនឹងមានជំងឺខ្សោយបេះដូងនៅពេលអ្នកចាស់ដែរឬទេ? ពិបាកនិយាយណាស់។ នៅពេលអនាគតអ្នកផ្សេងទៀតអាចឡើងភ្នំនិងធ្វើដំណើរពួកគេប្រហែលជាមិនបានហើយនោះអាចទៅរួចទាំងអស់។<br>\n<br>\nនិងវូហាន។ អ្នកបាននិយាយថាអ៊ូហានគឺជាកន្លែងរស់រវើកឥឡូវនេះវាស្ងាត់ហើយស្ងាត់ទៅតាមផ្លូវ។ អ្វីៗជាច្រើនមិនអាចទិញបានទេហើយយើងត្រូវតែគាំទ្រប្រទេសទាំងមូល។ ប៉ុន្មានថ្ងៃមុនគិលានុបដ្ឋាយិកានៃក្រុមគ្រូពេទ្យនៅក្វាងស៊ីស្រាប់តែធ្លាក់ខ្លួនសន្លប់បាត់ពេលកំពុងបំពេញការងារហើយត្រូវបានជួយសង្គ្រោះ។ ក្រោយមកចង្វាក់បេះដូង","date":"2020-03-20","agreeCount":0,"discussionCount":0}