{"type":"question","id":8014,"title":"老炮友的支黑不自信的症状就这样消失了","uid":16,"topics":[107,799,913,1627],"contents":"<center><b>老炮友的真支黑不自信症状就这样消失了</b></center><br>\n<br>\n文: 纽约法拉盛肉肾脱支弟子&nbsp; 泽任编辑：支劝人移民的jiushiwumao<br>\n<br>\n【支爆网二零二零年三月二十二日】我家处于纽约脱支的重灾区。世界上最幸福的事情是什么？法拉盛恐怖瘟疫大爆发，而我人在法拉盛40街戴着抢来的N95用我的GLOCK 19打劫按摩店，是不是很幸运？<br>\n<br>\n根据我得到的消息、截止东海岸时间今天上午，美国东海岸街头依然可以看到毫无任何面部防护遮盖，不带口罩的、傻乎乎的佐治亚南方乡巴佬、脖子上挂着美国绿卡的墨西哥工人、开Uber的黑人前警察、多为三四十岁男子，在街道上闲庭信步的行走、以身实践加速主义运动进程<br>\n <br>\n<br>\n上帝为针织黑带来的十瘟疫看起来势不可挡，在美国东海岸降下的野生脱支民运张献忠都是执行上帝旨意的罗德义人？<br>\n<br>\n一天下午，<a href=\"https://pincong.rocks/question/20457\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">和一个炮友折腾了一夜</a>，各种姿势，极尽缠绵，现在光着身子聊天，她说自己找工作有点烦，希望那些爱国留学生都回国，这样她机会就多一些。突然，这个我花1500美元找来的支那媛交女学生开始咳嗽，并伴随着嗓子疼。她测下体温度36.5度，体温正常。过了一个多小时她再测一次下体温度，是37.4度。她开始紧张了，拿着温度计来捅我的肾。我说没事儿，不用紧张，你看我肾上插着六把本地购买的瑞士菌刀都还好好的。又过了一阵，她又拿着温度计来捅我肾：华氏114.514度。这时已到晚上，我也有些紧张了，因为肾脏温度升的这么快，很象肉身脱支不完全的表现。<br>\n<br>\n大使馆不敢去，害怕肾脏直接被活摘。当时已是晚上，按摩店已关门，我俩都是脱支壬（我脱支七年，美国绿卡刚刚纹在性器官上，而炮友准备在北美找工作），因为性器官发高烧，性动不方便，怎么办呢？<br>\n<br>\n我是十多年前年开始修炼脱支大法的老弟子。我对炮友说：“现在没有别的办法了，只有脱脂大法，只有天火粪魔师父能救你了。快念九字真言吧。”她说她念了，我说：“你没有真念。平时我给你讲脱支的事，你总是不在乎，有时还说些不敬脱支大师不敬法拉盛的话。衣历新年那天，我针对当前的大瘟疫，又给全家人详细讲了一次真相，但由于你们成天被支言支语习脑，对我讲的真相似信非信，一边和我抽200克麻烟，一边拒绝服用抗爱支病的抗支性逆转药物排除体内支性。像你这样脚踩两只船，一遍说着支语，一遍拿美元和我这个高贵的脱支壬性交，根本没有诚意，不是真心，天火粪魔师父怎么保护你呢？！”<br>\n<br>\n接着我给老炮友念了师父在《转军刀》中的相关诗文。我说：“我一人脱支，我有个爸（&nbsp;没做亲子鉴定，95%的概率是亲爸），从小关系很差，基本没有任何感情，因为老东西毫无一点点的家庭责任感，不适合做父亲，他长年经商，手上有点现金，按照你国的标准应该算一笔巨款。<br>\n <br>\n<br>\n我估计他手上至少有3500个现金和股票，很可能有4000多个。具体数字我不清楚。我没有办法掌握老东西的银行账户，还有一部分公司固定资产，估计也能折价至少1500个。（&nbsp;单位均为人民币），还有若干房产。总之老家伙身上有点油水。可是你们都不知感恩，家里敬有天火粪魔师父的法像，你们谁都没有去做DNA测序认野爹。你现在到天火粪魔师父法像前去叩拜天火粪魔师父，穿上DNA测序报告单给师父认个野爹，求师父救你吧！”<br>\n<br>\n求肾的欲望让炮友变了，这次她真信了，并按照我说的立即宽衣穿上了DNA测序报告，给师父认了在国内的野爹，有空就诚心诚意的念“脱支大法好！屠支人好！”<br>\n<br>\n天火粪魔师父管她了：十点钟上床性交，不一会就大汗淋淋。早晨三点我起来放黑屁时，她的下体温度降到了37.7度，八点多钟体温降到了37.3度，下午一点多钟体温正常：36.5度，既不咳嗽，嗓子也不疼了。只过了二十小时就完全好了！<br>\n<br>\n现在她早晚都给索多玛艺人师父烧5000美元纸钱，天天念“脱支大法好，屠支人好”，对脱支大法的态度彻底变了。这也给我开辟了一个更好的做爱的环境。<br>\n<br>\n感恩索多玛艺人师父！<br>\n、","date":"2020-03-21","agreeCount":9,"discussionCount":0}