{"type":"question","id":8466,"title":"《从梁家河到三味书屋》","uid":3978,"topics":[898,220,689,195],"contents":"&nbsp;我家的后面有一个很宽的河，相传叫作梁家河。现在是早已并延安一起割给特朗普的美国了，连那最末次的相见也已经隔了七八年，其中似乎确凿只有一些沼气池；但那时却是我的乐园。<br>\n<br>\n&nbsp; 不必说沉重的麦子，喷粪的沼气池，半夜的睡大觉，肩上的锄头；也不必说每日一千米的游泳，快速摆动的直拳勾拳，尖锐的冰瘤子（冰棒）忽然从屋檐垂直向头顶上突开。单是过期的面包拿来喂狗，就有无穷乐趣。楚晨在这里低淫，彭丽媛在这里弹琴。突开沼气池，有时会遇见沼气；还有大粪，倘若用手指堵住气管，便会砰的一声，从沼气池里喷出一些大粪。萨格尔王和格萨尔王缠络着，萨格尔王有岿然不动的名字，格萨尔王有悠久的历史。有人说，主席是无限连任的，修宪便可以成仙，我于是常常考虑修宪，处心积虑地当皇帝，也曾因此掀翻了小池塘，却从来没有见过有一个人尊敬我。如果不大撒币，还可以控制国际组织，像WHO的谭德赛，又傻又贪，作用都比五毛要好得远。<br>\n<br>\n&nbsp; 西方国家是不去的，因为相传这有一个严厉的特朗普。<br>\n<br>\n&nbsp; 齐妈妈（是我本人了）曾经讲给我一个故事听：先前，有一个肄业生在梁家河插队，晚间，在院子里纳凉的时候，突然听到有人在叫他。答应着，四面看时，却见一块腊肉挂在墙头上，向他一咳，隐去了。他很高兴；但竟给那走来散步的习近平识破了机关。说他脸有些像皇帝，一定遇见“毛腊肉”了；这是躺在水晶棺里的怪物，能唤人名，倘一答应，以后也便要当皇帝的。他自然高兴要死，而那苏联共产党却不料，政治局紧急扩大会议，说是要讨论战略，谁曾想毛泽东夺了大权。习近平虽然照样办，却总是倒大霉，一一当然也做了皇帝。过几年，川普来了，贸易战！墙内外是批判声。他正抖作一团时，却听得轰的一声，一道黑烟从枕边飞出，外面便什么声音也没有了，那黑烟也就飞回来，敛在盒子里。后来呢？后来，这是中共病毒，它能让特朗普分心，特朗普就无暇顾及贸易战了。<br>\n<br>\n&nbsp; 结末的教训是：所以倘若有的人说中共人畜无害，你万不可信他。<br>\n<br>\n&nbsp; 这故事很使我觉得做人之险，夏夜乘凉，往往有些担心，不敢去看墙上，而且极想得到一个中共病毒魔盒。走到梁家河的沼气池旁边时，也常常这样想。但直到现在，总还没有得到，但也没有遇见过特朗普和贸易战。叫我名字的陌生声音自然是常有的，然而都不是特朗普。<br>\n<br>\n&nbsp; 冬天的梁家河比较的无味；雪一下，可就两样了。修宪和背书单禁止需要人们监督，这是村委会，人迹罕至，所以很合适。有人举手，是不行的；举手表决的时候都没有， 江派团派都清楚时候才好。走上主席台，举起右手，用死妈一样的脸说着效忠宪法，撒些美元，创造一带一路，他远远地看着，看首脑过来合作，加入一带一路的时候，将绳子一拉，便困住了。但所得的是外汇居多，也有贫穷的“非洲壬\"，国家很穷，养不太多的。<br>\n<br>\n&nbsp; 这是腊肉的野爹（斯大林）所传授的方法，我却很喜欢用。明明见它们加入了，拉了绳，跑去一看，却什么都没有，费了半天力，捉住的不过三四只非洲壬。腊肉的野爹是小半天便能套住几十个首脑，装在苏联共和国里哭爹喊娘的。我曾经问他得失的缘由，他只静静地笑道：你太性急，来不及等它陷入中间去。<br>\n<br>\n&nbsp; 我不知道为什么家里的人要将我送进学校里去了，而且还是全城中称为最严厉的清华。也许是因为一带一路撒了太多的币了罢辽，也许是因为将中共病毒传播全球了罢，也许是亲自指挥不能麻痹大意了罢，一都无从知道。总而言之：我将不能常到梁家河了。Ape，我的沼气池！Ape，我的萨格尔王和格萨尔王！<br>\n<br>\n&nbsp; 出门向东，不上半里，走过一道石桥，便是我的先生的家了。从一扇黑油的竹门进去，第三间是书房。中间挂着一块扁道：三味书屋；扁下面是一幅画，画着一块很油腻的腊肉躺在水晶棺里。没有马克思牌位，我们便对着那扁和腊肉行礼。第一次算是拜腊肉，第二次算是拜先生。<br>\n<br>\n&nbsp; 第二次行礼时，先生便和蔼地在一旁答礼。他是一个高而瘦的老人，须发都花白了，还戴着黑框眼镜。我对他很恭敬，因为我早听到，他是本城中博学，幽默，长寿的人。<br>\n<br>\n&nbsp; 不知从那里听来的，赵紫阳也很渊博，他认识一种猪，名曰“民猪\"，人心所向，用坦克一碾，就消释了。我很想详细地知道这故事，但齐妈妈是不说的，因为违反了相关法律规定，暂不予以显示（Error：404 Not Found）。现在得到机会了，可以问先生。<br>\n<br>\n&nbsp; “\"我上了生书，将要退下来的时候，先生，民猪，是怎么一回事？赶忙问。<br>\n<br>\n&nbsp; “你嗦啥？\"他似乎很不高兴，脸上还有怒色了。<br>\n<br>\n&nbsp; 不知道<br>\n<br>\n&nbsp; 我才知道做主席是不应该问这些事的，只要独裁，因为他是民猪的宿敌，决不至于不知道，所谓不知道者，乃是不愿意说。年纪比我大的人，往往如此，我遇见过好几回了。<br>\n<br>\n&nbsp; 我就只修宪，正午拉清单，晚上背书单。先生最初这几天对我很严厉，后来却好起来了，不过给我禁的言渐渐加多，对韭菜也渐渐地用力割去，从三万到五万，终于到七万。<br>\n<br>\n&nbsp; 三味书屋后面也有一个园，虽然小，但在那里也可以爬上看看外面的世界，在美国或其他国家藏资产。最好的方法是巴拿马账户，静悄悄地没有声音。然而亲戚们到美国的太多，太久，可就不行了，特朗普在美国里大叫起来：“人都到哪里去了？”<br>\n<br>\n&nbsp; 亲戚们便一个一个陆续遣返回去；一同遣返，也不是不行的。习近平有一本账，但是不常翻，也有拉清单的规矩，但也不常用，普通不过瞪几眼，大声道：——扫黑除恶，反腐倡廉。<br>\n<br>\n&nbsp; 于是大家放开棒子扫黑除恶，真是斩尽杀绝。有念“习近平主席万岁”的，有念“习近平主席发明加减乘除”的，有念“习近平吔屎了嘞”的，有念“在习亡的田野上”的，，，“先生自己也念书。后来，我们的声音便低下去，静下去了，只有他还大声朗读着：“一定要，加强合作，闷声发大财”我疑心这是极好的文章，因为读到这里，他总是微笑起来，而且将头仰起，摇着，向后面拗过去，拗过去。<br>\n<br>\n&nbsp; 先生读书入神的时候，于我们是很相宜的。有几个便用手写的美元在美国做戏。我是复读机，用一种叫作“发言稿”的，印在稿纸上一个个念下来，象习字时候的影写一样。读的书多起来，念得稿也多起来；书没有读成，错别字却不少了，最成片断的是《钢铁是怎样炼成的》和《萨格尔王》，都有一大本。后来，因为要美金用，卖给一个俄罗斯的同窗了。他的父亲是腊肉的野爹；听说现在自己已经做了店主，而且快要升到皇帝的地位了。这东西早已没有了罢。<br>\n六月四日。","date":"2020-04-09","agreeCount":33,"discussionCount":10}