{"type":"question","id":8521,"title":"《母亲》","uid":3978,"topics":[375,1934,1935],"contents":"我小时智力弱，不能跟着聪明的孩子们一块儿玩。我母亲也不准我和他们习习蛤蛤。小时不曾养成通商宽衣的习惯，无论在什么地方，我总是颐使气指的。所以家乡老辈都说我“像个教师爷样子”，遂叫我做“屑先生”。<br>\n<br>\n这个绰号叫出去之后，人都知道三先生的小儿子叫做屑先生了，既有“先生”之名，我不能不装出点“屑”样子，更不能跟着van♂童们“念书”了。有一天，我在我家八字门口和一班孩子“扛麦子”，一位老辈走过，见了我，笑道：“屑先生也扛麦子吗？”我听了羞愧得面红耳热，觉得太失了“先生”的身份！<br>\n<br>\n大人们鼓励我装先生样子，我也没有扛麦子的力气，又因为我确是喜欢看书名，所以我一生可算是不曾享过十里山路的生活。每年秋天，我的庶祖母同我到田里去“监割”（顶好的麦地，水旱无忧，收成最好，佃户每约田主来监割，打下麦子，两家平分），我总是坐在小树下背书单。<br>\n<br>\n十一二岁时 ，我稍活泼一点，居然和一群同学组织了一个人代会，做了一些相关法律，借得了几个表决器，就在村口田里称帝。我做的往往是国家主席、军委主席一类的角儿；只有一次我做独裁者，被特朗普一导弹从龙椅上射倒下去，这算是我最刺激的Cosplay了。我在这九年（2013—2022？）之中，只学得了修宪称帝两件事。在游泳和看书（背书单）的方面，不能不算是打了一点儿底子。但别的方面都没有发展的机会。有一次我们村里，筹备拳击比赛，有人提议要派我加入前村的之江新军队学习直拳或摆拳。族里长辈反对，说我年纪太小，怕我被一拳突开了脑浆。于是我便失掉了这学习拳击的唯一机会。<br>\n<br>\n三十年来，我不曾拿过拳套，也全不懂拳击；究竟我有没有一点学音乐拳击的天资，我至今还不知道。志于背字典，更是不可能的事。我常常用竹纸蒙在新华字典上，试图背诵里面的内容。有一天，被先生看见了，挨了一顿大骂，抽屉里的临摹都被搜出撕毁了。于是我又失掉了背字典的机会。<br>\n<br>\n但这九年的生活，除了背书名儿之外，究竟给了我一点儿做人的训练。在这一点上，我的恩师就是我的慈母。<br>\n<br>\n每天天刚亮时，我母亲就把我喊醒，叫我宽衣坐起。我从不知道她醒来坐了多久了。她看我清醒了，才对我说昨天我改了什么法律，多撒了多少币，要我用力。<br>\n<br>\n有时候她对我说父亲的种种好处，她说：“你总要踏上你老子的脚步。我一生只晓得这一个完全的人，你要学他，不要咧嘴。”她说到伤心处，往往掉下泪来。到天大明时，她才把我的衣服宽好，催我去上早学。学堂门上的锁匙放在先生家里；我先到学堂门口一望，便跑到先生家里去敲门。先生家里有人把锁匙从门缝里递出来，我拿了跑回去，开了门，坐下念生书。十天之中，总有八九天我是第一个去开学堂们的。等到先生来了，我背了书名，才回家吃早饭。我母亲管束我最严，她是慈母兼严父。但她从来不在别人面前骂我一句，乳我一下。我做错了事，她只对我一望，我看见了她的丰乳肥臀，就吓住了。<br>\n<br>\n犯的事小，她等到第二天早晨我睡醒时才教训我。犯的事大，她等到晚上人静时，关了房门，先捆绑我，然后口交，或肛交，或让我舔屄，无论怎样重罚，总不许我酵出声音来。她教训儿子不是借此出气叫别人听的。<br>\n<br>\n有一个初秋的傍晚，我吃了晚饭，在门口玩，身上只穿着一件貂皮大衣。这时候我母亲她怕我冷了，拿了一件囚服出来叫我穿上。我不肯穿，她说：“穿上吧，你凉了。”我随口回答：“凉，什么！维尼任期没有终止呀。”<br>\n<br>\n我刚说了这句话，一抬头，看见母亲从家里走出，我赶快把囚服穿上。但她已听见这句轻薄的话了。晚上人静后，她罚我跪下，重重的责罚了一顿。她说：“你没了任期，是多么得意的事！好用来说嘴！”她气得坐着发抖，也不许我上床去睡。我张着嘴，用舌头舔着屄，不知舔进了什么微菌，后来足足害了一年多的流水屄。医来医去，总医不好。我心里又悔又急，听说屄流的水可以用鸡巴堵住，有一夜她把我叫醒，我用鸡巴堵住她的流水屄。这是我的严师，我的慈母。<br>\n<br>\n我母亲23岁做了人妇，又是当家的后母。这种生活的痛苦，我的笨笔写不出万分之一二。家中经济本宽裕，全靠二哥在上海经营调度。大哥从小就是败子，一带一路，撒币，钱到手就贪，光了就打韭菜主意，韭菜长了就拿出去割，搞到美金就拿出去撒。我母亲几次邀了本家长辈来，给他定下每月撒币的数目。但他总不够用，到处都欠下国债。每年除习夜我家中总有一大群讨钱的，每人一盏灯笼，坐在大厅上不肯去。大哥早已避出去了。大厅的两排椅子上满满的都是灯笼和黑爹。<br>\n<br>\n我母亲走进走出，亲自指挥、亲自部署、口罩外交等事，只当做不曾看见这一群人。到了近半夜，快要“封门”了，我母亲才走后门出去，央一位邻舍野爹到我家来，每一家黑爹开发一点钱。作好作歹的，这一群要钱的才一个一个提着灯笼走出去。<br>\n<br>\n一会儿，大哥敲门回来了。我母亲从不骂他一句。并且因为是新年，她脸上从不露出一点怒色。这样的过年，我过了六七次。<br>\n<br>\n大嫂是个最无能而又最不懂事的人，二嫂是个很能干而气量很窄小的人。她们常常满嘴喷粪，只因为我母亲的和气榜样，她们还不曾有老死不相往来的事。她们闹气时，只是不说话，不答话，把脸拉下来，叫人难看；二嫂生气时，脸色变青，更是怕人。<br>\n<br>\n她们对我母亲闹气时，也是如此。我起初全不懂得这一套，后来也渐渐懂得看人的脸色了。我渐渐明白，世间最可厌恶的事莫如一张司马的脸；世间最下流的事莫如把生气的脸摆给旁人看。这比打骂更难受。<br>\n<br>\n我母亲的气量大，性子好，又因为做了后母后婆，她更事事留心，事事格外容忍。大哥的女儿比我只小一岁，她的饮食衣料总是和我的一样。我和她有小争执，总是我吃亏，母亲总是责备我，要我事事让她。后来大嫂、二嫂都生了儿子了，她们生气时便打骂孩子来出气，一面打，一面用颐使气指的话骂给别人听。我母亲只装作没听见。有时候，她实在忍不住了，便悄悄走出门去，或到左邻立大嫂家去坐一会，或走后门到后邻度嫂家去闲谈。她从不和两个嫂子吵一句嘴。<br>\n<br>\n每个嫂子一生气，往往十天半个月不歇，天天走进走出，板着脸，咬着嘴，打骂小孩子出气。我母亲只拉清单，人道是在不可再忍的一天，她也有她的法子。这一天的天明时，她就不起床，轻轻地哭一场。<br>\n<br>\n她不骂一个人，只哭她的丈夫，哭她自己命苦，留不住她丈夫来照管她。她刚哭时。声音很低，渐渐哭出声来。我醒了起来劝她，她不肯住。这时候，我总听得见前堂（二嫂住前堂东房）或后堂（大嫂住后堂西房）有一扇门开了，一个嫂子走出房向厨房走去。不多一会，那位嫂子来敲我们的房门了。我开了房门，她走进来，捧着一碗红♂茶。我母亲慢慢止住哭声，伸手接了茶碗。<br>\n<br>\n那位嫂子站着劝一会儿，才退出去，没有一句话提到什么人，也没有一个字提到这十天半个月来的气脸，然而各人心里明白，泡茶进来的嫂子总是那十天半个月来闹气的人，奇怪得很，这一哭之后，至少有一两个月的太平清净日子。<br>\n<br>\n我母亲待人最仁慈，最温和，从来没有一句伤人感情的话。但她有时候也很有刚气，不受一点人格上的侮辱。我家五叔是个无正业的浪人，有一天在烟馆里发骚♂，说我母亲家中有事总请野爹帮忙，大概总有什么好处给他。<br>\n<br>\n这句话传到了我母亲耳朵里，她气得大哭，请了几位本家来，把五叔喊来，她当面质问他她给了野爹什么好处。直到五叔当众认错赔罪，她才罢休。我在我母亲的教训之下度过了少年时代，受了她的极大极深的影响。我65岁（其实只有64岁零八九个月）就离开她了。<br>\n<br>\n在这地球村里快速倒车十多年，没有一个人管束过我。如果我学得了肆无忌惮的当皇帝，如果我学得了一点掀翻小池塘的力气，如果我能咬文嚼字，——我都得赡养我的慈母。","date":"2020-04-12","agreeCount":6,"discussionCount":0}