{"type":"question","id":8577,"title":"如何评价中国实施单机游戏实名制？","uid":16,"topics":[3,7,34,1829],"contents":"近日，笔者拿到了一份来自出版社的3月文档，上面整理了关于游戏监管的一系列要求。据多名知情人士确认，这份文档来自广东。<br>\n<br>\n比照之前上海、北京等地区游戏公司的会议纪要，这份文档多了不少细节，比如：<br>\n<br>\n1、换皮在多地同时申报版号，或对已经获得版号的游戏换名再次申报，将会面临相应处罚，例如暂停出版业务6个月；<br>\n<br>\n2、游戏套版号上线也将面临相应的处罚，例如撤销已获得版号、游戏全网下架，对出版社通报批评暂停出版业务等；<br>\n<br>\n3、不得在游戏中植入违规广告， 如推广未经审批的游戏广告，一经发现依法追究责任；<br>\n<br>\n4、不得在游戏中宣扬“全球同服”功能，如有应及时下线并删除相关功能；<br>\n<br>\n5、国家新闻出版署将在6月前，设置对游戏公司实名认证和未成年系统设置情况的专项督查工作。<br>\n<br>\n截至目前，北京、上海、广东都已向游戏公司和出版社传达了大新闻，严打换皮、套版号、未经审批的广告已成定数，推行实名制和未成年人保护的力度愈来愈严格，小游戏、主机、单机也绝非法外之地。正如葡萄君之前所说，史上最严游戏监管潮或将来临。<br>\n<br>\n以下是这份文档的详细内容：&nbsp; &nbsp;&nbsp; &nbsp;&nbsp; &nbsp;&nbsp; &nbsp;&nbsp; &nbsp;<br>\n<br>\n<b>一、游戏出版</b><br>\n<br>\n1、游戏申请表出中的出版单位审读意见，需说明对实名认证和防沉迷系统的审读过程。<br>\n<br>\n2、游戏报审需接入实名认证和防沉迷系统并提供相关截图，如无法接入，则需要提供真实的承诺书。<br>\n<br>\n3、游戏不可通过换皮在多地同时申报，或者对已经获得版号的游戏进行换名再次申报，一经发现，将对出版社及运营单位作出相应的处罚，例如对出版单位进行通报批评、暂停出版业务6个月等。<br>\n<br>\n<b>二、游戏运营</b><br>\n<br>\n1、小游戏及主机游戏原则上要求由运营平台完成实名认证。<br>\n<br>\n2、弱联网及纯单机游戏需在下载或者购买时完成实名认证。<br>\n<br>\n3、所有存量用户需尽快完成实名认证，如收到投诉，将按最新的实名认证和防沉迷要求进行处罚。<br>\n<br>\n4、对游戏套版号上线行为作出撤销已获得版号的处罚，游戏全网下架，对出版社通报批评暂停出版业务等处罚。<br>\n<br>\n5、不得在游戏中植入违规广告， 如推广未经审批的游戏广告，一经发现依法追究责任。<br>\n<br>\n6、不得在游戏中宣扬“全球同服”功能，如有应及时下线并删除相关功能。<br>\n<br>\n7、不得在游戏中出现僵尸、瘟疫等映射当前新冠肺炎等言论，确保在游戏聊天、命名、公户系统中不出现不当言论。<br>\n<br>\n8、禁止在游戏名称或游戏内容中出现不良诱导，如盲目拜金或鼓励多人发生恋爱关系等。<br>\n<br>\n9、我省在5月上旬对游戏企业的实名认证和未成年系统设置情况完成检查，国家新闻出版署将在6月前设置专项督查工作。<br>\n<br>\n<b>三、会议具体内容</b><br>\n<br>\n<b>（一）通报近期游戏行业情况</b><br>\n<br>\n1、部分分裂祖国分子利用网络游戏平台、人物装扮、聊天系统、工会玩法等煽动、建立相关组织。<br>\n<br>\n2、部分玩家利用游戏内出现“地图创造”玩法、“地图编辑”功能，自行编辑游戏世界边界，宣扬分裂祖国。<br>\n<br>\n3、游戏内出现僵尸、末日、瘟疫等影射当前新冠肺炎，游戏出版及运营企业需自査游戏聊天、命名、地图编辑系统，确保不出现不当言论。<br>\n<br>\n4、同款游戏用不同的名字同时在多地报审，如深圳的某家公司，中宣部对其做出6个月内不得开展出版业务的处罚。<br>\n<br>\n5、已拿到版号的游戏换了名字再次申请版号，按中宣部近期处理情况，做出停止游戏出版业务3个月的处罚。<br>\n<br>\n6、游戏上线版本和申报版本内容不一致，如近期的某款宫斗类游戏，中宣部出版局近期撤销了其已获批的版号、游戏全网下架、并对出版社做出了通报批评。<br>\n<br>\n7、出现不良诱导内容：网络游戏名称出现不良倾向，如宣扬盲目拜金的社会价值观；出现“杀” “死” “鬼”“妖”等导向不良用词；或者游戏内出现或鼓励与多人发生恋爱关系等对青少年产生不良诱导的内容。<br>\n<br>\n8、在游戏内通过植入违规广告获得盈利，如推广未经审批的游戏。一经发现，依法追究责任，多发生在游戏推广平台。<br>\n<br>\n9、部分游戏在推广中宣扬“全球同服”、“多国玩家在线聊天”等功能，使玩家接触到境外未经审批的游戏版本。全球同服功能不可上线，应及时删除相关功能。<br>\n<br>\n10、游戏中如需要对“雄安”这一地名进行外文翻译时，统一使用汉语拼音“Xiongan”作为规范表述，并根据游戏内容，确定是否需要做重大选题备案。<br>\n<br>\n<b>（二）同步《国家新闻出版署对防止未成年人沉迷网络游戏工作的大新闻》</b><br>\n<br>\n1、所有游戏用户账号需实名注册：有条件的企业须在玩家实名注册时完成实名认证，中宣部已经在建设实名验证系统，完成后会要求企业依次接入。<br>\n<br>\n（1）存量用户：需尽快完成存量用户的实名认证，如无法完成实名认证需对玩家停止服务；目前已按最新要求执行，如果有相关投诉将会按照要求进行处理货执法；<br>\n<br>\n（2）新增用户：不得以任何形式为未实名注册的新增用户提供付费服务；<br>\n<br>\n2、游客模式<br>\n<br>\n（1）不超过1小时的游客体验模式。<br>\n<br>\n（2）未实名不能进行充值和付费服务。<br>\n<br>\n（3）15天内，不得对同一硬件设备的用户重复提供游客体验模式。<br>\n<br>\n（4）游戏内可不设置游客模式。<br>\n<br>\n3、未成年玩家时段时长限制：希望逐步实现同一玩家，不同游戏，在同一平台的时间累计。<br>\n<br>\n时段：22:00~8:00不能以任何形式提供游戏服务。<br>\n<br>\n时长：法定节假日不超过3小时/天。<br>\n<br>\n&nbsp; &nbsp;&nbsp; &nbsp;&nbsp;&nbsp;非法定假日不超过1.5小时/天。<br>\n<br>\n4、未成年玩家付费限制：希望逐步实现累计同一玩家，不同游戏，在同一平台的付费累计金额。<br>\n<br>\n消费额度：<br>\n<br>\n（1）年龄&lt;8岁，不提供充值。<br>\n<br>\n（2）8岁&lt;年龄&lt;16岁，每月累计不超过200元。<br>\n<br>\n（3）16岁&lt;年龄&lt;18岁，每月累计不超过400元。<br>\n<br>\n<b>（三）中宣部出版局最新指南要求</b><br>\n<br>\n1、游戏出版单位<br>\n<br>\n（1）报审材料需要增加玩家实名认证和防沉迷的设置说明：包含说明实名注册系统、游客模式、未成年玩家时段时长限制、付费系统，并给出对应截图：实名注册提示画面、时段时长超时提示画面、付费系统超额提示画面等。<br>\n<br>\n（2）真实性承诺书：申报时无法实现的内容如付费系统、法定节假日时长限制、未成年人超额付费等，需补充真实性承诺书。<br>\n<br>\n（3）増加防沉迷账号：分2组，每组高中低级账号各3个，共増加18个防沉迷账号。<br>\n<br>\n（4）游戏申请表出版单位申请意见中要写出实名认证和防沉迷的审读过程和审读结论。<br>\n<br>\n2、游戏审读专家<br>\n<br>\n（1）游戏审读专家需审査游戏中的实名认证和防沉迷系统。<br>\n<br>\n（2）在审读报告中写清楚实名认证和防沉迷系统的审读过程。<br>\n<br>\n3、小游戏运营平台及主机游戏：原则上由平台统一实名认证系统，即玩家需使用已实名的平台账号登录游戏，不得运营无法接入平台实名认证系统的游戏。<br>\n<br>\n4、弱联网游戏及纯单机游戏：下载购买时需完成实名注册，如支付费用的账号完成实名注册，一次性购买游戏的金额不得超过对应年龄的限制金额。<br>\n<br>\n5、玩家信息：游戏企业必须严格按照有关法律法规妥善保存、保护玩家的实名信息，不得用作其他用途。<br>\n<br>\n（1）大陆玩家：需要提供玩家姓名+身份证号。<br>\n<br>\n（2）境外玩家：需要提供玩家姓名+护照号码。<br>\n<br>\n<b>（四）省委宣传部对企业要求</b><br>\n<br>\n1、未提交游戏实名认证和防沉迷系统设置说明的出版单位，请尽快提交报告；<br>\n<br>\n2、游戏企业在实名认证和防沉迷系统设置中，可高于标准执行；<br>\n<br>\n3、遇到未成年相关投诉：如实处理，如确实是未成年人，按实际情况处理。如投诉情况不属实，冷静分析并依法处理，维护公司权益；<br>\n<br>\n4、我省会在5月上旬前对游戏企业的实名认证和未成年系统设置情况完成检查，国家新闻出版署会在6月前设置专项督查工作。","date":"2020-04-13","agreeCount":8,"discussionCount":0}