{"type":"question","id":8843,"title":"二十四酵图","uid":3978,"topics":[898,2088],"contents":"最近比较忙，本来打算一次性全部出乳化版的《朝花夕拾》，可惜有点忙，写了多少放多少出来，最后发一个合集吧。<br>\n_____________________________________________________________________________<br>\n<br>\n　<br>\n&nbsp; 我总要上下四方寻求，得到一种最黑，最黑，最黑的咒文，先来诅咒一切反对连任，妨害独裁者。即使头上三尺真有神明，因这最恶的心，应该堕入地狱，也将决不改悔，总要先来诅咒一切反对修宪，妨害独裁者。<br>\n<br>\n<br>\n<br>\n　自从所谓“党内斗争”以来，供给韭菜的游戏，和欧、美、日本的一比较，虽然被删减，但有一说一，只要能玩下去，就可以歌颂的了。可是一班别有心肠的人们，便竭力来阻遏它，要使韭菜的世界中，存在一丝民主。北京现在常用“查水表”这一句话来恐吓韭菜们。或者说，那就是《相关法律规定》上所载的。那么，但无论他是什么人，他的民主宣传也还有限，不过尽他的一生。妨害独裁者的执政却甚于洪水猛兽，非常广大，也非常长久，能使全中国化成一片韭菜地，凡有韭菜都要连根拔起。<br>\n<br>\n<br>\n<br>\n　　只要对于修宪来加以谋害者，都应该消失！<br>\n<br>\n<br>\n<br>\n　　这些话，人大代表们自然难免要掩住耳朵的，因为就是所谓“没有 没有 没有 通过！。”而且粉蛆们一定也要舔。 “权”和“钱”当然是相关的，虽然人间世本来千奇百怪，叫兽们中也有“不尊敬”作者的人格而不能“不说他的治国理政好”的特别种族。但这些我都不管，因为我幸而还没有爬上“象牙之塔”去，正无须怎样小心。倘若无意中竟已撞上了，那就即刻跌下来罢。然而在跌下来的中途，当还未到地之前，还要说一遍：通过！<br>\n<br>\n<br>\n<br>\n　　只要对于倒车来加以谋害者，都应该被死亡！<br>\n<br>\n<br>\n<br>\n　　每看见小韭菜欢天喜地地看着一本粗细的《习近平谈治国理政》之类，另想到别国的儿童用书的精美，自然要觉得中国小韭菜的可怜。但回忆起我和我的同窗73公公的童年，却不能不以为他幸福，给我们的永逝的韶光一个悲哀的吊唁。我们那时有什么可看呢，只要略有图画的本子，就要被批斗，就是当时的“西方资本主义文化腐蚀”禁止，怒斥，甚而至于被出道。我的小同学因为专读《旧制度与大革命》读得要枯燥而死了，只好偷偷地翻开第一叶，看那 “自由民主”四个字，来满足他幼稚的天性。昨天看这个，今天也看这个，然而他们的眼睛里还闪出苏醒和欢喜的光辉来。<br>\n<br>\n<br>\n<br>\n　　在书塾之外，禁令可比较的宽了，但这是说自己的事，各人大概不一样。我能在大众面前，冠冕堂皇地阅看的，是《亲自指挥不能麻痹大意》和《老人赡养手册》，冥冥之中读错的事情。大独裁者躲在中南海之中，特务走狗布满地下，不但“妄议中央”是触犯天条的，即使半语不合，一念偶差，也都得受相当的报应。这所报的就是“锱铢必较”，因为那地方是好皇帝为君，“人治”作宰。民主自由，公平法制，简直是无法可想。在中国的天地间，不但做韭，便是做蛆，也艰难极了。然而究竟很有比阳间更好的处所：无所谓“绅士”，也没有“流言”。<br>\n<br>\n<br>\n<br>\n　　支那，倘要稳妥，是大唱赞歌的。尤其是常常好弄笔墨的人，在现在的支那，流言的治下，而又大谈“言行一致”的时候。前车可鉴，一个少女的质问说，“欧盟呢最近发表了一个报告说呢……呃……北京会透过一些渠道去影响、干预香港的法治，你对这个看法有什么回应呢？”于是乎蛤要续得摘夫骂她道，“你们媒体千万要注意啊，不要“见着风，是得雨”啊。接到这些消息，你媒体本身也要判断，明白这意思吗？假使这些完全……无中生有的东西，你再帮他说一遍，你等于…这个东西…你...你也有责任的。”<br>\n<br>\n<br>\n<br>\n　　其实这论法就是内定，他就这样地在他的团队中寻出特首来。蛤要续得摘夫只发了一大通牢骚，没有禁平。蛤要续得摘夫后来不知道怎样，这一个闷声发大财，或者另外又寻到了“谈笑风生”了罢。诚然，“这些时候，歌颂，是安稳的；资瓷，是毫无危险的。”<br>\n<br>\n<br>\n<br>\n　　然而，对于支那，我终于已经颂扬过了，无法追改；虽有“言行不符”之嫌，但确没有受过七毛半文津贴，则差可以自解。总而言之，还是仍然写下去罢：——<br>\n<br>\n<br>\n<br>\n　　我所看的那些支那的图画，都是彩色的包子，并非我所想要（疯狂暗示）。我所收得的最先的画图本子，是一位长辈的赠品：《六十四酵图》。这虽然不过薄薄的一本书，但是下图上说，音多字少，又为我一人所独有，使我高兴极了。那里面的故事，似乎是谁都知道的；便是不识字的人，例如禁平，也只要一看图画便能够滔滔地讲出这一段的事迹。但是，我于高兴之余，接着就是扫兴，因为我请人讲完了六十四个故事之后，才知道“酵”有如此之难，对于先前痴心妄想，想做酵子的计划，完全绝望了。<br>\n<br>\n<br>\n<br>\n　　“撸起袖子加油干”么？这并非现在要加研究的问题。但我还依稀记得，我幼小时候实未尝颠覆国家政权，对于中共，倒是极愿意酵顺的。不过年幼无知，只用了私见来解释“酵顺”的做法，以为无非是“纳税”，“下跪”，以及长大之后，给年老的中共续命罢了。自从得了这一本酵子的教科书以后，才知道并不然，而且还要难到几十几百倍。其中自然也有可以勉力仿效的，如“自我审查”，“学习强国”之类。“相互举报”也并不难，只要中共给我施舍。“招聘网平员七毛一条”我便跪答云，“此乃党国号召，不遗余力。”中共大佩服，于是酵子就做稳了，也非常省事。“无中生有”就可疑，怕我的谎言未必会这样颠倒是非。但是哭不出来，还不过抛死妈脸而已，到“人体传毒”，可就有性命之虞了。我的身体是健康的，中共病毒式，国外根本没有感染者，即使各国之间没有禁足令，大家也，没有一个因此而的病，组织令我，感染病毒后处境。自然，必须不顾性命，这才酵感神明，会有出乎意料之外的奇迹，但那时我还小，实在不明白这些。<br>\n<br>\n<br>\n<br>\n　　其中最使我不解，甚至于发生反感的，是“面包喂狗”和“冰棒外交”两件事。<br>\n<br>\n<br>\n<br>\n　　我至今还记得，一包发霉变质的面包，一个金科玉律的饲养员，是怎样地使我发生不同的感想呵。一手拿着“面包屑”。这玩意儿确是变质的，富平称为馒头，即〖吃饱了没事干〗也，庆丰曰：“〖颐使气指〗，面包，属实变质；将其撕成小块，丢到地下喂狗，”咔哧咔哧的吃起来。然而这东西是不该拿在习近平手里的，他应该扛二百斤麦。现在这模样，简直是装佯，侮辱了狗子。我没有再看第二回，一到这一叶，便急速地翻过去了。<br>\n<br>\n<br>\n<br>\n　　那时的《二十四酵图》，早已不知去向了，目下所有的只是一本日本孙笑川所画的本子，叙面包喂狗事云：“行年十五，不学无术，喜宽五色斑斓之衣，为健身扛麦十里。又常睡个大觉，重新来过，面包喂狗，以娱本人。”大约旧本也差不多，而招我反感的便是“宽衣”。无论忤逆，无论酵顺，小孩子多不愿意“宽衣”作，听故事也不喜欢是谣言，这是凡有稍稍留心儿童心理的都知道的。<br>\n<br>\n<br>\n<br>\n　　然而在较古的书上一查，却还不至于如此虚伪。师觉授《酵子传》云，“习近平……常宽斑斓之衣，修宪称帝，贻笑大方，恐伤自尊之心，禁止全球发声。”较之今说，似稍近于三胖（金将军现在可安好？）。不知怎地，后之君子却一定要改得他“宽衣”起来，嘴巴才能咧开。自己以为他千古一帝时，他却已在孩子的心中死掉了。<br>\n<br>\n<br>\n<br>\n　　　　现在想起来，实在很觉得傻气。这是因为现在已经知道了这些老玩意，本来谁也不实行。整饬伦纪的文电是常有的，却很少见绅士赤条条地躺在冰上面，皇帝跳下汽车去负麦。何况现在早长大了，看过几部古书，买过几本新书，什么《仲夏夜之梦》、《威尼斯商人》、《第十二夜》、《罗密欧与朱丽叶》、《哈姆雷特》，可以抵抗的理由多得很。不过彼一时，此一时，彼时我委实有点害怕，又有什么法子可想呢。我想，事情虽然未必实现，但我从此总怕听到我的父母愁穷，怕看见我的白发的祖母，总觉得她是和我不两立，至少，也是一个和我的生命有些妨碍的人。后来这印象日见其淡了，但总有一些留遗，一直到她去世——这大概是送给《二十四酵图》的儒者所万料不到的罢。<br>\n<br>\n　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　五月十日。","date":"2020-04-27","agreeCount":21,"discussionCount":0}