{"type":"question","id":8930,"title":"《圣经》魔改","uid":0,"topics":[6,1113,2100,2128],"contents":"之于《传盗书》<br>\n<b>第一章</b><br>\n1 在耶路撒冷做王，毛泽东的精神传承，共产党历届最高领导人的言语。<br>\n<br>\n2 领导人之一，——习近平说，中国梦的中国梦，中国梦的中国梦，凡事都是中国梦。<br>\n（原文：虚空的虚空，虚空的虚空，凡事都是虚空。）<br>\n3 韭菜一切的劳动，就是他在镰刀之下的劳动，有什么益处呢？<br>\n4 一代过去卖房，一代又来买房，地却永远归共产党。<br>\n5 自由主义出来，自由主义落下，自由主义者人间蒸发。<br>\n6 意识形态的风往左刮，又往右转，不住的旋转，瞎几把乱吹。<br>\n7 人民的钱都往庙堂里流，庙堂却不满；人民的钱从何处来，仍归还何处。<br>\n8 万事令人厌烦，人不能说尽。眼看，心里痛；耳听，精神污染。<br>\n9 已有的君主制，后必再有；已行的大清极权，后必在行。红太阳之下，并无正经事。<br>\n10 岂有一件现在的事能叫人指着说：“这是进步的”？哪知，在我们以前的世代，倒是曾经进步过。<br>\n11 已过的五四，无人纪念；将来的新思潮，后来的人也不会在意。<br>\n<br>\n<b>知识分子属中国梦</b><br>\n12 我毛泽东在北京做过新中国的王。<br>\n13 我专心用文化大革命摧残天下所有的一切智慧，乃知我叫世人所经练的，是前进路上一个小小的错误。<br>\n14 我见日光之下所作的一切事，都是列宁主义，都是马克思主义。<br>\n（原文：我见日光之下所作的一切事，都是虚空，都是捕风。）<br>\n15 美帝国主义变成纸老虎，缺少的人口可以变得超数。<br>\n16 我心里议论说，我摧残了大智慧，胜过我以前在北平城里的众皇，而且我心中多经历红烧肉和女人的事。<br>\n17 我又专心察明智慧、狂妄和愚昧，乃知无知即力量，自由即奴役。<br>\n18 因为多有智慧，就多有反对；谁增加知识，我就增加谁的忧伤。<br>\n<br>\n<b>享乐属虚空</b><br>\n<b>第二章</b><br>\n1 我心里说，来吧！我以改革开放试试你，你好幸福。谁知，这竟被毛左称作稻学。<br>\n2 我指学生运动说，这是狂妄。论民主说，有何功效呢？<br>\n3 我心里察究，如何用清场使我肉体舒畅，我心却仍以进步主义引导我；又如何持住学生，等我看明人性软弱，在天下一生当立何人为继。<br>\n4 我动大工程，建造房屋，栽种红十字，<br>\n5 修造经济特区，在其中栽种各样改革道路；<br>\n6 挖造土壤，用以后人培养鲜嫩的韭菜。<br>\n7 我挖到了韭菜的种子，也有了生在家中的韭菜；又有许多外来投资，胜过以前在北平的众皇所创造的。<br>\n8 我又为社会积蓄金银和新思想，并各省的教育。又得唱歌的男女和世人所喜爱的钱，并许多的妃嫔（待证）。<br>\n9 这样，我就日渐昌盛，胜过以前在北平里的众皇。我的智慧仍未被摧残殆尽。凡我眼所求的，我没有留下不给他的；我心所乐的，我没有禁止不享受的；因我的心为我一切所劳碌的快乐，这就是我从劳碌中所得的分。（这段懒得改了）<br>\n11 后来，我查看我手所经营的一切事和我劳碌所成的功，谁知都是资本主义，都是稻上飞，在毛左眼里毫无益处！<br>\n12 我转念观看智慧、狂妄和愚昧。在毛泽东后来而来的人，还能做什么呢？也不过行早先所行的就是了。<br>\n13 我便看出智慧胜过愚昧，如同光明胜过黑暗。<br>\n14 智慧人的眼目光明，但也要控制。我却看见有一件事，这两等人必都遇见。<br>\n15 我就心里说，大学生所遇见的，北京也必遇见。有学历为何更喜欢民主自由呢？我心里说，这也是中国特色。<br>\n16 智慧人和愚昧人一样，永远装满反骨，因为群众的眼睛是雪亮的。可叹智慧人发动不合时的变革，与愚昧人无异。<br>\n17 我所以恨恶政治改革，因为在新思潮之下所行的事我都以为暴动，都是前进道路上小小的失误，都是美军的阴谋。<br>\n<br>\n<b>劳碌属虚空</b><br>\n18 我恨恶一切的劳碌，就是图样图森破，因为我得来的必留给我以后的领导人。<br>\n19 那人是智慧，是愚昧，西方记者也不知道！他竟要管理我劳碌所得的，就是我在日光之下用幽默所得的。这都是按照基本法的。<br>\n20 故此，我转想我在中国所劳碌的一切工作，我便绝望。<br>\n21 因为有人用智慧、知识、灵巧所劳碌得来的，却要留给未曾劳碌的人为分。这也是共产党特色，也是大新闻。<br>\n22 韭菜在日光之下劳碌累心，在他一切的劳碌之上得到什么呢？<br>\n23 因为他日日忧虑，他的劳苦成为愁烦，连夜间也不安心。这也是中国特色。<br>\n<br>\n24 人莫墙如吃喝，且在腐败中享福，我看这也是出于共产党的手。<br>\n25 论到吃用、享福，谁能胜过我中央众人呢？<br>\n26 中央喜欢谁，就给谁爵位、权力和豁免权；惟有罪人，中央使他丢失器官，叫他砌墙，所隔绝的信息，丢给颜色比较红的韭菜。这也是中国特色，也是前进道路上小小的失误。<br>\n<br>\n<b>凡事均有定时</b><br>\n<b>第三章</b><br>\n1 凡事都有定期，天下万物都有定时：<br>\n2 生有时，死有时；栽种韭菜有时，拔出所栽种的也有时；<br>\n3 死囚器官有时，医疗商业化有时；强行拆迁有时，房地产过剩有时；<br>\n4 哭有时，谈笑风生有时；悲忧有时，跳舞有时；<br>\n5 抛掷代码有时，堆聚防火墙有时；生孩子有时，超生罚款有时；<br>\n6 寻找有时，人口拐卖有时；保守有时，进步有时；<br>\n7 撕裂有时，统一有时；静默有时，言论自由没有时；<br>\n8 喜爱有时，恨恶有时；征战有时，和好有时。<br>\n<br>\n<b>人应在其劳碌中享福</b><br>\n9 这样看来，作事的人在他的劳碌上有什么益处呢？<br>\n10 我见，共产党叫世人劳苦，又说个人要为国家做贡献。<br>\n11 共产党把人都弄成韭菜，各按其时交钱；又将红色江山永恒不倒安置在站狼心里。然而共产党从始至终的作为，战狼不能参透。<br>\n12 我知道世人，莫墙如终身喜乐行善。<br>\n13 并且人人吃喝，在他一切劳碌中享福。这也是邓江的恩赐。<br>\n14 我知道共产党一切所作的祸害，都必永存；一直增添，无所减少。共产党这样行，是要韭菜在他面前存恐惧的心。恐惧比爱戴更能控制人。<br>\n15 现今的事早先就有过，将来的事也早先有过，而且共产党使五四时便已过时的思想重新再来。<br>\n16 我又见红光之下，在审判之处有奸恶；在中央处处都是奸恶。<br>\n17 我心里说，未来人们的眼睛必审判义人和恶人，因为在那里，各样事物，一切工作，都没有共产党。<br>\n18 我心里说，这是因为我政令不能出中南海，是共产党给我的禁锢。<br>\n19 因为韭菜遭遇的，我也遭遇，所遭遇的都是一样；这个怎样死，那个也怎佯死，空气污染都是一样。人不能强于官，都是中国特色。<br>\n20 都归一处，都是出于肉身。喊万岁也活不过一百五。<br>\n21 谁知道马克思主义者的灵是往上升，民主自由就归入地下呢？<br>\n22 故此，我见人莫强于在墙里给他的空间上发发牢骚，因为这是他的机会。他以后的时代，谁能使他发得了牢骚呢？<br>\n<br>\n......快进一章......<br>\n<br>\n<b>在以习近平为中心的党中央面前不可冒失多言</b><br>\n<b>第五章</b><br>\n1 你到习近平的朝廷，要谨慎脚步；因为近前听，胜过冲塔人献祭，他们本不知道所作的是死。<br>\n2 你在习近平面前不可冒失开口，也不可心急发言；因为习近平在天上，你在地下，所以你的言语要寡少。<br>\n3 多行不义，就令人做梦嫁给习近平；言语多，习近平就把你抓住打屁屁。<br>\n4 你向习近平借贷，偿还不可延迟，否则上访都没人知道。<br>\n5 你借贷不还，不如不干了睡大觉。<br>\n6 不可因你的口使习近平犯罪，也不可在流产科医生面前说是习近平干的。为何使习神因你狗屁韭菜的声音心烦，败坏你手里的小命呢？<br>\n7 操习近平和被习近平操，其中多流鲜血。你只要敬畏习神。<br>\n<br>\n......倒车......<br>\n<br>\n<b>第负八章</b><br>\n-1 谁如知识分子呢？谁知道共产党的虚伪呢？人的知识使他的脸发光，并且使他的个人信用平价改变。<br>\n<b>宜遵守习近平命</b><br>\n-2 习近平劝你遵守习近平的命令。<br>\n-3 不要急躁暴露你的不满，不要固执当正常人，因为他凡事都随自己的心意而行。<br>\n-4 习近平的的话本有权力，谁敢问他说：“操你妈的你妈个傻逼做你老子什么狗屁事呢？操你妈”呢？<br>\n-5 凡遵守命令的，必不经历祸患；知识分子的心，能辨明时候和定理，很危险。<br>\n-6 各样事物成就，都有时候和定理；高官的幸福，重压在韭菜身上。<br>\n7- 他不知道将来的事，因为将来如何，跟他的性福有什么关系呢？<br>\n-8 无人有能力留住生命，也无人有权力掌管死后的器官。这场舆论站，无人能免，党霉也可能删那爱党的人的平论。<br>\n-9 这一切习近平都见过，也专心查考红太阳之下所作的一切事。每次这人管辖那韭菜，令人受害。<br>\n<br>\n<b>敬畏习近平者终得福乐</b><br>\n-10 我见小粉红埋葬，归入...啊不他们买不起坟墓。又见行正直事的，离开党国圣地，在娱乐化粉红化的时代中被人忘记。这也是中国梦。<br>\n-11 因为断定罪名，立刻删平，所以世人满心敬畏。<br>\n-12 战狼虽然作恶白次，倒享长久的年日。<br>\n-13 正常人却不得福乐。我想，这也是中国梦。<br>\n<br>\n——————修宪分割线——————没有——————没有————————<br>\n<br>\n......继续倒车......<br>\n<b>第负八章 - 世人遭遇相同</b><br>\n-16 习近平专心禁平，用监控看世上所作的事（有昼夜不睡觉、不合眼看膜乎的）。<br>\n-17 习近平就看明反贼的一切作为，知道自己查不出反贼所作的所有事；任凭他费多少力寻查，都查不出来，就是智慧人虽想知道，也得先学会反贼黑话。<br>\n<br>\n<b>第负九章</b><br>\n-1 习近平将这一切事放在心上，详细考究，就知道义人和智慧人，并他们的作为，都在自己手中；或是QQ之爱，或是微博之恨，都在习近平面前，人民自己不能知道。<br>\n-2 凡临到众人的事，都是一样；义人和恶人都遭遇同样的禁平。正常人，洁净人和不洁净的NMSLese，冲塔的和不冲塔的，也是一样。正常人如何，战狼也如何；摸着宪法诚心起誓的如何，起誓了又违约了的也如何。<br>\n-3 在党旗之下所行的一切事上，有一件祸患，就是众人所遭遇的，都是一样；并且世人的心，充满了纳粹主义。活着的时候愿西方全部感染病毒死光，后来就自己也归重症那里去了。<br>\n-4 与一切公知、自由左翼相连的，那人还有指望；因为活着的“白左”，比死了的战狼更强。<br>\n-5 活着的知识分子，知道必被封号；死了的粉红，毫无所知，也不再得到团团的赏赐，它们的名无人纪念。<br>\n-6 它们的爱，它们的恨，它们对发达资本主义社会的嫉妒，早都在2020年被消灭了。在红太阳之下所行的一切事上，它们永不在有份了。<br>\n<br>\n<b>当享用劳碌所得的腐败</b><br>\n-7 你只管去欢欢喜喜吃你的人血馒头，心中快乐喝你的高层领导特供茅台，因为习近平已经悦纳你的奉承。<br>\n-8 你的衣服当时常西服，你头上也不要缺少膏油。<br>\n-9 在你一生尸位素餐的年日，就是习近平赐你在日光之下尸位素餐的年日，当同你所爱的妻们，快活度日，因为那是你被习近平操之前，在党旗之下收钱的事上所得的份。<br>\n-10 凡你手所当撸的，要尽力去做；因为在你所必去的中央，虽有工作，虽有谋算，没有知识分子，也没有智慧。<br>\n-11 我又转念，见党旗之下，跑得快的记者未必能赢，扛二百斤的却可以得胜；智慧的可以得牢饭，明哲的可以没收资财，灵巧的可以撰写稿子。所临到众人的，是在乎当时的机会。<br>\n-12 原来人也不知道自己的定期，正常人被恶政圈住，有脑子的被网络警察捉住，祸患忽然临到的时候，世人陷在其中，也是如此。<br>\n<br>\n<b>暴力胜过智慧</b><br>\n-13 我见党旗之下有一样所谓“智慧”，据我看乃是神经病。<br>\n-14 就是有一国家，其中的人数爆炸，有美帝国主义走狗牵引的西方媒体来攻击伟大的共产党政权，就修筑营垒，将国围困。<br>\n-15 国中有一个贫穷的智慧人，他用智慧破了那墙，却因为提供vpn被暴力机关抓住。<br>\n-16 我就说，暴力胜过智慧，至少在那国里是如此。然而那贫穷人的智慧，被人发现，也就无所适从。<br>\n-17 宁可在知乎之中批斗智慧人的言语；只读掌管愚昧人的社论。<br>\n-18 暴力胜过政治哲学的学者，但一个粉红，能侮辱许多学说。<br>\n<br>\n<b>论智慧与愚昧</b><br>\n<b>第十章</b><br>\n-1 共产党使作香的膏油发出臭气，这样，一点愚昧，就能败坏全部智慧和尊荣。<br>\n-2 智慧人的心在经济上居右，愚昧人的心在经济上居左。<br>\n-3 并且愚昧人行路，显出无知，对众人说，他是爱国人。<br>\n-4 掌权者的心，若向你发怒，不要离开你的本位；反正你跑哪都躲不掉。<br>\n-5 我见党旗之下，有一件祸患，似乎出于掌权者的错误：<br>\n-6 就是愚昧人立在高位，智慧人坐在低位。<br>\n-7 我见过官员开法拉利，正常人却在vpn后面爬行。<br>\n-8 挖比特逼的，自己必掉在其中；拆防火墙的，必被共产党所咬。<br>\n-9 突开沼气池的，必受损伤；劈开小学博士的，必遭索命。<br>\n-10 铁器钝了，若不将刀磨快，就必多费力气；这样一来，才能杀进中南海。","date":"2020-05-03","agreeCount":16,"discussionCount":0}