{"type":"question","id":9091,"title":"美国恐面临分裂！美国人这下害怕了，惊呼：还是中国好！","uid":0,"topics":[195,61,6,337,1769,128],"contents":"<center>相信大家最近都很关心知名境外网站“Youtube”下架高登音乐台的事情吧！<br>\n小编也一直在关注，那么就让小编来带大家一起看看吧！<br>\n<br>\n<b>〖什么是\"Youtube\"〗<br>\n</b>Youtube总部位于美国加利福尼亚州，公司于2005年注册，是西方国家主导的、以西方意识形态为主流的视频网站，就像我们中国的b站、优酷一样。平时大家在网上看见“油管”，指的其实就是Youtube，不过是中文的音译哦～<br>\n<br>\n<b>〖“外网”也不自由〗</b></center><br>\n<center>相信大家都不陌生去年中国香港特别行政区爆发的市民动乱，在这次事件中香港市民在街头大肆打、砸、抢，破坏他们赖以为生的美好家园。这是由港独势力挑起的、某些西方国家（小编在这里就不明说了吧，嘿嘿）背后支持的暴乱，在微博、抖音等主流媒体可以搜索到很多香港暴徒围殴大陆爱国青年、撕毁国旗、用下流脏话辱骂大陆无辜路人的视频。这伙人甚至还和香港“阿sir”（警察）对斗，丝毫不顾及香港警察、司法的庄严性，我们的外交部门曾对这次事件发表过最为严厉的谴责！<br>\n<br>\n在“Facebook”（脸书）、“Twitter”（推特）上，有很多爱国青年据理力争，用词和善却依然被删平！微博“爱包子”、“今天的_小绵羊1314”等用户斗分享了自己的经历——明明是有条有理的平论，只是因为坚持了“一国两制”的统一原则，便被删平乃知封号！<br>\n<br>\n(图)</center><br>\n<center><br>\n知乎帐号“共青团”便针对此事发表过意见，一针见血地指出“这戳中了某些西方国家的软肋”。小编深以为然，看来一贯以“自由民主”标榜自己的西方国家，其实也是不允许异见的嘛！许多因为会“翻墙”就自以为是的网民，这次也纷纷哀叫：原来西方媒体并不如自己想象的这样美好啊！<br>\n<br>\n可是事情的问题不仅出在这里。各位读者可能会疑惑了，这事情的结果不是已经摆明了吗？怎么还有其他的问题呢？<br>\n<br>\n<b>〖Youtube事件风波〗<br>\n</b><br>\n原来啊，是前文介绍过的Youtube摊上大事儿了！据说这次油管下架了“高登音乐台”这个反华、反党的Youtube帐号，理由不明。大家可能会疑惑了，大老美的红脖子不是最喜欢反华、反党的东西了吗？不是最和某些香港废青、台独势力的胃口了吗？怎么会有这样两个方向截然相反的事情出现呢？<br>\n<br>\n其实这才是事情的重点！美国，全称“美利坚合众国”，由50个州组成。但是不像我们中国有优秀的中央领导制度，美国这50个州是有很高的“自治权”的，甚至还有自己的司法权，有些州的法律甚至是互相冲突的。大家想象一下，美国是由50个自治区组成的，或者是50个“香港特别行政区”、“台湾省”组成，各州意见又常常不和......相信大家已经猜到小编要说什么了——美国其实出于岌岌可危的、随时可能分裂的状态！<br>\n<br>\n重点来了！这次的youtube事件恰恰证明了这一点。同样是美国的媒体，怎么推特、脸书是一伙，youtube又是自成一派呢？这恰恰说明，美国国内的意识形态已经出现严重分裂了！youtube、脸书和推特都是美国垄断级别的互联网大头，竟然在这样一方面出现分裂，这简直和美帝平时宣传的完全相悖哇！美国网友在知道这件事后，也纷纷痛心之极，终于意识到了一个痛却真实的道理——美国的民心已经完全涣散了，甚至面临分裂的危险了！<br>\n<br>\n大家不要觉得小编是在危言耸听，小编截取了一些美国用户的youtube、推特平论，让我们一起来看看，平时心高气傲的大老美，这次是怎么拜倒在中国强大的凝聚力、统一力下的：<br>\n<br>\n（懒得p图了）</center><br>\n<center>（懒得p图了）</center><br>\n<center>（懒得p图了）</center><br>\n<center>真是叫苦连天哇！其实早在两年前，这一趋势就已经出现了。这次疫情期间更是如此，美国一些州的居民纷纷呼吁政府快点学习中国，快点限制人们在公共场所聚集的同时，另一些州的居民却在要求政府解除“禁足令”，理由更是荒唐之极，仅仅是干涉到了他们所谓的“人身自由”！很明显，美国不同州的居民已经不再认同这一大集体了！打个比方，华盛顿州的美国人被病毒吓得躲在家里时，得克萨斯州的居民竟然大张旗鼓要求政府解除禁足令，这明显是视华盛顿州居民的生命安全于不顾哇！所幸，今天的美国人终于意识到了这一点，纷纷夸起中国的团结和谐来了！<br>\n<br>\n（懒得p图了）<br>\n（懒得p图了）</center><br>\n<center>（懒得p图了）</center><br>\n<br>\n<br>\n<center>看完，美国人直呼：还是中国好啊！<br>\n<br>\n<br>\n<br>\n<br>\n来稿：新华社实事社平小组，2020-5-11<br>\n微信公众号：xhspxz_3279</center><br>\n<br>\n<br>\n<br>\n<br>\n<br>\n————————分习线—————————<br>\n<br>\n这次我试着学翠了一下共青团的文体，不过在写的过程中，由于设身处地的模仿党媒无逻辑式的写作手发，造成了我自己逻辑爆炸、错字频出，实在是自行惭愧。这种“后现代意识流”的写法，果然不是普通人能模仿来的哇！美国人看了都惊呆了！<br>\n<br>\n<b>如果引起了您的生理性不适，反胃、呕吐等，实在是抱歉。小编自己也差点吐晕！<br>\n</b><br>\n注：小编如果有时间，一定会亲自p图、亲自模仿、亲自修缮的！毕竟小编青年时代就读过：西游记、马可波罗游记、左丘明左传、我的故乡，纳楚克道尔基、 吉檀迦利、 园丁集、飞鸟集、新月集、泰戈尔、三国演义、水浒传、老子......<br>\n<br>\n再注一个：文中提到的得克萨斯州和华盛顿州的事儿是小编瞎编的！这才有党霉风采嘛！","date":"2020-05-12","agreeCount":47,"discussionCount":1}