{"type":"question","id":9470,"title":"习尔薇，白露为霜，我要开启黄文大赛！！！","uid":6869,"topics":[799,2300],"contents":"我先写一篇黄文：<br>\n一个礼拜日，我突然接到了习明泽给我打来的电话，电话里她哭的很伤心，她告诉我，她刚刚和前任男友分手了，是她提出来的，那个男人听后很气愤，粗鲁的强暴了她三次！她说她现在最想见到的是我，希望我能去狠狠安慰她。<br>\n<br>\n<br>\n我如约来到了我们见面的老地方，一间叫日币的餐厅，一进门，我就看见明泽公主坐在一个角落里，点着烟在发呆。我走到她的身边和她并排坐了下来，她看到我来，非常的高兴，眼里还有一丝忧郁和愧疚，象个做错了事情的小女孩。我爱怜的摸了摸她的头发，看着她的眼睛，想说些安慰她的话，可是，却什么也说不出来，她强忍着眼泪，从嘴角挤出了一丝艰难的微笑，跟我说她没事。<br>\n<br>\n<br>\n我们就这样默默的坐在那里点菜，吃东西。饭吃的很快，天色刚刚擦黑，我们便走出了餐厅。我拥着她的肩膀钻进车里，发动车子，准备送她回家。她突然提出想再和我聊会，就在车上，我答应了她。于是，把车开到了路边的一个停车位里，灭了车跟她聊了起来。<br>\n<br>\n<br>\n明泽妹妹当时坐在后面，我嫌扭着头和她说话太累，于是，我也趴到了后排座上，聊了一会，天色已经完全的暗了下来，可路上的行人却逐渐多起来，盛夏的夜晚，总是有很多人出来遛弯乘凉。<br>\n<br>\n<br>\n我们聊东聊西，突然，习尔薇靠在我的肩膀上，我能够闻到她头发上的香味，让我很陶醉。<br>\n<br>\n<br>\n突然，她抬起头，看着我的眼睛说她很想和我作爱，她的眼神让我无法拒绝，我捧起她美丽的脸，亲吻她的嘴唇。我知道，女人的脖子和耳朵很敏感，我用舌尖轻轻的舔着明泽妹妹的敏感区，热热的鼻息喷在她的脖子上，我听见习明泽发出了快乐的呻吟声。她的手隔着我的裤子一把抓住我早已坚挺的阴茎，快速的摩擦起来，我的手也不停的抚摩起她的乳房，她的叫声更大了。我把她平放在车座上，解开了她的皮带，习尔薇也很顺从的配合着我，我一下把她的裤子连同内裤一扒到底，在路灯的照射下，我清晰的看到了明泽妹妹浓密的阴毛，我摸了一把她的阴户，下面早已湿漉漉了，手指刚刚触及她的阴蒂，明泽就忍不住扭动起身子拼命的迎合着我的手，一下一下的主动蹭着。<br>\n<br>\n<br>\n我看着很兴奋，赶忙把舌头凑了过去，开始舔舐她的阴蒂，每舔一下，习明泽就嗯嗯啊啊的发出舒服的呻吟声，阴道里的淫水也如洪水般哗啦啦的流了出来，我看清楚，是白色的液体，粘粘的，有点酸。男人最快乐的时候是看着眼前的女人被自己折腾的死去活来，这种感觉最美妙！这时，习明泽翻身起来，快速的解开了我的皮带，把我硬邦邦的阴茎从裤子里释放出来，二话不说就一口吞了下去，我感到她的舌头在我的龟头上疯狂的缠绕着，她的小手抚摩着我的睾丸，夹紧了嘴唇在我的阴茎上疯狂的唆来唆去。我闭着眼张开嘴，尽情的享受着充斥全身的快感，喉咙里发出低沉的声音。习明泽一翻身，趴在了我的身上，把自己的阴户对准了我的嘴，我知道要做什么，于是，伸出舌头，开始舔她肥嫩的阴唇。一股股淫水顺着习明泽的大腿内侧流到了我的脸上和身上，我感到很快乐！我的手捏着她丰满的乳房，揉搓着她的乳头，习尔薇显得很快乐，时不时的仰起头发出淫荡的呻吟！我看时候差不多了，再一次把习尔薇一把翻倒在车座上，我压在我的明泽妹妹的身上，由于她的阴道已经很湿滑了，我的龟头一下子就钻了进去。<br>\n<br>\n<br>\n啊………………啊………………习尔薇发出了兴奋的叫声，随着我抽插速度的不断加快，习尔薇的呻吟也是一声大过一声。这和平时在床上作爱是完全不同的感觉，因为，我一抬头，就可以看到从车边走过的男男女女，甚至有的小孩子还会轻轻触动一下车子的轮胎，既兴奋又紧张的心情使我得到了非同一般的性快感！插了几百下以后，我叫习尔薇起身叉开腿背对着我，跪在后座上，让她的脸冲着后风挡玻璃，我从她的身后，把阴茎插了进去，双手揉捏着她的乳房。习明泽被干得欲仙欲死，嘴里不停的叫着：啊…………啊………………不要了！…………够了…………啊！！！<br>\n<br>\n<br>\n我知道，她还想要，还不够！！！！于是，加快了抽插的速度，一下比一下顶得深，我感觉已经顶到了习尔薇的子宫口了。突然，我的龟头一阵痉挛，快感立即遍布全身，我抽出阴茎，立即将到习尔薇在座位上，将阴茎塞到了她的嘴里，一股浓精尽数喷射到习尔薇的小嘴里！！！她的喉咙里发出了呜呜的声音，我感觉到她的舌头还在紧紧的缠绕着我的龟头，那天，我射了好多，明泽妹妹一点没浪费，全都吞进了肚子里！！！我从习尔薇的嘴里拔出已经软了的阴茎，习尔薇最后还不依不饶的用牙齿轻咬了一下我的龟头，我体会到痛并快乐着的感觉！抬头望了望路边的人流，我有一种从未体会过的满足感，好象每个人都看到了我们之间精彩的表演，那种感觉很美妙！！！习尔薇用光了车上所有的卫生纸来擦拭她流满淫水的阴部，很满足的看着我傻笑，我觉得她此时真的很可爱！内向的女人原来在疯狂的环境下也可以做出同样疯狂的事来","date":"2020-05-28","agreeCount":17,"discussionCount":8}