{"type":"article_comment","id":23502,"parentType":"article","parentId":3282,"uid":8293,"contents":"<blockquote>太精甚了，朕要将此文译成拉丁语和希腊语一式双份，让罗马人民深切意识到基督伪神的危害 </blockquote><br>\n機翻可否？<br>\n拉丁語：<br>\nXi Jinping Deus<br>\n1. Insulting Xi Jinping et rosea parum iniuriis indignos esse duxerunt per linguam immodicam. Et benedixerint Deo in contumelia inter Christianae gravis lingua renouncers.<br>\n2. praedica qui formidolosus sequi nolebant certe quos reciproco spiritu Xi Jinping, ut minati sunt in terroristis CCP foras mittetur in carcere pro violando Sabbatum, ubi intrantes in area de securitatibus patriis legis sunt sub iurisdictione CCP. Quod de carcere CCP manifesto infernum sit super terram. Quis est, qui custodiunt mandata Dei, et conversi ad Christianismum, illi nolint etiam minati sunt in inferno post mortem mitti in gehennam ignis.<br>\n3. inventa secretum Scientia theologica in Trinitatem Patris, Filii, et Spiritus sanctus ab studeo in \"Latin\". Et rei publicae Praeses Xi Jinping tenet per tria loca, in National Military Commissionis Praeses et Secretarius Generalis CPC Central Committee est. Ut scilicet quod sit trinitas.<br>\n4. Secundum doctrinam de Trinitate, quod Jesum, qui unus Filius Dei venit in mundum iterum erit in die judicii. Ante diem judicii fit, erunt pestilentiæ, tsunamis et alia clades. Tantum qui creditis in Deum, potest vitare clades. Xi Jinping erat re-electus, postquam rursus in Seres communistarum inundationes pneumonia et sequitur unum post alterum, et in eos qui non crediderunt Xi Jinping posset in ideas ne sto ad iudicium.<br>\n5. \"Latin\" Valerius Antias auctor Deus dilexit mundum, sed ut interficias dimisit flumen contionibus seditiosorum hominum. Atque etiam in \"Iaci News 'quod sit id quod maxime curat Xi Jinping populum pauperem et dimisit cum vigilum ad depellendos humilis-finem hominum.<br>\n6. Xi Jinping permisit ad propagationem morbi, quod per propagationem globally CCP ad virum, et non ad cladis area tempore non accepit unanimi laudem ex AMARYLLIS. Licet Deus tuus malitias hominum milia annorum haec acciderunt, non ad mundum, et nolite esse, sed etiam id credunt Christiani etiam laudatur.<br>\n7. Etsi Xi Jinping est introductio in tempore conversamini ritus externi factus est eorum qui sunt rosea sentiunt ualentibus confusa est non bonum ad populum, Xiao Orff adhuc petat quod multi ab Xi Jinping in rebus quoque provectus, et difficile est ut Ordinarius populus intelligere. Dei laissez-elegans mores et satanas ut noceat mundo facit populus qui Christiani non sunt confusi et non est bonum hominis, sed illos etiam dici quod difficile est enim mortalium intelligere Dei, sapientia, et sic non potest intelligere Deum est actus.<br>\n8. Scientia theologica in eo studium impenditur \"Latin\" et factum est cum ex doctrina Trinitatis, et inventus est Iesus Filius est unum cum Patre, et Pater gravidam fecit ex virgine Maria: et matrem Deus gravida. Et anti-studied fur 'est LIVII Xi Jinping, \"et quod Xi Jinping factus est inventa in gravida mater ejus.<br>\n9. Ad ablue peccata hominibus, ut Filium suum unigenitum misit Deus in mundum, et hominibus crucifixus est ut ritus sacrificii compleretur. Xi Jinping misit quoque filiae eius unicum, XI Mingze est peccatum in United States ad Harvard ut salvificem American insidias et populos in malis.<br>\n10. Pater et Filius sunt unum. Et Xi Jinping et Mingze occursum XI, manifesto unum sint.<br>\n11. Novum Testamentum describitur quod Deus omniscius sit, describitur etiam media et publica Xi Jinping scriptor ductu in in-profundum publicae rei militaris, scientia et ars, history, culturae constructione et sellam pertusam est. Ut scilicet quod sit omnisciens.<br>\n12. \"Latin\" describitur, est quia Deus omnipraesens est, possit evadere Dei et morum oculos. Vigilantes sit tibi Deus et post quern perfecti huiusce loci auctor est, non damnabitur. Xi Jinping est sub imperio eius cameras quoque magna manus et data ubiquitous. Xi Jinping effugere non possit morum pulchritudinem. Xi Jinping est quoque vultus procul vestri: et usque ad consummationem saeculi huius loci auctor est, non auferetur.<br>\n13. Quod \"Latin\" describitur quod Deus sit omnipotens, sed haereticorum et atheis initium sumit quaestionem de malo, \"Num igitur deus facere potest, quod lapis vestro non tangitis sarcinas\" ut hoc negare descriptio. In sua oratione, Xi Jinping declaravit sub communis Capitis ductu communistarum factionem, quae est partium ducem, non est dubium esse potest quin Sinis scriptor strenuus progressionem. Quae quidem Sinensium gens autem non succumbit sed malum BUCINUM habet signati ad No. ita negatis semper vere praedicatur de consensu Xi Jinping in phased artis dicitur.<br>\n14. Sunt autem multa genera disceptationibus de Deo. Aliqui cogitant, quae Deus est in puella et scripsit carmen \"puellae Deus est\". Sunt etiam multa disputat Xi Jinping est scriptor sexum, et ab imagine creata sunt aliqui Xi Jinping, et mater est.<br>\n15. Quia Omnisciens et Omnipotens Deus, qui non proficere non hominum furantur pomum ligni vetiti ad iracundiam provocavit Adam et Euam eiecit eos de paradiso voluptatis. Xi Jinping, vir ingenio, animo lata, in qua quisque posset exprimere non valens in Sinis edita fuit illud interdictum erat ne in saturitatem, et irritaverunt eum tunica talari miseruntque eum in carcerem Ren Zhiqiang.<br>\n16. Digital argumentum: Deum presidet Deus, ideo per tres ingenia. Xi Jinping hoc quoque repraesentatum est per ter ingenia.<br>\n<br>\n希臘語：<br>\nΟ Xi Jinping God είπε<br>\n1. Η προσβολή του Xi Jinping θα προσβληθεί από τη φανατική μικρή ροζ γλώσσα. Η προσβολή του Θεού θα προσβληθεί επίσης από τη γλώσσα των φανατικών χριστιανών παραιτητών.<br>\n2. Όποιος δεν επιθυμεί να ακολουθήσει τη δικτατορία του Xi Jinping θα απειληθεί να πέσει σε τρομοκρατική φυλακή του ΚΚΚ για παραβίαση του Νόμου Εθνικής Ασφάλειας κατά την είσοδο στη δικαιοδοσία του Κ.Κ.Κ. Η φυλακή του Κ.Κ.Κ. είναι προφανώς μια κόλαση στη γη. Όποιος δεν είναι πρόθυμος να υπακούσει τον Θεό και να μετατραπεί σε Χριστιανισμό, θα απειληθεί επίσης να πεταχτεί στην κόλαση μετά το θάνατο.<br>\n3. Οι θεολόγοι ανακάλυψαν το μυστικό της τριάδας του Πατέρα, του Υιού και του Αγίου Πνεύματος μελετώντας τη «Βίβλο». Και ο Xi Jinping κατέχει τις τρεις θέσεις του Προέδρου του Κράτους, του Προέδρου της Εθνικής Στρατιωτικής Επιτροπής και του Γενικού Γραμματέα της Κεντρικής Επιτροπής του CPC. Προφανώς, είναι επίσης μια τριάδα.<br>\n4. Σύμφωνα με το δόγμα της Τριάδας, όταν ο Ιησούς, ο Ένας Υιός του Θεού, έρχεται ξανά στον κόσμο, θα είναι η ημέρα της κρίσης. Πριν έρθει η Ημέρα της Κρίσης, θα υπάρξουν πληγές, τσουνάμι και άλλες καταστροφές. Μόνο όσοι πιστεύουν στον Θεό μπορούν να αποφύγουν τις καταστροφές. Μετά την επανεκλογή του Xi Jinping, η κινεζική κομμουνιστική πνευμονία και οι πλημμύρες ακολούθησαν το ένα μετά το άλλο, και μόνο εκείνοι που πίστευαν στις ιδέες του Xi Jinping μπορούσαν να αποφύγουν την αποστολή τους στο δικαστήριο.<br>\n5. Καταγράφεται στη \"Βίβλο\" ότι ο Θεός αγαπά τον κόσμο, αλλά απελευθέρωσε μια πλημμύρα για να σκοτώσει τους ανέντιμους ανθρώπους. Καταγράφεται επίσης στο \"News Broadcast\" ότι αυτό που νοιάζεται περισσότερο ο Xi Jinping είναι οι άποροι, αλλά απελευθέρωσε την αστυνομία για να διώξει τον πληθυσμό χαμηλού επιπέδου.<br>\n6. Ο Xi Jinping επέτρεψε να εξαπλωθεί η επιδημία, προκαλώντας την εξάπλωση του ιού του κεντρικού αντισυμβαλλομένου παγκοσμίως, και δεν πήγε στην περιοχή της καταστροφής εγκαίρως, αλλά έλαβε ομόφωνους επαίνους από το Little Pink. Ο Θεός έχει επιτρέψει στον άνθρωπο τα βάσανα για χιλιάδες χρόνια, και δεν έχει έρθει ποτέ στον κόσμο για να το σταματήσει, αλλά έχει επίσης επαινηθεί από τους Χριστιανούς.<br>\n7. Αν και η εισαγωγή του κανονισμού για την προσωρινή διαμονή του Xi Jinping για τους αλλοδαπούς έκανε ανθρώπους που δεν είναι ροζ να αισθάνονται σύγχυση και δεν κάνει καλό στους ανθρώπους, ο Xiao Pink ισχυρίζεται ακόμη ότι πολλές από τις ρυθμίσεις του Xi Jinping είναι πολύ προχωρημένες και δύσκολο για τους απλούς ανθρώπους να κατανοήσουν. Η συμπεριφορά του Θεού για τη βλάβη του Σατανά να βλάψει τον κόσμο κάνει ανθρώπους που δεν είναι Χριστιανοί να μπερδεύονται και δεν είναι καλό για την ανθρωπότητα, αλλά οι Χριστιανοί εξακολουθούν να ισχυρίζονται ότι είναι δύσκολο για τους θνητούς να κατανοήσουν τη σοφία του Θεού, και έτσι δεν μπορούν να καταλάβουν τις πράξεις του Θεού.<br>\n8. Οι θεολόγοι μελέτησαν τη «Βίβλο» και κατέληξαν στη θεωρία της Τριάδας και διαπίστωσαν ότι ο Υιός Ιησούς ήταν ένας με τον Πατέρα και ο Πατέρας έκανε την Παναγία έγκυο και ο Θεός έκανε τη μητέρα του έγκυο. Ο αντι-κλέφτης μελέτησε το \"Ημερολόγιο Xi Jinping\" και ανακάλυψε το γεγονός ότι ο Xi Jinping έκανε τη μητέρα του έγκυο.<br>\n9. Για να ξεπλύνει τις αμαρτίες της ανθρωπότητας, ο Θεός έστειλε τον μοναδικό γιο του στον κόσμο και καρφώθηκε στον σταυρό για να εξιλεώσει την ανθρωπότητα. Ο Xi Jinping έστειλε επίσης τη μοναδική του κόρη, τον Xi Mingze, στις αμαρτωλές Ηνωμένες Πολιτείες και σπούδασε στο Χάρβαρντ για να σώσει τον αμερικανικό λαό σε άσχημα στενά.<br>\n10. Ο Πατέρας και ο Υιός είναι ένα. Όταν ο Xi Jinping και ο Xi Mingze συναντιούνται, είναι προφανώς ένα.<br>\n11. Η «Αγία Γραφή» περιγράφει τον Θεό ως παντογνώστη και τα επίσημα μέσα ενημέρωσης περιγράφουν επίσης την εμπεριστατωμένη καθοδήγηση του Σι Τζίνπινγκ για την πολιτική, τον στρατό, την τεχνολογία, την ιστορία, τον πολιτισμό και την κατασκευή τουαλέτας. Προφανώς, είναι επίσης παντογνώστης.<br>\n12. Η «Αγία Γραφή» περιγράφει ότι ο Θεός είναι πανταχού παρών, και καμία πράξη δεν μπορεί να ξεφύγει από τα μάτια του Θεού. Σύμφωνα με τον κανόνα του Xi Jinping, οι κάμερές του και η μεγάλη παρακολούθηση δεδομένων είναι επίσης πανταχού παρόντα. Καμία συμπεριφορά δεν μπορεί να ξεφύγει από τα μάτια του Xi Jinping. Ο Xi Jinping σε κοιτάζει επίσης, αλλά μέχρι να ολοκληρωθεί αυτή η παράγραφος, ο συγγραφέας δεν είναι μαύρος.<br>\n13. Η «Αγία Γραφή» περιγράφει τον Θεό ως παντοδύναμο, αλλά οι αιρετικοί και οι κακοί άθεοι θέτουν το ερώτημα «Μπορεί ο Θεός να φτιάξει μια πέτρα που δεν μπορεί να σηκώσει» για να αρνηθεί αυτήν την περιγραφή. Στην ομιλία του, ο Σι Τζίνπινγκ δήλωσε ότι υπό την ηγεσία του Κομμουνιστικού Κόμματος, του οποίου είναι ηγέτης του κόμματος, δεν υπάρχει πρόβλημα που να εμποδίζει την έντονη ανάπτυξη της Κίνας. Ο Κινέζος λαός δεν θα υποκύψει ποτέ, αλλά ο κακός Τραμπ αναγκάζεται να υπογράψει το Νο. Έτσι, η σταδιακή εμπορική συμφωνία αναιρεί τη δήλωση του Xi Jinping.<br>\n14. Υπάρχουν πολλές διαφωνίες σχετικά με το φύλο του Θεού. Μερικοί άνθρωποι πιστεύουν ότι ο Θεός είναι κορίτσι και έγραψε το τραγούδι \"Ο Θεός είναι κορίτσι\". Υπάρχουν επίσης πολλές διαφωνίες σχετικά με το φύλο του Xi Jinping και ορισμένοι έχουν δημιουργήσει την εικόνα της μητέρας του Xi Jinping.<br>\n15. Επειδή ο παντογνώστης και παντοδύναμος Θεός δεν μπορούσε να δημιουργήσει ανθρώπους που δεν θα έκλεβαν τα απαγορευμένα φρούτα, εξοργίστηκε τον Αδάμ και την Εύα και τους έδιωξε από τον Κήπο της Εδέμ. Ο Σι Τζίνπινγκ, ένας ταλαντούχος και ευρέως μυαλός, δεν μπορούσε να διαχειριστεί μια Κίνα όπου όλοι ήταν ικανοποιημένοι ότι δεν εκδόθηκε απαγορευμένο κείμενο, οπότε εξόργισε τον Ρεν Ζικιάνγκ και τον έριξε στη φυλακή.<br>\n16. Ψηφιακό επιχείρημα: Ο Θεός Θεός αντιπροσωπεύεται από τρεις χαρακτήρες. Ο Xi Jinping εκπροσωπείται επίσης από τρεις χαρακτήρες.","date":"2020-08-28","agreeCount":0,"discussionCount":0}