{"type":"answer","id":33050,"parentType":"question","parentId":7198,"uid":3257,"contents":"<b>更新：答案解析全文经过紧张的校对和排版工作已经完工，修复了初版中的绝大多数BUG，现已通过文章的形式对外公布，欢迎各位蛤丝膜友前来学习讨论：<a href=\"https://mohu.pincong.rocks/article/1613\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://mohu.pincong.rocks/article/1613</a></b><br>\n<br>\n<b>谢邀，据说这是某位不愿透露姓名的内幕人士从命题组位于巴拿马的金库里偷来的标准答案，以下是答案正文：</b><br>\n<br>\n选择题答题卡：<br>\n<br>\n1.D,2.C,3.A,4.C,5.B,6.B,7.D,8.D,9.C,10.C,11.C,12.C,13.A,14.ABCD,15.A<br>\n<br>\n非选择题答题卡：<br>\n<br>\n<b>I.填空题</b>：1. (1)<u>四个意识</u> (2)<u>四个自信</u> (3)<u>两个维护</u> , 2. (1)<u>集中患者</u> (2)<u>集中专家</u> (3)<u>集中资源</u> (4)<u>集中救治</u> 3. (1)<u>监测</u> (2)<u>排查</u> (3)<u>预警</u> (4)<u>早发现</u> (5)<u>早报告</u> (6)<u>早隔离</u> (7)<u>早治疗</u><br>\n<br>\n<br>\n<br>\n原文：http://www.xinhuanet.com/politics/leaders/2020-01/25/c_1125502052.htm（中共中央政治局常务委员会召开会议 研究新型冠状病毒感染的肺炎疫情防控工作 中共中央总书记习近平主持会议）<br>\n<br>\n<br>\n<br>\n<b>II.阅读理解：</b><br>\n<br>\n1.短文阅读理解<br>\n<br>\n<br>\n<br>\n(1).<u>中国称霸世界</u><br>\n<br>\n(2).<u>D</u><br>\n<br>\n(3).<u>核导弹</u><br>\n<br>\n<br>\n<br>\n(4).<u>咧嘴</u><br>\n<br>\n(5).（开放性问题，答案略.言之有理即可）<br>\n<br>\n<br>\n<br>\n<b>III.作文：</b><br>\n<br>\n<br>\n<br>\n1.微写作<br>\n<br>\n范文1：为了表现湖北省医疗物资很充足，湖北省当局找到了一个画家要求其创作一幅名为《医疗物资在红会》的大型画作。很不情愿的画家在威逼下接受了工作。画完成后，一官员前来验收，结果让他大吃一惊：画面上是两个身上套着黄色垃圾袋的人。“这是什么？这些人是谁？！” “缺少医疗物资的医生。”&nbsp;“垃圾袋呢？！”&nbsp;“医生在没有医疗物资的情况下自己用黄色垃圾袋做的防护服。”“可是医疗物资在哪里？”&nbsp;“医疗物资在红会。”（197字）<br>\n<br>\n范文2：武汉官员在一次演讲中，刚念到”我们的政府..…”外头就传来了“热干面，又香又辣的热干面”的吆喝声。官员没管，继续他的演讲，可当他刚讲完一句，外头又传来了“热干面，又香又辣的热干面”的吆喝。如此反复了四遍，他终于忍不住了，大声呵斥到：“谁喊的,给我站出来，看我不一脚把你踹到武汉外去！！”官员刚说完，全场的听众都站了起来，大声喊道：“热干面，又香又辣的热干面！”（180字）<br>\n<br>\n<br>\n<br>\n2.写作<br>\n<br>\n参考范文：《我给叙利亚的朋友看除夕中国放鞭炮视频，他哭了…》<br>\n<br>\n作者：林果宇&nbsp; 北京战狼学院黑屁系 指导教师：林檬<br>\n<br>\n文章全长4632字，有删节<br>\n<br>\n<blockquote>我有一位来自叙利亚的朋友，他叫尤瑟夫。<br>\n<br>\n其实他的正式名字有一大长串，但我们都管他叫尤瑟夫。<br>\n<br>\n我们是读美高的时候的同学。<br>\n<br>\n我们是当时班里唯二的外籍学生，一个深黄皮肤黑头发黑眼珠，一个浅黄皮肤黑头发棕眼珠，所以尤瑟夫对我产生了一种莫名亲近感。<br>\n<br>\n他总是跟着我，课也和我选同样的课，下课就一起去图书馆复习，我们彼此都用蹩脚的英文交流，我一口东北味儿英语，他一口阿拉伯味儿英语，连比划带猜彼此彼此。<br>\n<br>\n每天尤瑟夫的父亲来学校接送他，偶尔还会捎我回家，但从没有见过他的母亲。<br>\n<br>\n聊到家人，他告诉我，他父亲是移民，母亲也是移民，一年前他们全家逃到美国，用积蓄开了家门脸很小的中东餐厅，小到甚至路过都很难注意到，母亲照料餐厅很少出门。<br>\n<br>\n后来他还告诉我，他父亲在叙利亚原来是做地毯生意的，生意做得非常大，甚至许多商品都曾出口到世界各地，家里楼有四层高。<br>\n<br>\n他还给我看母亲的照片，母亲年轻时长得非常美，像极了美国著名女演员Sarah Shahi。<br>\n<br>\n几年之后，高中毕业，我和尤瑟夫就失去了联络，除了在脸书上点赞之外就再也没有什么联系了。<br>\n<br>\n直到四年后大学毕业，说来也巧，我俩竟然进入了西雅图同一家互联网公司，发现彼此就距离几个工位的距离。<br>\n<br>\n前天是中国除夕，我边吃饭边在微信群里回着朋友家人的祝福信息，正好尤瑟夫就坐在我右边。<br>\n<br>\n在群里，我顺手点开了几个国内除夕放鞭炮的视频，里面好不热闹。<br>\n<br>\n而屏幕里传来的热闹的霹雳吧啦炮竹声，也吸引了周围人的注意，包括坐在身旁的尤瑟夫。<br>\n<br>\n尤瑟夫向我这边一瞥。<br>\n<br>\n和其他人反应不太一样，感觉他身体微微一颤，眼神突然变得惊恐和愕然。<br>\n<br>\n他指着手机屏幕问我，这是哪里？<br>\n<br>\n我说，这是中国呀，中国人在过春节，放烟花庆祝呢。<br>\n<br>\n尤瑟夫瞪圆了眼睛，咽了咽口水，惊恐未消。<br>\n<br>\n他小声悄悄对我说：<br>\n<br>\n我的天，这是中国？我还以为大马士革又遭空袭了呢<br>\n<br>\n我看着他被吓得面如土色，有些想笑，但忍住了，不禁心想，这又不是真在叙利亚，你怎么能吓成这样？<br>\n<br>\n我关了视频对尤瑟夫说，你不要害怕和担心，这是中国在过春节放鞭炮，不是叙利亚在打仗，叙利亚现在不是这样，已经停火很多天了。<br>\n<br>\n但尤瑟夫面容严肃的对我说：只是大马士革没战火而已。<br>\n<br>\n见我不再说话，尤瑟夫也低头不语。<br>\n<br>\n于是我们点了两杯冰镇喜力，酒过一瓶，尤瑟夫开始对我倾诉，那些话是我俩认识以来从未听他说过的。<br>\n<br>\n他问我听没听过一种病，叫创伤后应激障碍，美国人叫PTSD，有些老兵退役之后听到类似于枪声的声音，就会发病，变得焦虑不安。<br>\n<br>\n他说他怀疑自己就是得了这种病。<br>\n<br>\n他说他有一个弟弟，叫阿齐兹，比他小8岁，他在他们来美国的前一个礼拜，在一个加油站被旁边的哑火又爆炸了的炸弹炸死了。<br>\n<br>\n他的母亲抱着被炸成两半的弟弟，哭得痛彻心扉。父亲愤怒的去找驻扎在当地的美军，差点被拖走枪毙。<br>\n<br>\n尤瑟夫的爷爷是被地雷炸死的，就在他面前不到五十米，本来爷爷只是去给他买一袋椰枣，等到一声巨响后已经血肉模糊。<br>\n<br>\n叔叔当时距炸弹爆炸的地方也很近，被炸坏了耳朵，从此失聪。<br>\n<br>\n尤瑟夫的母亲当年被炸弹飞来的碎片炸到脸，成百上千的炸弹碎片嵌在了母亲的脸上，容貌彻底毁掉了。<br>\n<br>\n一家子不是炸死就是炸残，父亲为了仅有的一个孩子，横了心冒死逃了出来。<br>\n<br>\n他父亲变卖了全家的财产，才换了搞定了偷渡到美国的手段。<br>\n<br>\n所以现在只要一听到噼里啪啦的炮声，我就会想到我爷爷被炸死，弟弟被截成两半，我就会听到妈妈被纱布包扎着脸，晚上撕心裂肺的哭嚎声。尤瑟夫说。<br>\n<br>\n而在当年的逃亡中，年迈的奶奶都没有成功逃出来，至今都不知音讯，不知道她现在是死是活，活得怎么样。<br>\n<br>\n说着说着，尤瑟夫的眼角闪出了泪光。<br>\n<br>\n说实话，这是我第一次见尤瑟夫哭，以前从来没有过。<br>\n<br>\n即便当时他被美国同学欺负，把他的书包扔到垃圾箱，还是把他按在洗手间的瓷砖地上黑色的笔把在脸上画满络腮胡子，这个倔强的大男孩从来都嘴都没撇过。<br>\n<br>\n而当他看到中国除夕放鞭炮的视频后，竟然哭了。<br>\n<br>\n而比看到他哭了还要震撼的，是尤瑟夫背后竟隐藏着这么大的故事和悲剧。<br>\n<br>\n从那时起，我不得重新审视这场尤瑟夫家乡的这场战争和我周遭的一切。<br>\n<br>\n我以前从来没有关注过叙利亚，准确来讲，在美国媒体上也很难看到这方面准确的新闻。<br>\n<br>\n我当天回家仔细在网上查找了关于“叙利亚战争”的讯息和资料，蹦出来的内容竟都令我触目惊心。<br>\n<br>\n从2011年起，叙利亚战争竟已持续七年，在这七年里，有近40万人死在了炮火里。<br>\n<br>\n40万人什么概念，我目前所生活的西雅图有70万人，相当于城市的一大半人之多都因一场战争而死。<br>\n<br>\n而侥幸存活的人们每天则要经历炮火的轰炸，在废墟中胆战心惊的活着，生怕下次被轰炸的是不是自己的家。<br>\n<br>\n2018年4月14日凌晨，美国、英国、法国联合轰炸叙利亚，105枚导弹划破夜空，落在了饱受摧残的叙利亚。<br>\n<br>\n大马士革的天空上划过一道道火光，这不是节日的烟火，更不是除夕的鞭炮，是死神索命的导弹。<br>\n<br>\n一瞬间，一个“烟花”后面跟着梨花暴雨般的上千个”烟花“，整个大马士革不断传出巨大的爆炸声，浓烟四起，炸弹的爆破声，人们的惨叫声和孩子的哭声笼罩了整个城市。<br>\n<br>\n这些漂亮璀璨的烟火，你不告诉我，我真的以为就是中国人除夕放的烟花。<br>\n<br>\n但对于叙利亚人来说，这不是庆祝的烟花，是令人窒息恐怖夺走家人性命的杀人烟枪。<br>\n<br>\n看到绚丽如烟花般的杀人武器，我终于理解尤瑟夫为什么在看到除夕鞭炮视频之后这么焦虑，这么不安，为什么会惊恐得瞪圆了双眼，为什么会面如死灰，惨无血色。<br>\n<br>\n因为他们实在是太像了。<br>\n<br>\n这些华丽耀眼的“烟花”，在我们看来是幸福团聚的象征，在他们却是炸死了他的家人，炸毁了他母亲的容颜的罪魁祸首，还有一位生死未卜的奶奶整日生活在它的恐怖之下。<br>\n<br>\n我怀着沉重的心情接着在网上找资料。<br>\n<br>\n灾难不仅仅限于叙利亚。往前倒回20年，1999年，以英美为首的北约轰炸南斯拉夫。<br>\n<br>\n战争期间，英美总共发射了2300枚导弹、投掷了14000枚包括贫铀弹和集束炸弹在内的炸弹。<br>\n<br>\n这直接导致了超过2000名平民丧生，其中甚至包括88名儿童，数千人受伤。<br>\n<br>\n空袭还摧毁了300多所学校、图书馆及超过20家医院，至少40000间房屋被夷平或损坏，90多处历史和建筑遗迹被损坏。<br>\n<br>\n叙利亚第一大城市阿勒颇是一个拥有4000多年历史的古城，如今却炸成面目全非的废墟，到处断臂残骸。<br>\n<br>\n曾经熙熙攘攘的市场，数百枚炮弹下变成了地牢。<br>\n<br>\n曾经美丽的街道，别炮火轰得满面疮痍。<br>\n<br>\n平静的居民楼被燃烧弹点燃，烧成一片废墟，尤瑟夫的家也许就被烧成这样，我不禁觉得战争离我的确并不遥远。<br>\n<br>\n原本惬意的生活彻底沦为泡影。<br>\n<br>\n战争摧残最大的还有儿童，整个叙利亚战争令上万儿童流离失所。<br>\n<br>\n叙利亚北部曾经发生化学毒气袭击，一对九个月大的龙凤胎因此丧命。<br>\n<br>\n父亲坐在地上哭了好久，最后在一群人的劝解下上了车，带两个孩子回家了。<br>\n<br>\n在叙利亚出生的孩子们都要迎接命运的蹂躏。<br>\n<br>\n为了躲避空袭，住进黑暗的防空洞，在废墟中寻找食物。<br>\n<br>\n为了活命跟着父母偷渡逃离到邻国，每天过着露宿街头的日子。<br>\n<br>\n或者在战争中担惊受怕，被迫接受与父母的生离死别。<br>\n<br>\n伴随着战火声成长，家庭的温暖和校园时光都与他们无关。<br>\n<br>\n他们什么都没做错，只是生错了地方。<br>\n<br>\n看着这些一幕幕，让我陷入了挥之不去的难受和懊悔。<br>\n<br>\n我立刻给尤瑟夫拨去了电话，我说对不起，我那天不应该忽视乎你的感受，这样很不对，我现在感到很懊悔。<br>\n<br>\n尤瑟夫说，没关系的，我不怪你，我只是非常羡慕你的祖国。<br>\n<br>\n听他说这句话，我怔住了。<br>\n<br>\n作为一名身在国外已经七年的美漂，我对于祖国这个概念已变得模糊。<br>\n<br>\n去年，还是我在上大四的时候，被一名黑人歹徒在无人的停车场用枪指着后脑勺，他说给我你的手机和钱包，要不就毙了你。<br>\n<br>\n这是想要回国的想法第一次出现在脑海里。<br>\n<br>\n我有一位学术上的前辈，他之前去土耳其出差恰逢政变，他说当时民众的恐慌和瘫痪的城市，真是第一次让他觉得和平是一件多么美好的事情。<br>\n<br>\n我记得曾看过一个纪录片，一位中东青少年乘着木筏越过地中海偷渡到欧洲，一路生死由命，他说：从地中海划过去我还有一线生机，但如果继续呆在这个地方我就死定了！<br>\n<br>\n再加上如今尤瑟夫祖国的遭遇，我真切的感受到和平生活对于这些人是多么珍贵。<br>\n<br>\n只是我生来就拥有，所以感受不到。<br>\n<br>\n我记得小的时候，一位残疾的老兵爷爷和我说过，你们这一代人是幸福的一代，没有战争，没有饥荒，你们要学会珍惜。<br>\n<br>\n<b>我绝不是生活在一个和平的年代，而是在一个和平的国家。<br>\n</b><br>\n<br>\n<b>没有什么岁月静好，只是有人替我们负重前行。</b><br>\n<br>\n<b>无论对外的强大国防，还是对内的坚决禁枪和禁毒，都让我们避免了从天而降的灾祸</b>。<br>\n<br>\n我们的烟花是团聚，是幸福，是热闹，不用担心会有从天而降的噩梦。<br>\n<br>\n至少中国人过年的时候，人们在担心的是抢不上群里的红包，担心的是凑不齐福字，担心抢不上春运的火车票，但从来不担心会有炸弹突然掉落在我们的饭桌上。<br>\n<br>\n<b>中国人过年的时候，讨论的是春晚的魔术有没有穿帮，讨论的是春晚节目怎么这么无聊，讨论的是越来越淡的年味，却从来不会讨论要不要赶紧搬家以防恐怖分子打进来。</b><br>\n<br>\n地球上不是所有人在中国人过春节的时候也过着安心的生活的。<br>\n<br>\n就在上周，身在美国西北部的我和2.5亿美国人一起经历了一把南极模式。<br>\n<br>\n很多地区都达到了从1996年以来的最低气温，明尼苏达州、威斯康辛州和伊利诺伊州都降到了零下52摄氏度左右，冻死近30人。<br>\n<br>\n而澳洲却在经历酷暑模式，1月全澳月均气温首次超过30摄氏度，单日最高气温达到49.5摄氏度，成为澳大利亚自1910年有记录以来的最热月份。<br>\n<br>\n而我在北京朋友竟然还在抱怨今年还没有下雪...<br>\n<br>\n看着他们现世安稳的样子，我也想早日回到他们的身旁。<br>\n<br>\n<b>但对于尤瑟夫的家乡来说，安宁苦短，战乱绵长。</b><br>\n<br>\n但愿当旭日初升，那里的人们不必再伴着炮火醒来。<br>\n<br>\n希望中国的春节，能够给他的家人带来好运。<br>\n<br>\n我也由衷的希望尤瑟夫的奶奶没有在战争中去世，她和远在美国的儿女们终有一天能够团聚。<br>\n<br>\n那些失去的亲情，就等到他们再重逢的时候，再来弥补吧。<br>\n<br>\n和尤瑟夫分别后回到家，打开微博看到大家都在讨论《流浪地球》，讨论到底黄渤演技更好还是沈腾更好，讨论着过年要吃几天剩饭，还有人在吐槽为啥城市里不让放烟花，不人性，我瞬间觉得，这种热闹，挺好的。<br>\n<br>\n<b>(有删改)</b></blockquote>","date":"2020-03-15","agreeCount":4,"discussionCount":4}