{"type":"article_comment","id":26645,"parentType":"article","parentId":3723,"uid":7681,"contents":"不意外，共產黨很多元素都有藉鑒過東正教等基督教派的【傳統】然後將其轉化爲自己的【特色】，衹是一般中國大衆因爲文化限制不瞭解。你説的都是事實，某宗教信徒表示不感到得罪。<br>\n<br>\n<blockquote><b>（二）对东正教传统中宗教象征物的政治改造和利用<br>\n　　<br>\n1．对圣像崇拜的政治转化</b><br>\n　　<br>\n&nbsp; 宗教观念的内化和传播离不开象征物。在基督教传统中，图像是传递“神道”的重要媒介，具有教育和启示功能。从早期教会的墓穴画，至中世纪的教堂建筑中的壁画及马赛克、玻璃窗图像以及丰富多彩的拜占庭艺术，都无声地向信徒及人们传递有关神道的知识与内容。古罗斯从拜占庭接受东正教的同时，就同时接受了上帝是美的源泉的观念。教堂、圣像、宗教器具和服装等，都被看作是以艺术形式体现宗教精神内容的象征物。这一传统直接源自拜占庭。俄罗斯东正教艺术中最为突出的就是圣像（Icon）造型艺术。“圣像是一种特殊的教会传统，只不过它不是口头的和文字的，而是以色彩和形象体现的。”圣像以画像的方式表达神灵、圣者或神迹，是天主教和东正教的传统艺术品。俄罗斯有各种各样的圣像造型艺术：包括木板画或画布的圣像画、马赛克和壁画的圣像画、作为手抄和印刷书籍装帧的圣像画。圣像是俄罗斯东正教传统不可分割的一部分。东正教教堂用圣像来做室内装饰，图像居于重要的位置。它们象征着基督和圣徒的存在，诸圣的相通和共融。圣坛中央挂有圣像，四周则挂圣徒画像。在祭台前的圣门两旁，一般都挂上圣母抱婴和基督全能者的图像，分别标志着救恩的开始（基督降生）和救恩的完成（基督再生）。圣像作为一种视觉象征，它们本身带有奇迹的属性，是一种崇拜物。在东正教中，基督、圣母和圣徒的姿势永远正面而立，直视观众，从而能够促使他们把偶像当作真人对待。<br>\n　　<br>\n&nbsp; 对东正教徒来说，图像是一件“圣事”。信徒能透过图像能体验圣者的临在。他们认为尊敬图像(veneration)就是人透过这有形的图像，去尊崇无形的上帝，并参与祂的救赎工作。同时，上帝也通过图像来接触尊崇者，并赐予他们恩泽。 圣像崇拜在俄罗斯东正教中广泛存在，农村也不例外。在东正教徒的家中也总是把圣像放在显著的位置。东正教徒在外旅行的时候，通常要带上一个可折叠的小圣像。按照俄罗斯传统习俗，人在出生、死亡、结婚和某种重大事件中，都应当有圣像相伴。<br>\n　　<br>\n&nbsp; 这种宗教传统在苏联成立后继续存在。不过领袖像取代了圣像，列宁和斯大林的图像取代了基督和圣徒的画像，走进了工厂农村，千家万户。就如东正教的圣徒崇拜是通过圣像崇拜树立起来一样，苏联社会主义的革命崇拜与领袖崇拜也是通过“画像”来建构和传播的。斯大林本人就有这样的圣像崇拜的情结。斯大林小时候曾在一所东正教神学院受教育，这种圣像崇拜的情结体现在其对列宁画像的态度上。在孔策沃别墅的办公室兼卧室内，斯大林悬挂了一幅列宁的画像，上面还安着一只小灯泡。“这种做法并不是偶然的，它说明斯大林把它当作了圣像。”斯大林自己也希望被人民崇拜。从二十年代末、三十年代初，随着其权力的稳固，苏联兴起了对斯大林的个人崇拜，一个重要标志就是“圣像崇拜”。苏联国家机关的办公室到处挂起了斯大林的像，节日的游行队伍里人们开始高举他的画像。在各种集会上，宣读给斯大林的致敬信和发表各种祝词逐渐成为惯例。尽管在这些场合也可看到其他领导人的画像和听到对他们表示敬意的言辞，但是斯大林的画像占有一个十分突出的位置。苏联的政治宣传画也从圣像画的创作中汲取艺术营养，“红光亮”的艺术风格使领袖像散发出神圣的魅力，如同弥赛亚一样。1930年代的罗曼·罗兰在其《莫斯科日记》中就指出，斯大林的这种做法“可能在社会上挑起向一个人顶礼膜拜的不祥的宗教信仰”。这种通过领袖像树立个人崇拜的做法正是斯大林所需要的。前民主德国总理汉斯·莫德罗在他回顾苏东巨变的著作中谈到了苏联这种政治传播方式对民主德国的影响。他说：“在沙皇俄国举行宗教仪式时，人们在大街上高举着宗教圣像，而在十月革命后，政治家的画像取而代之。这在德国工人运动中是不可思议的事情。在德国1920年代以前的照片和摄影图片中，看不到这样一张照片。自从德国共产党成为由莫斯科控制的共产国际中的一员，在‘布尔什维克化’之后，德国共产党也受到感染。领袖的画像，不管他活着还是死了，都像圣像画一样被到处张贴。”<br>\n　　<br>\n&nbsp; 苏联的政治宣传画服务于政治宣传，它只能美化而不能丑化领袖，因此对于画像的创作、管理和审查都十分严格，事实上，对于政治领袖的画像有一些统一的原则和美学标准，艺术家不能违背。这种对画像的审查和标准化管理可以从东正教圣像画的创作中找到原型。正因为圣像重要，俄罗斯东正教对圣像的创作有严格的要求和统一的标准。1620年前后，沙皇宫廷内建立了圣像画衙门，它具有自己的圣像画署。1707年，沙皇彼德一世设立了新的“神像画署”管理圣像画的审查，并任命都主教斯特凡（雅沃尔的）负责对圣像进行宗教监督，任命来自乌克兰的画家扎鲁德内任“神像画署”署长监管圣像画家。圣像画家被要求应当按照可靠的古代原作来作画，应当有生活美德、不酗酒，不亵渎。苏联的政治宣传画同样对艺术家的创作有要求，也有文化部门的审查和规定。<br>\n　　<br>\n&nbsp; 在苏联，领袖肖像深入每一个工厂、会议室、每一个家庭，甚至农户，它企图取代之前圣像在老百姓心中的位置，应该说宣传效果还是十分显著的。前苏联科学院国际经济与政治研究所所长亚历山大·雅科夫列夫回忆他小时候说，自己母亲是个虔诚的教徒，进入“新社会”开始崇拜“新神”，她对苏联领袖和对上帝及沙皇的态度是一样的尊敬，她不容许子女骂苏联领袖，不尊“皇上”，她还将苏联领袖的画像挂在墙上。可见苏联政治领袖像比起东正教的圣像来，其“神圣”的程度有过之而无不及。<br>\n<br>\n<b>2．对颜色符号、圣徒崇拜等宗教象征的吸纳和转化</b><br>\n　　<br>\n&nbsp; 颜色是一种重要的政治象征物。就如美国新文化史研究学者林·亨特（(Lynn Hunt)）所言，颜色、装饰品、衣服、餐具、钱币、历法和纸牌等都可以成为政治象征物，“这些象征物不是简单地表达政治立场，而是人们认识其政治立场的工具。”在法国大革命期间，这些政治象征物建构了政治斗争的战场。红色曾经是1789年法国大革命和1871年巴黎公社革命中的重要的象征物。十月革命后的布尔什维克更是将“红色”定为“国色”，这固然有对法国大革命和巴黎公社的沿袭，但更是对东正教传统中“红色”象征意义的借鉴和挪用。<br>\n　　<br>\n&nbsp; 在俄语中“红色”的意思是“美丽”，红色是一种充满光明的颜色。苏联著名的红场（Красная площадь）其本义就是“美丽的广场”，它由17世纪中期的沙皇命名。在东正教中，红色代表圣灵，象征血与火。对于东正教徒们来说，红色寓意着基督受难时的鲜血，它象征着主洗礼子民的圣灵之火，耶稣基督用它给自己的选民施洗（《马太福音》13：11；《路迦福音》12：49）。<br>\n<br>\n&nbsp; 红色与东正教有着不解之缘，它也是俄罗斯北方和诺夫哥罗德圣像画最普遍的颜色。诺夫哥罗德圣像画家们创造的著名红底圣像画，如15-16世纪初的《圣以利亚告知》、《圣母像显灵》、《圣乔治斗恶龙的神迹》等作品，深入人心。这些圣像画家说，透过圣像画的红色背景才可能领略真正的俄罗斯永恒之美。红色底色圣像画具有很强的表现力。红色底色也令人联想到天上之国的永恒之美。这些红底色的圣像画我们也可以在苏联宣传画中看到其身影。<br>\n　　<br>\n&nbsp; 十月革命后，苏联布尔什维克借用俄国文化中红色颜色的含义，将之改造为革命颜色，既宣示他们事业的社会主义性质，同时也用红色鼓动民众起义，发扬勇敢和牺牲精神。因为红色在俄国和欧洲文化中包含了“英勇”、“忘我”、“革命”、“牺牲”以及“暴力”“血腥”等含义。红色覆盖了苏联的国旗、党旗、红领巾、宣传画等一切象征物。在苏联的国家机器以及出版物命名中也是红色遍地。如苏联的军队叫红军、苏联的政府机关报叫《红报》（1918—1939），历史学杂志叫《红档》（1922—1941），大众报刊中更有《红色处女地》（1922—1942）、《红色田野》（1923—1931）、《红色年鉴》（1922—1937）、《红色青年》（1921—1925）、《红色记者》（1920）等等。显然，将红色的寓意从“基督的鲜血”改造成“烈士的鲜血”，再改造成革命的象征物，是一种对传统的延续。这一点突出表现在对“红领巾”符号的继承和转化上。红领巾源自俄罗斯的东正教，红色象征着基督的血。当时小孩子每个星期天上“主日课”时都会戴着红领巾当作一个识别标志。在1917年后，俄共（布）为加强孩子的共产主义教育，设立了少先队，那时候俄罗斯社会以红领巾当作一种光荣，俄共（布）就全盘接收，以红领巾作为少先队的一种标志，并赋予新的含义——红旗的一角。 苏联将俄国传统中的红色占为己有，既增加了苏维埃革命和政权的合法性，也有利于拉近民众和新政权的心理距离，从政治传播的角度而言，这种转化手段显然十分高明。<br>\n　　<br>\n&nbsp; 东正教中的“圣人崇拜”也被苏联的政治宣传所改造和挪用。在基督教历史中，圣人崇拜产生于2世纪时的殉教者祭礼。人们庆祝那些为信仰而死在天国降生并在他们的坟墓上举行圣餐仪式。后来，这种崇拜很快从殉教者和使徒扩展到地方教会的创始主教、传播福音的修道士，被祝圣的处女和寡妇、伟大的神秘主义者，苦行者和思想家等。早期基督教圣徒崇拜，在罗马帝国西部主要表现为圣物崇拜，而在东部则表现为圣像崇拜。在中世纪，圣徒们发挥着各色各样的社会功能，他们既被看做其所在教区的庇护者，又被视为基督教信仰的英雄以及世人生活的道德楷模，发挥了重要的教育作用。<br>\n　　<br>\n&nbsp; “封圣”则成为教会的一项权力，用以表彰那些殉教者或使徒。东正教也实行对圣人的封圣，使信徒们坚信他们能够放心大胆地向这些“上帝的朋友”祈祷。在很长一段时间里，由地方主教进行封圣。从16世纪开始，主要是由东正教各教派的国家公共会议来决定封圣。1574年至1721年的俄国，自彼德大帝创设“神圣主教会议”之日起，俄国教会以这种方式新封了150位圣人。这些圣人成为东正教信众崇拜的偶像，发挥了宣传示范的重要功能。<br>\n　　<br>\n&nbsp; 苏联成立后，圣徒崇拜与封圣仪式以新的方式出现，这就是“大树典型、大立偶像”。国家通过各种形式的封号、奖励、表彰推出“新人”，树立新时代的英雄榜样，以供百姓学习、效仿。苏联在不同时期塑造了不同的偶像，他们的共同特点则是建造新世界的工具，是国家机器中的一个螺丝钉，是集体中的一员。<br>\n　　<br>\n&nbsp; 除了媒体上铺天盖地的典型宣传，给“圣徒们”树立纪念碑也是重要的“封圣”手段。在十月革命胜利后不久的1918年4月15日，人民委员会（苏维埃工农政府）主席列宁、人民委员卢那察尔斯基和斯大林就共同签署了《人民委员会关于拆除为沙皇及其奴仆建立的纪念碑和拟定俄国社会主义革命纪念碑计划的法令》，要求以“新的、能反映出革命的劳动俄国的思想与感情”纪念符号代替原来的标志等。列宁所倡导这种纪念性宣传，是对东正教“封圣”与“圣人崇拜”的一种沿袭和创新。与列宁制定的计划相适应，十月革命后不久数十座杰出思想家和革命家的纪念碑就落成了，如莫斯科的马克思和恩格斯纪念碑、罗伯斯庇尔纪念碑、马拉纪念碑、丹东纪念碑、苏维埃宪法方尖碑、彼德格勒的马克思纪念碑、拉萨尔纪念碑、海涅纪念碑等等。<br>\n　　<br>\n&nbsp; 而苏联最高领袖的雕塑和纪念碑就更多了。如同俄国末代沙皇尼古拉二世自己受封为“东正教圣人”一样，列宁、斯大林也被封为苏联社会主义的“至高领袖”。这从其众多的纪念碑雕塑中可以看出来。自从1924和1929年列宁和斯大林的首座塑像树立，两位革命领袖各种造型的塑像就在苏联及社会主义阵营国家如雨后春笋般冒出来，遍布广场、花园、码头、车站、机关、院校，塑像的高度、式样、材质各异，数量之多无法统计。据俄罗斯一个在全球拥有大批成员的列宁像民间统计小组“RU－LENIN”的数据：目前全球4500多个行政单位中有约有6000座列宁塑像，其中3843座在俄罗斯，1252座在乌克兰，白俄罗斯有235座，哈萨克斯坦有138座，外高加索和除哈萨克斯坦外的中亚地区有161座，波罗的海三国有144座，摩尔多瓦有52座，全球其他国家共有169座。相比之下，斯大林塑像要少得多，但斯大林像作为列宁塑像中“忠实学生”的陪伴物一度遍及苏联各地。根据俄方资料，全球现存的、有一定曝光率的斯大林像约为140座，其中约80座位于俄罗斯。<br>\n　　<br>\n&nbsp; 为了使圣人“不朽”，更加有利于偶像崇拜，革命领袖不仅广立雕塑，其死后的遗体还被保存并供奉起来，成为广大群众“永远崇敬”的“圣体”。在基督教文化中，尸体是崇拜的对象之一。在雷吉斯·德布雷看来，尸体本身是一种古老的宗教媒介，最早把死者遗体引入神圣空间的是天主教文化。“从地下墓穴到大教堂，到中世纪的礼拜堂－－圣骨堂，我们看到尸骨‘走出’地下，以骨粒的方式，通过一系列套装的盒子，升到荣耀的高处。”这种遗骸崇拜也被政治文化所转化和利用。在中世纪的法国，国王的遗体必须要展示40天以示尊崇。基督教的这一传统在俄国的东正教中也广泛存在。“遗体崇拜”是俄国东正教突出的宗教文化。在东正教里，“遵守教规者”或圣徒的尸体、遗骨常常因有神迹而不腐烂。尸体不腐烂是东正教封圣的原则之一，圣徒不腐的干尸在东正教传统中意味着神性的获得。布尔加科夫指出：“干尸崇拜在教义上是以对圣灵与圣徒尸体的特殊联系为依据的，这种联系没有被死亡所破坏。”圣徒通过自己的干尸保持着特殊的神性，因此也会得到特别的推崇。按照东正教会的说法，干尸是圣徒的遗骨，作为崇拜之物具有神力、创造奇迹的能力，具有庇护作用。干尸经常以内部或半公开的形式在教堂里长期保存和展览，供人膜拜。由于遗体崇拜的传统在俄国由来已久。革命领袖的遗体供人膜拜出现在苏联也就变得容易理解了。1924年1月21日列宁去逝后，卢那察尔斯基提出永久保留列宁遗体的建议，这个建议很快被斯大林采纳。在苏共政治局委员中，斯大林执意保存列宁遗体，这一做法也没有受到民间的抵制。相反，有多达1.2万封的电报和信件飞向克里姆林宫，要求政府永远保存列宁遗体。1924年1月25日，即在列宁逝世的第四天，《莫斯科工人》周报刊登了3封来信，总标题为《列宁遗体应当保存！》。这3封信都包含了一个请求，即要将列宁遗体存放在水晶棺内，以便能随时目睹伟大领袖的遗容。这种传统的做法被苏联所采用。<br>\n<br>\n<b>(三)对宗教仪式的改造和利用</b><br>\n　　<br>\n&nbsp; 苏联的政治传播不仅对东正教的宗教象征物有所挪用和借鉴，对东正教的许多宗教仪式更是进行了创造性转化。在俄国这样一个宗教传统浓厚的国家，宗教仪式在人们的生活中占有重要的地位，苏联的政治宣传无法清除宗教的因素，而改造宗教仪式则是最好的选择。正如别尔嘉耶夫所指出的：“如果真能够清除掉俄国人精神当中的宗教仪式，那么就不可能实现共产主义，因为没有人再会去献身，没有人去做高于个人目的的服务。”实际上，宗教仪式有助于强化和塑造信众的观念和信仰，这一点也以为苏联的政治传播所吸收和利用。<br>\n　　<br>\n&nbsp; 东正教与天主教一样有七大圣礼：受洗、涂圣油、受圣职、告解、婚配、终傅、圣体血。各种宗教仪式渗入教徒们的日常生活，俄罗斯人的生老病死、婚丧嫁娶都离不开宗教仪式。在东正教神学家看来，宗教仪式是教会对教徒思想发生影响和作用的重要手段。 透过“宗教仪式”，教会能够保持和信徒的联系，并对他们施以影响。<br>\n　　<br>\n&nbsp; 东正教的一些宗教仪式被苏联政治传播所改造和转化。一个明显的例子是东正教圣礼中的“告解”仪式。它又称为“忏悔”，当信徒犯错时，可以透过此行动得到赎罪。东正教会规定：七岁儿童以上，需要先忏悔告解后，才可以领圣餐。“忏悔”不独东正教，天主教和基督新教也有这样的仪式，它源自基督教的“原罪说”和“救赎说”。根据圣奥古斯丁的《忏悔录》，忏悔即向神的“告白”。在他看来，人类祖先亚当违背神的命令，偷吃禁果犯了罪，本性从此败坏，既然人性本恶，奥古斯丁就特别强调个人的内心的“善恶”斗争以及良心的作用。他认为，只有“我和我自己斗争”的内心风暴，才能把自己赤裸裸地暴露在上帝面前，通过忏悔和反省，接受良心的谴责，惩罚自己的罪恶；只有“我与我的决斗”，才能克制使人堕落的肉体欲望，挣脱束缚意志的情欲铁链，净化灵魂的自我，做到安贫、温良、哀痛、饥渴慕义、慈惠待人、纯洁、和平。奥古斯丁的思想后来被托马斯·阿奎那所继承，成为基督教道德的理论基石。<br>\n<br>\n&nbsp; 忏悔作为一项制度大概始于凯尔特修道院，教士或隐士向他的灵友(soul friend)忏悔开其制度化先河。在西欧的中世纪，教区制度建立后，教会对每个人的思想感情的控制达到了前所未有的高度，最有效的训诫制度之一就是“忏悔”。到12世纪，任何违背教义的罪孽都必须私下向牧师进袒露，不忏悔就可能会受到惩罚，甚至被逐出教会。1215年，拉特兰公会议（Lateran Council)颁布教皇敕令规定，每位教徒必须每年一次向教区牧师忏悔。“在一千多年的时间里，这是强化头脑和心灵基督教化的最重要的步骤之一。心灵的控制起初是教士对教士的控制，后来成为在俗教士对教徒的控制。”<br>\n　　<br>\n&nbsp; 通过忏悔和自我斗争可以实现“赎罪”和“净化”的思想和做法也为俄罗斯的东正教所继承。在俄罗斯知识分子身上能看到这种对“道德主义”和“道德纯洁”的偏好。《路标》文集的作者认为知识分子“应当重新审视自己的世界观”。他们谴责知识分子“缺乏宗教感”，呼吁知识分子“自身自责和忏悔”，他们认为，只有通过这一方式，知识分子方能获得“新的意识”。对于左翼知识分子而言，他们虽然不信宗教，却也相信“自责和忏悔”是提高思想境界的重要途径。苏联建立后，将这种“宗教忏悔”仪式改造成“自我批评”，转化为党员自我净化，以及党组织对知识分子和群众的“思想纯洁”和“观念改造”的有效途径。显然，共产主义社会中的自我批评(Self-Criticism)首创自苏联，早在1928-1929年间斯大林为了统一思想就在党内发起过自我批评运动。这种“自我批评”不但包括口头上的“自我解剖”，“向党交心”也包括写日记、写检讨、写悔过书等方式，这些方式全部被吸收转化为苏联的政治文化，成为党员教育和思想改造的有利武器。这些做法从一开始其实很容易为俄国人所理解和接受，因为它本来就是从俄罗斯的传统中“长”出来的。<br>\n　　<br>\n&nbsp; 而另外一个苏联人“发明”的思想和政治教育的方法就是“结合劳动的思想改造”，这同样来自对东正教传统的“创造性转化”。为了使信徒领悟和坚定信仰，基督教有倡导“修道”的传统。最初修道的形式是独修，独修者会到旷野修道，他们就被称为“隐士”。圣安东尼(251—356年)被视为第一位修士，帕科缪（Pachomius）修士则开创团修的形式。他建立了有管理有规律的团体生活方式，让修士们一同进行日课、劳动和祷告。这种修道制度的目的就是帮助修士远离世俗生活，防止可能会变成懒散、怪异的危险。基督教的修道制度将祈祷、劳作和惩戒结合在了一起。修士们的全部生活就是祷告、劳作和日课。通过劳作结合日课进行圣修在中世纪十分盛行。有“西方修道主义族长”之称的圣本笃，建立了圣本笃准则（Rule of St.Benedic），对基督教的修道运动进行改革。圣本笃也倡导通过劳动来进行圣修。《圣本笃守则》第48章：“懒惰是灵魂的大敌。所以修士们应在某些时刻进行手工劳动，而在其他一些固定的时间阅读圣经....如果由于地方的需要或清贫要求修士们自己从事收割，他们不应当为此而感到悲苦。因为真正的修士，应以他们的手的劳动来生活，就像我们的教父和使徒所做的那样。” 东正教同样主张通过日课和劳动进行修道。早在14-15世纪，在俄罗斯就建造了168个修道院，其中有一些位于白海附近。东正教的这一类“修道院”就是后来俄共(布)党校(苏维埃干校)的雏形和来源。而基督教的日课制度在苏联变成了繁文缛节的政治学习，基督教通过 “劳动”和“苦修”来悟道的做法则变成了后来苏联的劳改制度。和基督徒的自愿苦修不同，苏联的“苦修”是强制性的，目的也在于改造思想。<br>\n　　<br>\n&nbsp; 在历史学者程映虹看来，布尔什维克在俄国的掌权是历史上第一次由国家政权推行的、持续时间长久的“新人”工程，这个工程的结果是在1930年代成形的“苏维埃人”。他指出：布尔什维克塑造新人的哲学基础是人的可塑性和可完美性，它与基督教对人性的认识和改造人性的努力存在着相似性。在斯大林当政时期，这种劳动改造通过流放和苦役的方式进行。在蛮荒之地“改造”那些思想不正的“异端分子”，苏联对外宣传称之为“阶级敌人的再教育基地”。斯大林时期古拉格(劳改营)遍地。在美国学者安妮·阿普尔鲍姆看来，这种对知识分子及政治异议者的监禁与流放沿袭了俄罗斯古已有之的传统，许多沙皇时代的改造与惩罚方式后来都应用于苏联的古拉格劳改体系中。足见苏联的政治新人改造工程既源出于宗教传统，但又有所转化。<br>\n　　<br>\n<b>五、结语</b><br>\n<br>\n&nbsp; 考察政治传播离不开对政治文化的分析，宗教与文化传统是影响政治文化和政治传播的重要因素。在制度经济学家汪丁丁看来，“我们没有办法摆脱我们各自的已经‘消解’的传统，传统是不可能被消解的，它只可以转化。”<br>\n　　<br>\n&nbsp; 事实上，任何新的发明总是在旧的传统的基础上发展起来的。尤其是在制度与文化的创新方面，新的发明总是在模仿旧的传统，这也即是塔尔德（(Jean Gabriel Tarde）所讲的“模仿律”。在塔尔德看来，模仿是制度扩散的重要机制，“相爱的人互相模仿，反目成仇的人也互相模仿”。模仿律的内在逻辑之一是与传统越接近的制度越容易被模仿。因此与东正教政教合一的沙俄传统很容易成为苏联政治传播模仿的范本和对象。<br>\n　　<br>\n&nbsp; 这种“旧瓶装新酒”式的模仿契合了现实的需要，也为苏联的政治传播增加了传统的合法性来源。以往我们总是认为共产主义意识形态才是苏共执政的唯一合法性基础，旧时代的东正教及沙皇专制是苏联意识形态的对立面，它提供的最多只是一种“负面合法性”，但从政治传播的角度看，沙俄的历史传统特别是其政教合一体制下的“象征性政治”，恰恰为苏联的政治传播提供了直接的范例和合法性支持。这种形式合法性经过某种变形（转换、掏空和重新植入），再次成为苏联政治统治中正面合法性的重要来源。<br>\n　　<br>\n&nbsp; 历史学家希尔斯指出，在宗教传统深厚的社会中，“传统对人的行为具有规范作用和强大感召力，是由于传统被赋予了神圣或超凡的特质。围绕某一圣物或仪式或神话，能够唤起或激发人们的敬畏之情。”苏联的政治传播就充分利用了这一点，通过象征性宣传，将传统合法性和克理斯玛合法性有机地结合起来。<br>\n　　<br>\n&nbsp;&nbsp;<b>从受众的角度来看，俄罗斯民众和精英一样都具有弥赛亚情结，因此苏联对东正教“弥赛亚主义”的因袭和创造性转化，使其在民众中获得了较为广泛的认可和接受，这也是其宣传取得传播效果的重要保障。通过考察布尔什维克对群众的政治宣传，我们就会发现它确实采取了一个神学的框架，这种框架是从俄国社会的宗教传统中内生出来的。也正是由于采用了一种弥赛亚主义的传统方式，苏联的政治传播在相当程度上契合了民众的宗教心理和宗教情感，成效显著。</b>（潘祥辉，爱思想专栏学者，华东师范大学副教授，硕士研究生导师，浙江省之江青年社科学者。本文原载《现代传播》2016年第2期。）（全文完）<br>\n<br>\n潘祥辉：弥赛亚主义---苏联政治传播中的东正教因子及其转化（下）</blockquote>","date":"2020-10-09","agreeCount":1,"discussionCount":0}