{"type":"answer","id":57856,"parentType":"question","parentId":13192,"uid":6760,"contents":"这个回答也不错：<br>\n<a href=\"https://pincong.rocks/article/26329\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://pincong.rocks/article/26329</a><br>\n<br>\n中国为什么没有什么创新能力 <br>\n杠精一定会反问：你有没有注意到中国注册的专利数正在每年上升？你有没有注意到中国某某数据正在上升？你有没有如何如何。<br>\n本人没兴趣回答这些问题。杠精们提问的目的从来不会为了讨论问题，他们只是想破坏互联网上任何讨论的社会黑暗面的氛围——只要掩耳盗铃地消灭了这些话题，自然社会就不存在问题了。<br>\n但社会上只要存在正常人，就一定会不断提出这个问题。有人想到是教育问题，说中国教育不提倡创新能力，中国只是想培养工程师，多干点实事。教育制度自然是一个不可逃避的原因，如果一个人，从小就没有被培养创新的意识，那么他长大后大概也不会有。然而，有人提出过一个反驳：日本教育模式跟中国类似，为什么日本人的创新能力那么强？<br>\n这是一个好反驳。反驳得好。曾经多好年，我都想不到回答这个问题的方法，这个反驳似乎真的否定了上面的回答。<br>\n我再也没有看到过上面这个反驳的反驳。直到工作多年，我突然发现，我明白了：其实上面的反驳是对的，日本也是采用了中国类似的高考制度，教育制度可能不是中国创新能力的根本原因。中国创新能力差根源于文化层面和民众认知层面。<br>\n如果一种工作没有多少人愿意一直做下去，只有一种原因：这种工作不受到社会尊重。那么换一种说法：中国人创新能力差，一定是做创新这类工作是不受尊重的。<br>\n是不是令人奇怪：做创新类型的工作怎么就不受人尊重了？<br>\n是的。你可以认真想一想，中国社会上受人尊重的类型人群中，是否包含经常突发奇想想出各种奇怪创新方案的人？你要明白，但凡是创新类型的人才，性格都不太“正常”，他们由于天天沉浸在科学的各种幻想之中而忽视了自己的形象和交际能力，这类古怪的人在社会中会受人尊重？<br>\n又有人提出：中国并不缺少做科研的人，中国那些有地位的科学家，也不像你说的那样有“古怪”的性格。话题又拉到另一个方面了。中国所谓“有地位”的科学家，如果你真的了解中国的科研圈（知乎上也有相关回答），可能并不经常做一线科研工作。他们通常有各种奇奇怪怪的名头：某某公司董事长、某某学院院长、某某大学校长、某某研究院首席科学家……他们真正受人尊重的原因似乎并不是因为平时科研态度认真严谨，而是因为他身上的这些名头或者“官位”。是的，绝大多数中国人尊重的也只是他们身上的“官位”而已。这是深植于中国人内心深处的官本位思想决定的：如果一个科学家，不是因为他们手上掌握了能够影响我前途的某些资源，能够决定我的命运，我为什么要尊重他？我巴结他干嘛？<br>\n这就造成了一种现象：某某研究所的一线研究员是不受尊重的，因为认真严谨的工作态度不能决定别人的前途，可是，研究所的某某主任、所长是必须受尊重的，因为他们掌握了科研的资源（资金或给其他研究员评职称的权力），别人不尊重他们是无法升官或获得科研资金的。中国人仅仅尊重那些能够威胁到他或者能够给予他资源的人而已。<br>\n所以，一个普通的研究员，你的认真严谨的工作态度和对科学发展的热爱是没有什么值得别人高看你一眼的，因为你没有官位。既然如此，认真严谨的科研精神有什么用？我辛辛苦苦的一线工作有什么用？<br>\n这个世界每一个人智商都是差不多的，没有人傻。何况是这些经过二三十年努力进入科研单位的人，他们的智商只会高于而不会低于普通人。他们肯定有着正常的逻辑判断能力：做普通的一线科研工作是不会真正受到人们内心尊重的，这跟工作态度无关；真正受尊重的方法是想方设法升到更高的职位，而升职的方法不一定是严谨认真的科研精神，可能是别的什么技巧。<br>\n说了那么多，终于扯到中共身上了。<br>\n在中国社会方方面面的黑暗点，很少跟中共是没有关系的。<br>\n中共这类极权组织，什么地方都想插一脚。他们内心是极度没有安全感的，是没有组织自信的，他们希望像明朝一样搞特务政治来监视每一个地方。所以，他们在社会所有关键部门都安插了党支部。他们需要确保社会每一点都受到了党的控制。好了，共产党，尽管你从来不去关注不去承认普世价值，然而你无法避免。你不去承认但你无法阻碍人性。<br>\n权力必然导致腐败，绝对的权力只会导致绝对的腐败。共产党的极权统治理论违反了普世价值，所以这种理论导致了社会方方面面的腐败。<br>\n共产党不放心科研单位，担心科研单位不听党的话，担心他们的科研成果没有成为党的武器，所以，共产党在所有科研单位安插了党支部。党支部控制了科研资源，也就是研究员职位的升迁的评价权力和科研资金的决定能力。而要成为党支部的人，依赖的不一定是认真严谨的科研精神，更多的是“党性”和搞政治搞关系的能力。可惜的是，这些能力跟科研能力往往是严重冲突而不能并存的。擅长搞关系搞政治的人由于思维方式的区别，绝大多数是不擅长一线科学研究的，同时，擅长一线科研工作的人往往又是不擅长搞政治搞关系的。<br>\n于是，矛盾出现了：不受尊重的擅长科研工作的一线研究员和受尊重的不擅长一线科研工作的高职称“科学家”。你要受尊重你就得放弃古怪的性格和固执认真的工作态度，你就要变得圆滑世故，学习政治、关系等；不然，你只能继续不受尊重——不在乎？对不起，这样你同样无法取得科研突破，因为你很难得到科研资金。掌握科研资金的人不喜欢你这种人，他们肯定能找到借口，说你不适合获得科研资源——要明白，找借口属于政治的范畴，这是他们的强项；一个钻研技术钻研科学的人玩政治，你跟小学生没有区别。<br>\n共产党再腐败也不影响科研领域技术领域？我不想搞政治我不会搞政治，所以，我选择了学习理工学习技术学习科研。你从上面的论述可以明白这是不现实的。<br>\n“人是政治的动物”。这个世界上基本上没有可以摆脱政治的人。<br>\n政治，不是一个成年人想不想玩，关不关心的领域，而是不得不去玩的领域。共产党可以千方百计地愚昧人民，蠢化人民，他们可以尽一切方法不提政治，他们可以伪造这个世界的美好。<br>\n但是，这个世界真的不美好。<br>\n无论你是瞎的还是经常闭上眼还是装作没看见还是看见了故意隐瞒。事实就是事实。<br>\n“政治与我无关，我抛开政治，我就搞科研就搞技术。”别幼稚了，在中国，基本上没人可以办到。","date":"2020-11-18","agreeCount":0,"discussionCount":0}