{"type":"article_comment","id":4111,"parentType":"article","parentId":1012,"uid":3217,"contents":"后续：<br>\n        “呜-------呱！”江师傅被气得口吐鲜血，四肢僵直，肚皮朝天，仿佛一只奄奄一息的癞蛤蟆。但就在这时，一道圣光从万里无云的大气层中突开，照得江师傅满脸都是金光。而一旁的两位黑西装男子头上冒出无数个“-1s”的幻影，并痛苦地叫唤呼喊着，同时以肉眼可见的速度老去。<br>\n<br>\n        随着两位男子的一顿剧烈的抽搐以及一声比天津港爆炸还响的蛙鸣，江师傅神秘地消失了。只留下天上余音绕梁的蛤蛤大笑，地下凌乱不堪的阴森白骨，和风中岿然不动的刁师傅。<br>\n<br>\n        “哼~幸好我在李红痣大师那里学会了包轮功，三只手合力运用‘时间倒车大法’抗住了臭蛤蟆的‘时间转移之术’，打铁还得自身硬。”大犬咧着嘴笑道。<br>\n<br>\n        刁大犬不理会周围众乘客惊讶与不解的目光，一口气不换挡倒向北京，路途经过上海。看到上海经济一片繁荣，人人埋头苦干，刁师傅不禁感慨道那帮自强不息的香港乘客，为什么不能像他们一样安安静静地做棵韭菜呢。当刁师傅还沉浸在美丽的城市夜景时，突然一颗印有NBA图案的，花纹呈“黄红黄”色的篮球，不偏不倚的砸中刁师傅的车窗。<br>\n<br>\n        刁师傅被这明目张胆的挑衅行为激怒了。“哪个吃饱了没事干的家伙干的？信不信我以滋事寻衅罪，一只肩膀把你扛起来扔秦城疗养院去。”刁大犬刚爬出车外，又一颗油腻的猪肉大葱包子，精确扶贫般地扔到他的脸上。“小熊熊，请你吃包子！”一阵嬉笑的声音从身后传来。<br>\n<br>\n        当刁师傅小心翼翼地提防身后，歪着脖子回头一看时，竟是个乳臭未干的红衣男孩，还一边对他竖着中指，一边咧着嘴不断发笑。刁大犬顿时恼羞成怒，积攒已久的怨气从他那弱小而幼稚的内心突开，然后像个六十多岁的小学生一样，追赶着腿脚灵活的红衣男孩。不一会被引到了一片街道狭窄、灯光昏暗，寂静无声而危机四伏的小巷子。接着刁大犬被男孩带到一个四周荒废已久，长满灌木与杂草的死胡同里。最后男孩缓缓地转过身，满脸喜悦地嘲笑着大犬，眼神中充满了对他的不屑。<br>\n<br>\n        刁大犬撸起袖子，准备加油把男孩干一顿，还用凶狠的语气对他吼道：“那些肆无忌惮、胆大妄为的小屁孩，他也是有一本账的，一旦他惹祸了，这个账全给你拉出来了。马路空间不是不法之地，别看你今天砸得欢，小心啊今后腿打断！这都得应验的，不要干这种事情。头上三尺有交通基本法，一定要有遵纪守法之心。但是现在我忍无可忍，看我不三只手合力把你揍得不强自息。”<br>\n<br>\n        “爷爷！我已经按您说的去做了，请问您真的能实现我快快长大的愿望吗？”红衣男孩眺望着刁师傅背后那个神秘的背影，并迫不及待地说道。“当然啦！爷爷现在就满足你的愿望，呵呵~”说罢，他从外衣口袋中掏出一只金蟾模样的秤砣，又从袖口内拿出一支老旧的鸭嘴笔轻轻敲击金蟾的脑袋，发出一声清脆响亮的悦耳蛙鸣。霎时间接下来的画面让刁师傅目瞪口呆。<br>\n<br>\n        男孩身上披着的红衣发出无数道微小的光芒，并伴随着许多“－1s”的残影，一瞬间红衣男孩的身体经历了由童年到青年，由青年到成年，由成年到中年，又由中年到老年，最后变成一具无血无肉的骨架瘫倒在地上，接着吹来一阵清风，凌乱的骸骨化作一股PM250离散而去。一眨眼的功夫，只剩下一件红衣静静地留在原地。<br>\n<br>\n        满头冷汗的刁大犬迅速与黑影拉开距离，疯狂倒退直至身体贴在死胡同冰冷的残垣上。用狗熊般锐利的目光一看，是一位面带微笑，带着黑框眼镜的老者，其脸上的皱纹顿时消去许多。“我那博士般聪明的脑袋，居然没想到你会用在扬州、上海、北京瞬间转移的能力，但哪怕四面楚歌，我的决心也岿然不动。”大犬假装很勇敢地说道，并用颤抖的双手，从口袋里抓出四个包子雷。<br>\n<br>\n        江师傅推了下眼镜，毫不客气地说道：“很惭愧，竟然文斗比不过你，不妨在武斗上比量比量？不过放心，我作为一个长者可是身经百战了，会手下留情的。”便念出一长串洋文咒语，从四面八方涌来湍急的洪水，“Four score and seven years ago our fathers brought forth on this continent...... that all men are created equal”眼看刁大犬要被洪水淹没，他却扔出一个包子雷，随着一声巨响，召唤出泼涛汹涌的大海掀翻了洪水。江蛤蟆又一次敲击秤砣，红衣闻声飞到他手中，“Excited and Effective Toad~”江师傅轻声说道。洪水与大海逐渐平息了下来，化作地上数千个谈笑风生的小池塘，无数带有剧毒的小金蟾从池塘中一跃而起，向刁师傅涌去。刁大犬扔出第二个包子雷，随着一阵刺耳的放屁声，以大犬为中心的方圆十里地，出现了八千万个满脸喷粪的沼气池。其喷涌而出的奇臭无比的沼气，赶走了一拥而上的小金蟾并四处逃散。<br>\n<br>\n        “看来姿势水平还不低啊，但你还是Too young too simple，sometimes naive！”江师傅亮出右手上的三块银洋表，“Three Represents~”接着表上的指针飞快地转动，周围事物以肉眼可见的速度老化及衰败。然后分别是代表中国、英国、古巴的三面国旗，在空中若隐若现，并一步步地扩张变大，好似要包围刁师傅并吞噬他。刁大犬不紧不慢地扔出第三个包子雷，伴随着一声雷鸣，天气瞬间变得风狂雨骤。狂风呼啸而过，吹走了三面国旗并使其飞向了疯狂宇宙，就连江蛤蟆都有点站不住脚，唯独刁大犬在原地定于一尊。然而江师傅吼出一声响彻天际的蛙鸣，上天似乎感知到了他的存在，顿时变得天气晴朗。江蛤蟆掏出一个小盒子，将装在里面仅有的一点邓师傅的骨灰倒出，“Angry and Bloody 59 Tank~”突然江蛤蟆周围充满了火药燃烧的硝烟，然后又从浓烟中喷射出一道耀眼的光芒，正好击中了刁师傅身后的断壁并发生了剧烈的爆炸。<br>\n<br>\n        刁师傅狠狠攥紧着最后一个包子雷，心想应该出什么招来防止自己被炸成一堆肉馅，可还没等他出手，又一颗炮弹对准刁大犬发射而出，由于附带着江师傅注入的神力，在半空中幻化出一只凶猛的拉萨之虎，向刁大犬飞快地袭来。刁师傅被迫向前奋力地扔出包子雷，没想到竟变出一座焕发金光，身高万丈的金刚。不，定睛一看，是大名鼎鼎的萨格尔王！轻而易举地拦下拉萨之虎。在这位高大威猛的史诗级英雄人物面前，江蛤蟆与他的坦克显得多么渺小而无助。江蛤蟆想用香港记者快的速度开坦克逃跑，但刚转弯，萨格尔王便在空中如凤狂展翅一般，迅速飞到江师傅面前拦住退路，然后一记供铲主义铁拳碾平了坦克。正当刁师傅心旷神怡、如释重负地感慨道，自己终于除掉了这个仇敌，却发现被碾过的痕迹除了一些金属片之外，没有半点血迹。<br>\n<br>\n        “唉！又被这个老不死的东西逃掉了，正好我要回北京，到时候慢慢找你也不迟。就算找不到，下一次开会时看我怎么收拾你。”刁师傅一脸猥琐地自言自语道。","date":"2019-12-29","agreeCount":11,"discussionCount":0}