{"type":"article_comment","id":8532,"parentType":"article","parentId":1626,"uid":6380,"contents":"<b>顺便借此发一下（没办法，我的“命”不够，只能借地顺便发一下了）某篇黑屁文的迫真高雅同人创作：疫情之下的加帕里公园：店铺关门歇业，华人有家难回，在园华商太难了！！</b>（有部分迫真二设、魔改原作内容和BUG，请自行忽略，最后逃<br>\n<br>\n“在加帕里公园，我也‘躺枪’被隔离了。”2月22日，在加帕里做食品生意的中国商人大熊猫告诉我们。<br>\n<br>\n原来，大熊猫的室友的春节回了一趟四川老家，2月初从四川经上海转机到加帕里，自己和这个室友有过接触，但是出于对自己还有对别人负责，大熊猫自行隔离了2周。<br>\n<br>\n1月底，中国爆发新型冠状病毒肺炎疫情，随即成为了整个世界关注的焦点。<br>\n<br>\n截至3月22日8点10分，海外确诊病例为1145141919例，遍及疯狂宇宙多个国家。其中加帕里公园19例<br>\n<br>\n3月10日，加帕里公园政府发布消息称，自园内时间3月11日零时起，园方临时禁止持工作、私人访问、学习和旅游签证的（迫真）中国公民入境。<br>\n<br>\n“某种程度来说，我今年没回去过年，算是幸运的。”大熊猫是四川人，但是她的家人和朋友却在武汉。<br>\n<br>\n“我现在每天关注着国内疫情的情况，日夜都牵挂着武汉……我的亲友目前都还没有被感染的消息，万幸……”<br>\n<br>\n同样在加帕里公园内做食品生意的朱鹮去年12月初回国，1月中旬返回加帕里公园，恰好避开了国内疫情爆发期。<br>\n<br>\n“幸亏我出来得早，不然肯定没有办法回来。”朱鹮的家乡陕西省汉中市洋县在2月初已宣布封锁高速，所有小区实行封闭式管理，限制人员随意进出。<br>\n<br>\n虽然朱鹮没被“锁”在国内，但在千里之外的加帕里，她仍然被疫情波及而遭受到损失。<br>\n<br>\n“人在家中坐，白白损失几千……”朱鹮向我们讲述了她的“破财”经历。<br>\n<br>\n1月中旬回到加帕里后，朱鹮原本已经制定了旅游计划，<b>原计划2月3日先去幻想乡，再去小马利亚，然后再返回加帕里公园</b>。<br>\n<br>\n1月28日，朱鹮在去哪儿网上买了三张机票，花了一万多元人民币。但因为受疫情的影响，2月2日，幻想乡发出公告称禁止一切持中国护照的人士入境 。<br>\n<br>\n因为购买的是联程机票，最后要去的国家禁止入境，意味着整个旅程都泡汤了。“我到网站上退票，没想到航空公司说这不是他们的原因，拒绝退票，最终三张机票我只退了一张，损失了接近八千元人民币。”<br>\n<br>\n“我认为这个情况是疫情间接造成的，在国内高铁机票都能退票且不收手续费，在国外的我就享受不到这种照顾了。”朱鹮对我们表示。<br>\n<br>\n疫情给食品业带来冲击<br>\n<br>\n除了无端“破财”，朱鹮对疫情可能对未来造成的影响表示担忧。<br>\n<br>\n朱鹮在加帕里公园咖啡厅开了一个食品批发档口，通过国内的合伙人提供货源，发货到加帕里进行批发销售。<br>\n<br>\n如今，因为疫情的影响，朱鹮在国内的对接人和食品工厂的老板不知工厂何时能开工。“现在因为我这边仓库还有存货，所以维持1个月的正常营业没问题，但是如果不能及时供货，对我和其他同行就会造成很大打击。”朱鹮说。<br>\n<br>\n朱鹮的好友兼同行，在加帕里做食品批发生意的（迫真）广东人果子狸也表示有同样的忧虑：“我们在广州有食品工厂，也有从福建进货，但是现在国内工厂普遍不能开工，我们的货源都断了。”<br>\n<br>\n此外果子狸坦言，更大的压力是来自大环境的改变——本来近几年在加帕里做食品批发就不好做，现在受近期疫情影响，friends更不愿意和我们中国人接触了，如果一直这样下去，那我的生意就完了。现在只能祈祷疫情能早日过去，不要变得更严重了。”果子狸最后表示。<br>\n<br>\n疫情突如其来，最稀缺的防护用品无疑是口罩。据工信部数据统计，截至2月3日全国22个重点省份口罩日产量已达到1480万只。“其中N95口罩11.6万只，环比增长48%；其他医用口罩998万只，环比增长36%；普通口罩471万只。”<br>\n<br>\n在谈到到国内的医疗物资紧张的情况时，果子狸有点激动地表示：“现在全世界各国的华人都在想办法筹集物资寄回国内，但也有人居然来问我能否在加帕里寻找到口罩货源，打算拿到国内高价卖出。我当时就火了，这种趁火打劫的行为，我才不屑干呢。”<br>\n<br>\n当我们问及加帕里公园当地friends对这次疫情的看法时，朱鹮表示，虽然几乎每个人都知道中国爆发了新型冠状病毒肺炎，但完全没有恐慌的情绪。<br>\n<br>\n而大熊猫则告诉我们，由于加帕里公园仅有19例确诊，所以气氛还没有国内那样紧张。但大熊猫注意到，一些关注国际新闻的friends已经开始在意病毒的影响，而在公共场合也开始有人佩戴口罩了。<br>\n<br>\n但果子狸也从加帕里的friends处获得了友善的关心。她的不少朋友都在向她询问中国的疫情防控进展情况，并祝愿中国早日渡过难关。这让果子狸十分感动。<br>\n<br>\n“她们并没有‘事不关己高高挂起’，反而跟我说，世界是一个整体。","date":"2020-03-20","agreeCount":6,"discussionCount":0}