{"type":"answer","id":57415,"parentType":"question","parentId":13240,"uid":8677,"contents":"转载自品韭，不妨一看(๑◔‿◔๑)<br>\n<br>\n本鸡儿支持第一位品匪儿女武德充沛，购枪实行暴动，夺取政权，镇压费拉，将走向歪路的政府拉回来(๑◔‿◔๑)<br>\n<br>\nhttps://pincong.rocks/question/33195<br>\n<br>\n<blockquote><br>\n民主制度难以抵挡极左化趋势，军政府能否成为纠偏手段？<br>\n<br>\n<br>\n<br>\n<b>本贴假设的是极端情况，不是左派上台就造反，而是查韦斯的委内瑞拉和皮诺切特的智利二选一！</b><br>\n <br>\n简单来说就是两害相权取其轻：<br>\n<b>民主制度 → 左棍崛起 → 左棍专政 → 军事政变 → 军事独裁 → 民主化 → 民主社会&nbsp; </b>如此循环，直到找到解决左棍夺权这个bug的方法。<br>\n<br>\n左棍以“平等”为幌子，不断降低投票门槛，把未经世事的小孩、非法移民、难民等等纳入选举范畴，再以财政难以支持的高福利贿赂选民。他们还会裹挟民意，以修改宪法的方式逐渐消解原本的权力制衡结构。以此种种导致民主制度不断衰败。<br>\n<br>\n<b>原本现代代议制民主制度有其自我纠正机制，可以抵御许多腐蚀它的因素。</b>但是到了20世纪下半叶以后其开始面对大量人口流动和族裔复杂化、思想多元化、科技爆炸带来的生活方式、社交方式变化等等新因素的冲击，原本的<b>自我纠正机制有失灵迹象</b>。<br>\n<br>\n如果当前的民主制度难以纠正左棍的腐蚀，那么军政府或许就是一种暴力纠偏的选项。<b>西方左棍可以控制媒体可以控制教育也可以通过各种手段保持长期专政，但就是没有枪杆子。这是他们相比列宁主义政党的天然弱势。</b>也是军政府可以取而代之的原因。<br>\n<br>\n西方的军人普遍具有朴素的保守主义价值、对秩序和常识的热爱，以及较为单纯的爱国主义情感。这使得军政府能成为给极左化的民主制度纠偏的基础。<b>以西班牙、智利、阿根廷、台湾、韩国等历史经验来看，右翼军事独裁是无法建立长期稳定的专制体制的，其最终归宿都是较为平顺的民主化。</b><br>\n<br>\n虽然右翼军事独裁绝对不是善政，但是和极左政权相比，其对社会的伤害性和持续性都小得多，也更容易向民主社会回归。<br>\n<br>\n<b>要根本解决民主制度容易被左棍绑架的bug，必须重新设计其制度权力结构。</b>但是在这个问题解决之前，或许军政府是一条临时可用的纠偏途径。<br>\n</blockquote><br>\n<br>\n<br>\n本鸡儿也支持第二位葱油的看法。中共在香港区议会选举之后听取了这位葱油的意见，推迟了选举。可惜，当初区议会选举，没有大量采用邮寄选票，没有多少操作空间，导致了大败(๑◔‿◔๑)推荐这位葱油取代骆沪宁，可保香港50年平安，，，<br>\n<br>\n<blockquote>當前政權在競選策略上的主要失誤是沒有著力將大選推遲至2021年，其次是放任郵寄投票。這給了左翼勢力巨大的政治空間。任何一個民主制度在危機還在進行的時候選舉，都容易出現執政黨喪權的情況。<br>\n <br>\n左翼建制派（leftist establishment）同樣在競選策略上犯有嚴重失誤。對於建制派來講，最有利的政治環境是一個能夠維護政治妥協的政府，比如說民粹右派控制聯邦行政權、建制派控制立法兩院（類似內戰後的黎巴嫩教派民主，而且還能藉此把經濟和防疫的責任推卸）；一個嚴重撕裂的民主國家則意味著建制派可能不久於世。然而，這次競選由於建制派的基層官員急於向黨中央表功，導致在郵寄選票時郵寄得過多了一些。這一做法不僅傷害了自身的政治合法性，而且使七千萬投了右派的選民十分憤怒。這些都將給建制派的未來埋下禍根。<br>\n<br>\n《國家利益》雜誌的哈佛大學肯尼迪政治學院教授Graham T. Allison寫了一篇文章，<a href=\"https://pincong.rocks/url/link/aHR0cHM6Ly9uYXRpb25hbGludGVyZXN0Lm9yZy9mZWF0dXJlL2RvbmFsZC10cnVtcHMtc3RlYWx0aHktcm9hZC12aWN0b3J5LTE3MjIzNQ\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">Donald Trump's Stealthy Road to Victory</a>，指出這種在戰場州選票十分接近的情況下，總統其實也是有憲法權力，可以請求戰場州的立法院裁定該此競選存在腐敗，然後由現任副總統裁決，從而實現連任。然而我不認為這是一個很好的方式。這樣不僅使自身繼續做4年替罪羊、有輸掉2022中期選舉的危險，而且還容易激怒中間派。<br>\n<br>\n一個國家經歷由蠻族創立的豐饒春天、貴族制-民主制的夏天、帝國的鼎盛秋天、和左棍亂國的黑暗冬天是歷史的自然規律。如果想通過制度設計，強行鎮壓左棍，祗會使帝國在秋天加速陷入凱撒主義；既不能有效剿滅左棍，也不利於火山爆發後在肥沃土壤上誕生新國家。<br>\n<br>\n我們應該要相信自發秩序。是武德和道德感充沛的人民建立了偉大的民主國家；而不是民主國家能創造武德和道德感充沛的人民。民主制度的失靈也好，運作良好也好，都祗是一時的事。而武德和道德感充沛的人民構建自己的小共同體、建立更高級的自發秩序，才是一個民族永葆青春的康莊大道。</blockquote>","date":"2020-11-08","agreeCount":0,"discussionCount":0}