{"type":"article_comment","id":26651,"parentType":"article","parentId":3753,"uid":6381,"contents":"这玩意原文报道好像是说同性恋群体的？这玩意能稍微看出来点魔改前原文的端倪，只是豆瓣那边派乐迪把“同性恋群体”改成了读书人而已。<br>\n以下我的渣同人创作，如有什么漏洞请见谅：<br>\n<br>\n<center>品韭：喜欢膜蛤没错 但到处宣扬就不对了</center><br>\n<br>\n近日，品韭一处聚众膜蛤窝点被警方捣毁，现场抓获膜蛤者数百余名，情形十分不堪。据警方介绍，该地下小池塘长期以麻将馆作为伪装，容留大量膜蛤者。<br>\n<br>\n以下是香港记者的采访。<br>\n<br>\n樱之宫梅香：<br>\n<br>\n第一次膜蛤是在10岁左右，记得好像是一个视频，从油管下翻出来的。然后无聊嘛，就看下去了。结果就发现自己喜欢上了膜蛤。然后之后就天天找蛤看，一有空就去跟长者和华莱士交流。<br>\n<br>\n记者：<br>\n<br>\n你是怎么膜到蛤的。<br>\n<br>\n樱之宫梅香：<br>\n<br>\n就到跑到街上，最角落的那地方，一般都会有个小池塘，很隐蔽。<br>\n<br>\n记者：<br>\n<br>\n你父母你知道膜蛤的事吗？<br>\n<br>\n樱之宫梅香：<br>\n<br>\n一开始不知道，前几年跟他们说一下，我爸立马跟我说要跟我断绝父子关系，因为他一直想我为他捧回来一座乳包冠军奖杯。<br>\n<br>\n记者：<br>\n<br>\n最开始的时候你有发现你和同龄人的不同吗？<br>\n<br>\n樱之宫梅香：<br>\n<br>\n有一点，就是他们聚在一起聊的都是游戏啊明星啊谈恋爱啊什么的，完全跟蛤蛤沾不上边。<br>\n<br>\n记者：<br>\n<br>\n你有和你朋友说过膜蛤这件事吗？<br>\n<br>\n樱之宫梅香：<br>\n<br>\n有。<br>\n<br>\n记者：<br>\n<br>\n结果是什么？<br>\n<br>\n樱之宫梅香：<br>\n<br>\n结果就没朋友了呗，他们说我是神经病，还说跟他们待一块儿久了，自己也要变得爱膜蛤。<br>\n<br>\n记者：<br>\n<br>\n那你理解你朋友吗<br>\n<br>\n樱之宫梅香：<br>\n<br>\n我啷个理解唉，他们都不理解我。<br>\n<br>\n记者：<br>\n<br>\n可是你晓得，人本来就是这种动物，对于未知的东西肯定抱有怀疑的态度，你不可能希望所有人一下理解你的行为噻，这个社会是慢慢进步的，人的观念也是慢慢改变的，不理解他们咋想的，你咋个儿改变他们的观念<br>\n<br>\n樱之宫梅香：<br>\n<br>\n确实，你说的有点道理，莫非记者也是喜欢膜蛤的唛？<br>\n<br>\n记者：<br>\n<br>\n你别乱说，我是正常人。<br>\n<br>\n韭民A<br>\n<br>\n太不要脸哦，自己喜欢膜蛤就一个人在屋头好好膜嘛，非要跑出去小池塘膜，一屋子里几百个人一堆膜，太尼玛恶心咯。你要娃娃些看到咋个儿想嘛！<br>\n<br>\n韭民B<br>\n<br>\n我觉得吧（严肃脸），这种事，还是能理解的，毕竟各人有各人的喜好，只要不打扰别人就行了，只是说，可能，确实，那个地方卫生有点问题，几百人一堆膜蛤，难免会有点传染病是嘛，所以还是要注意一哈健康。<br>\n<br>\n韭民C<br>\n<br>\n不是我歧视蛤丝，是真的他们有些事让人难以接受。比如说，光天化日，在公众场合膜蛤，而且谈笑风生的声音还特别大。翻来别个儿刷抖音的都没心情了。更别说有些人还边膜边酵，真的有点难以容忍。<br>\n<br>\n韭民D<br>\n<br>\n这个膜蛤的话，还是要以平常心对待，毕竟又没犯什么法。你不喜欢别人膜蛤，你别看就是咯，人家也没强迫你膜蛤，你非要跑到别人专门膜蛤的地方，指着人家破口大骂，这是膜蛤的人有问题还是你有问题？再说，你平常抖音玩王者荣耀的时候，那些膜蛤的人也没阻拦过你。一句话，井水不犯河水，你膜你的蛤，我玩我的游戏，啥个儿事都莫得。<br>\n<br>\n韭民E<br>\n<br>\n这种事，我觉得错不在膜蛤，而是聚众。基本现在很少人歧视膜蛤了，主要还是聚众的问题，不管是刷抖音，耍游戏，赌博，还是男欢女爱，聚众都是不行嘞。这些事，哪一样娃娃看了都不好。还是希望社会上不要总是针对膜蛤。<br>\n<br>\n韭民：<br>\n<br>\n“应该把他们送到一只鹿兒那里送葱一下，看他们还敢不敢膜蛤。”<br>\n<br>\n“消灭膜蛤人，世界属于乳包！”<br>\n<br>\n“早该取缔咯，这些地下小池塘”<br>\n<br>\n“膜蛤行为是习方的文化入侵，意在瓦解脱支主义，应当全面禁止。”<br>\n<br>\n“每次在公共场合看到有人膜蛤我都要告诫孩子不要学他们。”<br>\n<br>\n“禁止聚众膜蛤我没意见，可是为什么要把电影的膜蛤镜头全部删减呢？”<br>\n<br>\n“哈哈，你们是没看到油管的《蛤诞祭》，全程马赛克。”<br>\n<br>\n“据说国家规定书名上不得出现膜蛤和江泽民的字眼，于是《一生的膜蛤计划》变成了《一生的计划》，李洪志的《江泽民之谜》变成了《疯狂宇宙事件簿3》”<br>\n<br>\n“大惊小怪，一整个地铁聚众抖音外放怎么没见有人嚷嚷。”<br>\n<br>\n“国家已经给你们蛤丝那么多权益了，你们还想怎样？”<br>\n<br>\n“蛤丝恶心。”<br>\n<br>\n“要是人人都膜蛤的话，字节跳动就该破产了。”<br>\n<br>\n“社会对你们蛤丝的包容度已经够高了，不要得寸进尺！”<br>\n<br>\n“玛德，前些日子还有教材把喜爱膜蛤列为精神疾病，这是什么包容？”<br>\n<br>\n“前阵子我们学校下发通知，要摸底校内喜欢膜蛤的同学，我有点害怕。”<br>\n<br>\n“聚众膜蛤，有男有女的，成何体统。”<br>\n<br>\n“居然还有小池塘这玩意儿，一群蛤丝讨论一部蛤本篇，好家伙，蛤丝真会玩儿。”<br>\n<br>\n“我可以接受别人膜蛤，但是不能接受蛤丝养孩子，孩子将来也学膜蛤怎么办？孩子是无辜的！”<br>\n<br>\n“我有个室友喜欢膜蛤，尤其是谈笑风生，经常跟我们讲苟利国家生死以什么的，后来我们几个实在忍不住，把他的清单全撕了，还把人关了一晚上厕所，然后他向学校告状，学校也没处罚我们。”<br>\n<br>\n“现在的影视剧整天宣扬膜蛤膜蛤，就是因为这样一些年轻人才跟风膜蛤的！”<br>\n<br>\n“说实话，我喜欢看那些有关读书的膜蛤，感觉很浪漫，但不希望我弟弟膜蛤。”<br>\n<br>\n“蛤丝干什么，难道还要你们不膜蛤的人决定吗？”<br>\n<br>\n“江泽民煞笔，张宝华煞笔，董建华煞笔，华莱士煞笔。”<br>\n<br>\n“麻烦你们换位思考一下，如果有一天你们刷抖音被歧视了怎么办？”<br>\n<br>\n“哈哈一谈到膜蛤又戳到某些八千的肺管子了，蛤丝是你们爹啊那么护着他们！”<br>\n<br>\n“换位思考，如果你孩子长大成了蛤丝你愿意吗？”<br>\n<br>\n“你们这些人天天宣扬膜蛤，要是膜蛤把脑子膜坏了，谁来负责？”<br>\n<br>\n“我反对膜蛤，反对蛤丝，你们可以打我了。”<br>\n<br>\n“老胡认为，膜蛤不是错，但是过度宣扬总是不好的，不管什么过度宣扬都不好，既然膜蛤的现象存在，那就大胆承认，但毕竟社会是娱乐社会，膜蛤始终是次要的，膜蛤可以，但不要发展为主流，最主要还是不要打扰刷抖音的群众。”<br>\n<br>\n“老胡认为，对于膜蛤这个行为，我国的包容度还是很高的，西方有着悠久的迫害蛤丝长者的历史，但后来竟恬不知耻地开始维护蛤丝权益，然而反观我国，一次迫害蛤丝的历史事件都没有，这难道不是一件值得庆幸的事吗，所以老胡认为，我国的蛤丝应该知足一些，罗马不是一天建成的，蛤丝的权益也不是一天能够完善的。”","date":"2020-10-10","agreeCount":0,"discussionCount":0}