{"type":"video","id":612,"title":"【新美社综合报导】川普总统发表重要讲话：「我关心的重点将转为确保权力的交接顺利、有序而圆满」","uid":6579,"topics":[124,361,4025],"contents":"0:00 “I would like to begin by addressing the heinous attack on the United States Capitol. Like all Americans, I am outraged by the violence, lawlessness, and mayhem. I immediately deployed the National Guard and the federal law enforcement to secure the building and expel the intruders. America is and must always be a nation of law and order. The demonstrators who infiltrated the Capitol have defiled the seat of American democracy. To those who engaged in the acts of violence and destruction, you do not represent our country. And to those who broke the law, you will pay.” 0:41<br>\n0:00 「我想就对美国国会大厦展开的可耻的攻击开始我的演说。就像所有的美国人一样，我为那样的野蛮暴力、无法无天、和暴动骚乱而感到愤怒。当时，我立刻部署国民卫队和联邦警察前去保卫国会大厦并驱逐入侵者。美国是且必须永远是一个法律和秩序的国家。侵入国会大厦的示威者亵渎的是美国民主的殿堂。那些参与了暴力和破坏行为的人，你们不能代表我们的国家。那些违反了法律的人，你们会为此付出代价。」 0:41<br>\n<br>\n1:25 \"Now Congress has certified the results. A new administration will be inaugurated on January 20. My focus now turns to ensuring a smooth, orderly, and seamless transition of power. This moment calls for healing and reconciliation.\" 1:41<br>\n1:25 「今天，国会已经认证了选举的结果。一个新的政府将在 1 月 20 日就职。我关心的重点将转为确保权力的交接顺利、有序而圆满。在这一时刻，我们需要治愈和和好。」 1:41<br>\n<br>\n1:41 “2020 has been a challenging time for our people. A menacing pandemic has upended the lives of our citizens, isolated millions in their homes, damaged our economy and claimed countless lives.” 2:03<br>\n1:41 「2020 年对我们所有人来说都是充满了挑战的一年。一场极具威胁的流行病疫情扰乱了我们所有公民的生活，将数以百万计的人隔离在家，破坏了我们的经济，夺取了无数的生命。」 1:55<br>\n<br>\n1:55 “Defeating this pandemic and rebuilding the greatest economy on earth will require all of us working together. It will require a renewed emphasis on the civic values of patriotism, faith, charity, community and family. We must revitalize the sacred bonds of love and loyalty that bind us together as one national family.\" 2:19<br>\n1:55 「战胜这场瘟疫并重建世上最大的经济体需要我们所有人共同的努力。这将需要我们重新重视爱国、信仰、慈爱、社区和家庭的公民价值。我们必须恢复将我们所有人联合为一个国家、一个家庭的爱和忠诚的连结。」 2:19<br>\n<br>\n<br>\n<br>\n美国人民占领国会大厦，革命精神炽烈　拒绝承认拜登非法操纵的选举是大势所趋、众望所归<br>\n2020-01-06 19:08:09　来源： 新美网<br>\n对不起，您要访问的页面不存在或已被删除！<br>\n404 Not Found<br>\n<br>\n<br>\n<br>\n川普总统与人民共进退：「我们永远不会放弃，我们永远不会让步」<br>\n2020-01-07 09:06:04　来源： 新美网<br>\n对不起，您要访问的页面不存在或已被删除！<br>\n404 Not Found<br>\n<br>\n<br>\n<br>\n美共全国、美国参院、美国众院、美国总统、美国内阁向全党全军全国各族人民发布声明<br>\n川普总统发表重要讲话<br>\n2020-01-07 19:49:10　来源： 新美网<br>\n<br>\n新美社华盛顿 1 月 7 日电　美国共和党全国委员会、美利坚合众国参议院、美利坚合众国众议院、美利坚合众国总统、美利坚合众国内阁，向全党全军全国各族人民发布声明，谴责部分暴力的游行示威者闯入并冲击国会大厦的违法行为，呼吁民众保持冷静和理智，团结地度过权力交接时期，并共同战胜武汉肺炎疫情、重建美国的经济和秩序。<br>\n<br>\n川普总统在白宫发表重要讲话，谴责攻击美国国会大厦的入侵者，呼吁秩序、团结、爱和忠诚。川普总统在讲话中承认，选举的结果已经被认证，新的政府将在 1 月 20 日就职，并承诺将致力于确保权力交接顺利、圆满地完成。<br>\n<br>\n责任编辑：林熙、葛阮穆<br>\n<br>\n————————————————————<br>\n<br>\n听这番讲话还有翻译、写稿的时候，真的感受到仿佛帝国崛起又覆灭、沧海桑田般的凄凉，又有「生当作人杰，死亦为鬼雄。至今思项羽，不肯过江东」的悲壮呢。<br>\n<br>\n无论川普的政策是坏是好，所作所为是增大了总统和政府的权力和影响还是确保自由、最小干涉的小政府，我想我们可以一致肯定的是他在对中国的贸易战中功不可没，在打击赤匪非法暴政的正义的斗争中贡献巨大，就算文化水平不是很高，词汇量可能有点低，说话有时也像白等一样卡壳，也比脖子歪掉、脑子瓦特掉、击霸萎掉、嘴巴歪掉的小学博士刁包子不知道强到哪里去了。<br>\n<br>\n所以我在这里，向陪伴我们一起走过过去四年疯狂宇宙的川普总统致敬，向必将载入史册的一个逝去的时代致敬。","videoUrl":"https://www.youtube-nocookie.com/embed/ZG4rBlac-UE","date":"2021-01-09","agreeCount":2,"discussionCount":0}