{"type":"article_comment","id":34295,"parentType":"article","parentId":4860,"uid":9801,"contents":"欲让其亡，先让其狂。<br>\n墙内的表情<b>包</b>，其中有一个就是：<b>“遇到**怎么办？支持它的一切观点，把它培养成大**”</b>。<br>\n我感觉这个表情包和加速主义有一些关系，<b>说不准就是它的前身。</b><br>\n<br>\n同样的，我见过某些小粉红的回话，大意就是“感谢反贼指出了问题，这样中国就能变得更好了”，有时候想想也有一定道理。<b>可惜，土匪会听民意的话，还会沦落到必须靠删帖封号</b><b>和</b><b>暴力执法</b><b>才能让平民闭嘴的地步？</b><br>\n古代皇帝再独裁，再有多少后宫佳丽，如果治理不好国家，还是会下<a href=\"https://zh.wikipedia.org/zh-cn/%E7%BD%AA%E5%B7%B1%E8%AF%8F\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">罪己诏</a>的。哪怕是现代也有，只不过换了个形式：&nbsp; <a href=\"https://news.163.com/photoview/00ao0001/2310934.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">韩国首尔房价飙新高总统文在寅道歉_网易新闻</a>（<b>墙内网站，请注意</b>），然而，习近平把宽农读作宽衣时，相比上面这个，这问题比蚊子腿上的肉还小。即使如此，包子都不愿拉下脸来认错，而是删帖封号，把“轻关易道，通商宽农（衣）”设为敏感词，让网评员手工删帖（怕机器删帖露馅），这就是差距。<br>\n<br>\n<b>你给它提建议，它根本不会在乎；</b><br>\n<b>你给它提意见，它“赏”你寻衅滋事。</b><br>\n<br>\n<br>\n<blockquote>你走到一个人面前，准备动手捂他的嘴，<br>\n<br>\n0. 当你没有攻击他的时候，他对你点头微笑<br>\n1. 你开始动手捂住他的嘴，他会反抗咒骂<br>\n2. 你继续捂紧并控制住他，他开始挣扎呼救<br>\n3. 然后你把他的四肢捆死，他只会“呜呜呜”叫，身体抽搐<br>\n4. 然后全身捆死挣扎不动，他就慢慢安静下来了。<br>\n<br>\n毛基本到了3-4的地步，习只是到2，而且一旦走到这一步，想要那个人不反过来杀了你，就只能拼命往4那里压了，而且只能越压越紧。你要是稍微良心发现松了一松，他的挣扎就会更加激烈，要是再开明一点放松一点，变成了1，时间长了说不定你还不一定打得过他。<br>\n<br>\n明明大家都保持在0的阶段，该有多好？但是没办法了，在你控制欲爆棚，决定出手的那一刹那，你们就注定只有一个去制服另一个，再也不可能互相友好互相信任互相微笑了。</blockquote><br>\n(转自品葱&nbsp;<a href=\"https://pincong.rocks/question/item_id-10191\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">为什么习近平的高压收不到毛泽东的整肃效果</a>&nbsp;）<br>\n那还浪费什么口舌？指望土共良心发现，把原本就属于你的权利重新还给你，你还得谢谢它？<br>\n同样，对于五毛粉红粉蛆，一样的，我是不敢再冲塔了，一来危险，二来没必要。最多能享受一下“遇到战友如同遇到失散多年的兄弟”的感觉。<br>\n<br>\n<br>\n中共这个反人类政权终有一天要扫进历史的垃圾堆，值得高兴的是，而我们，正在为摧毁它一点一点加力，往它的背上压稻草，顺便辱辱包，膜膜蛤，苦中作乐，待到土共倒台，举国同庆。<br>\n<br>\n<hr><br>\n还有，提醒下楼主（和新来的，以及仅默默无闻浏览的膜友）：<br>\n<br>\n<b>这里【是】法外之地，建议【不要自我审查】。不需要把党缩写为D，共缩写为G。这些墙语是很好理解，但是总有一些会造成理解困难。（如果在墙内混，那还是需要小心些）</b><br>\n<br>\n<b>如果你用国产输入法（搜狗拼音，QQ拼音等），这样做是徒劳的，并不会增加你一点点的安全性。</b><br>\n<br>\n<b>还有，请注意保护个人信息，确保上膜乎的电脑干净，上号时没有手机摄像头对着屏幕。</b><br>\n<b>否则你哪天被网警突开大门，搜查电脑，搜到翻墙软件不怕，要是查到你的号，那“煽动颠覆国家政权”是跑不掉了。</b><br>\n<b>而你一旦一旦出事了，我们连一点点消息都不会知道。</b><br>\n<br>\n希望你文中的“最近”等时间信息是顺口编的，事件是添油加醋说的，不然，会被网警用社会工程学得到一些你的个人信息，对你不利。","date":"2021-02-02","agreeCount":1,"discussionCount":0}