{"type":"article_comment","id":12014,"parentType":"article","parentId":2064,"uid":6984,"contents":"第二章 三号&nbsp;<br>\n<br>\n<br>\n<br>\n&nbsp; &nbsp; 安东尼喘着粗气道：“宝贝儿，你实在是太棒了，难道你还是处女？”<br>\n　　我小脸一红，轻拍他的胸膛，嗔道：“死鬼，你都猜到了还不对我温柔一些。”<br>\n　　安东尼听了又惊又喜，对我更是爱怜有加。被我轻轻一握，下身的巨根又再次雄起，不顾死活，又把我摁在沙发上要了一次。<br>\n　　接连两次，安东尼彻底沦陷于我的肉体之中。事毕，他扶着腰斜靠在沙发上，仿佛虚脱了过去，许久才开口问道：“宝贝儿，你的衣服怎么办？”<br>\n　　我清魅地一笑，从包里拿出一条一模一样的连衣裙换上，把散落的秀发随便挽了个髻。除了面色有点红润，其他和进来时并无分别。<br>\n　　“你真是太厉害了，以后不知道有多少男人会被你迷死。”安东尼也扶着墙缓缓起身，眼中的目光却还在我高耸的胸部和细长的双腿处打转。<br>\n　　哼，这个老色狼，还跟我装正经，还不是跪倒在我的石榴裙下。我心里暗暗得意，又略微补了补妆，笑道：“老师，我要走了。希望下周还是一个愉快的下午哦。”<br>\n　　说完，我背起包开门，回头又给他抛了个媚眼，只留下了妩媚的背影留给他慢慢回忆。<br>\n　　出了门，我的自由便被剥夺了。三个浑身黑西装墨镜的男子说东说西我都无法拒绝，要走便走，要行便行。一路上我连一个人都遇不到，进了车库便直接被塞进了劳斯莱斯定制的防弹轿车里。两个保镖一左一右，把我夹在中间，唉，又是无聊的一天。<br>\n　　“明小姐，您的母亲来电话了。”冷酷的保镖神色一动，打开一部手机递给我。没错，我连手机都不配拥有……<br>\n　　“妈！你总算打来了，都无聊死了。”我双腿一拢，靠在汽车座垫上无聊的说道。<br>\n　　“明明，你可别忘了，当初你是怎么答应爸爸的？要是你违反了规定，你爸爸立刻就会把你抓回来，你信不信？”<br>\n　　电话里妈妈的声音既严厉又温柔，我知道她是为我好。当初爸爸严辞拒绝我留学的要求，还是她苦口婆心地劝慰，才最终让爸爸最终松了口。<br>\n　　见我不吭声了，妈妈又问道：“最近学习生活怎么样？还顺利吗？有什么事就打电话给江爷爷，他在丑国人头熟，人脉广。没有什么事他搞不定的。”<br>\n　　我哼地一声，撒娇道：“难道我要天上的星星月亮他也能给我摘下来？”<br>\n　　“胡闹！这么大人了，还在瞎胡闹。现在跟你说正事。”电话里妈妈无奈的说道，“今天晚上江爷爷家里会办一个晚会，都是一些我们夏国的年轻人，你也该交一些朋友。对你以后有帮助。”<br>\n　　“晚会？我又没参加过，说什么我都不懂啊，万一说错话怎么办？”我嘟囔道。<br>\n　　“不许任性，这是你爸爸的意思。你必须去，没什么外人的，江爷爷会告诉你一些必需的事情。万事都有他照顾你，不用怕，啊。”妈妈见我有抗拒情绪，便安慰道。<br>\n　　“那好吧，什么时候啊。”<br>\n　　“就是今天晚上六点，三号他们会安排的。你听他们安排就是。”<br>\n　　“啊，我不要。”提起了三号，我就一肚子委屈。<br>\n　　原来这个所谓的三号是爸爸新派来的五名保镖的头子。人如其名，简直和机器人没什么分别，除了必要的工作对话，平时犹如一个机器人一般木讷。和他说话也不搭理一句。简直无聊死了。<br>\n　　“听话，不许任性！”妈妈又轻嗔道，“你在丑国逍遥自在，不知道你爸爸现在每天恨不得掰成二十五个小时用。就连吃饭睡觉都没心情，你还不知道好好听话！”<br>\n　　“嗨，那太容易了，让爸爸改个时区不就得了？北都时间正八区，西部时间正九区，这样每天就能过二十六个小时啦！”我嬉笑道。<br>\n　　“嘴贫！”妈妈无奈道，“我把电话给你爸爸，让他和你说。”<br>\n　　一听爸爸要和我说话，我立刻老实了下来。我这一生里天不怕地不怕，就怕我爸爸。就连我妈妈都拿我没办法，可一见到爸爸，我就像老鼠见到了猫。<br>\n　　“明明，刚才的话我都听到了，你要好好学习，不许胡闹。三号他们都是最优秀的特工，你一定要听他们的话，知道吗？”<br>\n　　电话里传来爸爸疲倦而又不失威严的声音，和他在电视里精神炯炯的神态天差地别。<br>\n　　我知道他工作很忙，但百忙之中还抽空来特地嘱咐我，让我鼻子一酸，“爸，你们那都半夜了吧，你怎么还不睡啊，工作重要，但身体更重要啊。我可不希望你当主席当的身体都垮了。”<br>\n　　“明明，有你这句话，爸爸心里不知道有多开心，再累再苦再忙都值得了。”电话里，爸爸听了我的关心也是很感动，“今天晚上的晚会有不少咱们夏国的青年人才，有的是财团的子女，有的是名企的老总，有的是咱们党的元老后代，你要好好结交他们，不许耍脾气，知道吗？”<br>\n　　听了爸爸不容抗拒的吩咐，我连忙点头老实答应了下来。<br>\n　　“好，我就知道明明最听话了。具体的事三号都会安排的，到了晚会上你有什么不懂的都可以问你江爷爷，我已经关照过他了。知道了吗？”<br>\n　　我无奈的全部都应承下来，便挂断了电话。身边的三号顺势一伸手，我只能老老实实的把电话交换给他。<br>\n　　“首长刚才都吩咐过了，明小姐，我现在跟您汇报一下接下来的行程。”<br>\n　　一旁的三号一身笔挺的西装，浓浓的墨镜背后不知道他在看什么。一副黝黑的坚毅面庞犹如雕塑般精致，在被派到我身边之前显然吃过不少苦。虽然身型黑瘦，但身手敏捷，遇事果断，我不得不佩服他的专业和敬业。<br>\n　　“现在是下午四点，您还有半个小时的时间更衣。五点我们准时出发，五点半之前务必到达江府。到了那里，一切便听江先生的安排。您还有什么问题吗？”<br>\n　　“有啊，你叫什么名字？”我侧头过去问道，“你都来了三天了，我总不能一直叫你三号吧？听上去像个机器人一样，再说，这也不尊重你啊。”<br>\n　　鼻中微微透入我身上的香气，三号的脸色不变，正经的说道：“您称呼我三号就行。”<br>\n　　“切，三号……”我撑着头冥想道，“不如叫你三郎好了，怎么样？三郎！”<br>\n　　最后的那下三郎我故意拖长了尾音，嗲声嗲气地喊道，仿佛是在调情一般。<br>\n　　果然，三号的黑脸也微微一红，他仍故作姿态道：“您也可以叫我小赵。”<br>\n　　“小赵……那他们几个怎么办？”我随手一指车上的其余两个保镖道。<br>\n　　“您可以称呼他们小钱小孙小李小周……”<br>\n　　“赵钱孙李，周吴郑王，你欺负我没读过书啊？”一听他是在敷衍我，我气不打一出来，拍拍他的胸，气鼓鼓道。<br>\n　　“那您也可以称呼我们三号四号五号……”<br>\n　　说着，他面无表情的招呼司机停车。原来到家了。<br>\n　　我在丑国的家是由江爷爷出面买下的一套独栋别墅，幽静雅致，还没有邻居叨扰。平时我就一个人住在别墅的二楼，三号和他的四个兄弟则住在一楼。除了负责保卫，平时的洗衣做饭打扫卫生全被他们五个壮汉给包了。<br>\n　　走在上楼的路上，我就好像一个被押解的犯人一样。好容易到了二楼，三号自然的停下脚步，面向楼下，便不再理我了。<br>\n　　我无聊的走回二楼，虽然一应家具用品都是最顶级的产品，但用起来仿佛没有灵魂的存在。再豪华的装饰也买不回家的温馨，我躺在大床上，闭上眼仿佛又回到了童年时快乐的时光。<br>\n　　稍一眯眼，只听得天花板上的报警器滴滴滴的响起。这不是什么火灾警报，而是三号他们有事找我，说明快要出发了。<br>\n　　我从壁橱里翻出一套针绣笼纱粉底绢质花边连衣裙换上，顺便换了双肉色的高跟鞋，整套装扮浑然一体，秀色可餐。再配上巴宝莉的水晶耳坠，凭我的容颜只需略施粉黛，就足以倾倒全场。<br>\n　　果然，我下楼时就连平时严肃非常的三号都忍不住多看了我一眼。我故意不理他，昂首就走向车库。<br>\n　　三号本来也巴不得我不理他，乐得不说话。一路无话，穿过丑国空荡的郊外，又来到一座独栋的老式别墅。只看外观似乎平平无奇，除了偶尔从窗缝里露出的灯光，外面一切平静如旧。而我的人生，也将从此处改变。","date":"2020-05-18","agreeCount":16,"discussionCount":0}