{"type":"article_comment","id":12017,"parentType":"article","parentId":2064,"uid":6984,"contents":"第五章 阮理<br>\n<br>\n&nbsp; &nbsp; 除了侯果果和我，还有陈心菲和马薇薇，我们四人一起去唱歌。<br>\n　　一到k房，马薇薇天真活泼的个性立刻展现开来，霸住了麦克风便唱个不停。我只是唱了一两首，便坐在角落里不说话了。<br>\n　　侯果果见我不吭声，便主动上来搭话，“明明，怎么不唱歌了？要不咱们合唱一首？”<br>\n　　“哟，侯公子，见了新人便忘了旧人啦？”陈心菲大剌剌地坐在侯果果身旁，一把揽住了他的脖子笑道。<br>\n　　“菲菲，人家是新来的，当然得热情一点了，怎么，吃醋了？”<br>\n　　侯果果毫不介意，更是刮了一下她的鼻子。<br>\n　　“我就吃醋了怎么着？人家明明年轻漂亮，不许我吃醋呀？”陈心菲一口饮尽杯中的酒，拉着侯果果便去唱歌了。<br>\n　　我长舒一口气，连忙乘机溜了出去。见隔壁的大门紧锁，我也不便打扰，顺着一楼的大厅，我缓缓走入了后花园里。<br>\n　　说来也怪，自从我下车后，三号他们就连人带车消失的无影无踪。不知道的还以为他是土行孙呢。<br>\n　　丑国的夏天白昼格外漫长，已经快到八点了，夕阳的余晖还投射在高大的建筑上。我漫步在花树丛生的幽径中，呼吸着阵阵清香。<br>\n　　突然，一抬眼看到刚才我待过的画室阳台上多出了一对男女。女生的包臀裙被盘到了腰上，双手撑着墙壁。而她身后的男生则气喘吁吁地大动不止。这不正是李梅和赵乾吗？<br>\n　　我被眼前的这一幕给惊呆了。只见李梅秀眉微蹙，双目紧闭，一对薄薄的樱唇不时地张合，似乎在渴求又似乎在享受。两人上半身还是西装革履，下半身却春光大泄。强烈的视觉冲击让我震撼不已。此时的我也不敢动作，深怕她们被撞破而显得尴尬。<br>\n　　好不容易过了几分钟，赵乾一声低吼，紧绷的臀部肌肉深深一冲，李梅的双手险些支撑不住，身子也随之紧贴着墙壁。<br>\n　　两人紧贴了十几秒钟，才缓缓分开。赵乾非常绅士的替李梅整理了一下。用过的小雨衣也被顺势丢到了楼下墙角的草丛里。两人便相拥着回房去了。<br>\n　　第一次亲眼现场目击活春宫，我的内心震荡不已，双腿之间也逐渐潮湿起来。就在我心旌摇曳的时候，肩头突然被人一拍。我猛地回头一看，竟是侯果果。<br>\n　　“明明，你怎么一个人在这里发呆？我们都在到处找你呢？”侯果果一脸的笑意，但看得我总觉得他不怀好意。<br>\n　　“我，我，我……没什么，我要回去了。”不管他有没有看见李梅，我绝不会主动松口。<br>\n　　“快入夜了，别着凉。”侯果果十分绅士的脱下外衣替我披在背上，顺势一把搂住了我的腰低声道，“刚才看的那么起劲，想不想也亲自体验一下？我绝对会让你爽翻天的。”<br>\n　　见四下无人，侯果果色心大起，一只手已经摸上了我柔软的胸部。<br>\n　　“不！不要！”我吓得哇哇大哭，侯果果连忙一个深吻，紧紧封住了我发声的可能。<br>\n　　我的两条玉臂细长，哪里是侯果果一个成年男人的敌手，他一把把我推在一棵大树上，浓密的灌木正好遮住了我们的下半身。<br>\n　　“宝贝儿，别挣扎了。你看，你不也想要了吗？”<br>\n　　侯果果的一只贼手顺着我的裙摆就深入了进去。由于我没有穿丝袜，光滑柔嫩的大腿紧紧夹着他给予了极大的刺激。侯果果颤抖着继续深入，直到摸到那一片已经湿润了的蜜穴后，便得意的大声笑了起来。<br>\n　　“熊小姐？熊小姐？咦，这不是……”<br>\n　　眼见得侯果果已经开始扯动了我的内裤。此时，不怎么说话的阮理突然出现在了草坪外。见我和侯果果紧紧相拥，顿时面红耳赤。<br>\n　　“对不起，对不起，我不是故意的。我先走了。”<br>\n　　阮理还以为我们在这里野合，一见侯果果恶毒的眼光，立刻遮住了双眼，就要走开。<br>\n　　“阿理！”有了这根救命稻草，我哪能不死死抓住，“你没误会，侯公子在这里和我说几句话而已，现在都说完了。我跟你一起走。”<br>\n　　阮理犹豫了一下，见我双颊赤红，气喘吁吁的，不知道我话是真是假。<br>\n　　“阮公子，我和熊小姐之间的私事不希望别人插手，请你理解。”<br>\n　　虽然侯果果的语气里充满了威胁，但一看我楚楚可怜的哀求之色，阮理还是鼓起勇气来说道：“熊小姐已经说了，你们之间的谈话已经结束。难道侯公子没有听清吗？需不需要我请江爷爷和其他人来做个见证？”<br>\n　　一听阮理要喊人，侯果果不得不从我的双腿间抽出手来，恶狠狠地威胁道：“很好，阮公子听力比我强的多，以后我听不清的话，还需要阮公子替我好好听听。”<br>\n　　“不客气，侯公子有这个需求，我自当效劳。”阮理索性也硬到底，非常强硬的回答道。<br>\n　　我抓紧这个机会，一把推开侯果果，一路小跑过去，紧紧勾着阮理的手臂，趾高气昂地回到了楼里。<br>\n　　“刚才真是谢谢你了。”我红着小脸松开他的臂膀，羞涩的谢道。<br>\n　　“不客气，其实是李梅派我来请你的。她怕侯果果缠着你唱歌不舒服，但我一去K房就没见到你们，后来我……”<br>\n　　听着阮理的解释，我的食指轻轻地按在了他的嘴唇上，嫣然一笑：“不用解释了，今天是我欠你的情。有机会我一定会报答你的，谢谢你啦。”<br>\n　　“呀，你的鞋带松了，我替你系好吧。”见阮理的皮鞋鞋带松了，我也不客气的弯下身去替他系好。<br>\n　　“谢谢你。”阮理一看就是没和女生有过多少接触的男孩子，一见我示好，立刻羞红了脸不知该说些什么。<br>\n　　说完，我轻轻地在他的脸颊上吻了一下，“现在，让我们回去吧。”便拉着他回棋牌室去了。<br>\n　　李梅一见我和阮理回来，也心中放下了一块石头。问了几句见我们都不说，便岔开了话头继续玩起牌来。<br>\n　　等到晚宴结束，已经是十一点了。客人们陆陆续续地走了差不多，江河也礼貌的敲了敲门，道：“孩子们，都十一点了。可别玩过头咯。”<br>\n　　“哎呀，都十一点了。都是你不好，害得我时间都忘了。”李梅指着马乾嗔道。<br>\n　　“怎么又赖上我了？”<br>\n　　“好了好了，都别吵了。今天都喝过了酒，我替你们都安排好了司机送你们回家。请吧？少爷小姐们。”江河将身子让出一条道来，做出了一个邀请的姿势。<br>\n　　众人谈笑着鱼贯而出，我默默地跟在最后，经过江河身边时，他问我道：“明明，今天玩的怎么样？我看你有点心不在焉，有什么不舒服吗？”<br>\n　　我连忙解释道：“没有没有。多谢江爷爷的款待了，我和梅姐他们都交换了联系方式，现在都是好朋友了。”<br>\n　　“嗯嗯，那就好。”江河点头笑道，“不过，侯果果这孩子异性缘比较好，你和他交往，还是要注意保护自己。”<br>\n　　一听江河马后炮的叮嘱，我不由得怒从心底起，你要是早点说，我也不至于……<br>\n　　可脸上我还得满脸堆笑的谢谢“江爷爷”的关照。<br>\n　　“嗯，我看你也喝了不少了。快下楼吧，你的保安都在等你呢。”江河拍拍我的肩，以示鼓励。<br>\n　　下了楼，果然三号等候已久。虽然看不出他墨镜背后的眼神，但一见到我，整个紧绷的人也轻松了些许。<br>\n　　“明小姐，跟我走后门。”<br>\n　　三号的声音还是那么冷如冰霜，我气鼓鼓地跟在他背后。就在刚才侯果果侵犯我的时候，我第一次想到了三号在身边的好处，如果有他在，我哪还会担心什么呢？<br>\n　　不过三号显然不知道我的心事，还以为我在晚宴上受了气。作为一个保镖，他显然不在乎我的情绪，只要我听他的话，便万事大吉。<br>\n　　回到家里一夜无语。因为第二天没事，我便睡了个懒觉，刚梦到自己和吴彦祖水乳交融。就被头顶的警报器给吵醒了。<br>\n　　“&amp;$€**#¥”<br>\n　　这该死的报警器分贝极大，可隔着隔音玻璃和房门，楼下的三号他们一点都听不到。只要我不打开房门，这报警器就滴滴滴的响个没完。<br>\n　　“又怎么啦！”我揉着还没睁开的眼睛走出房门，既无奈又无助的问道。<br>\n　　“您母亲的电话。”三号毫无感情的递给我一只电话，便自觉的走开了。<br>\n　　我朝他的背影翻了个白眼，拖着拖鞋便一边下楼找起了早餐。<br>\n　　“妈，我还没睡醒呢。”<br>\n　　“看看都几点了，还不起来。”电话里妈妈的语气有点不耐烦，我瞥了一眼挂钟，居然十一点了！那在国内岂不是也是晚上十一点了？<br>\n　　“是不是昨天玩疯了？说，昨天玩到几点？”<br>\n　　“我哪有！”这种莫须有的罪名我可不接着，谁爱接谁接。我一边取过牛奶喝了一口，一遍吃起了三号他们准备好的三明治。“不信你问，那个三号，他们开的车，比谁都清楚。”<br>\n　　“好吧，这件事我自然会问三号。但还有一件事，我要问你。”妈妈的语气突然严肃起来。","date":"2020-05-18","agreeCount":11,"discussionCount":0}