{"type":"article_comment","id":12016,"parentType":"article","parentId":2064,"uid":6984,"contents":"第四章 果果<br>\n<br>\n&nbsp; &nbsp; 江河离开后，我一个人孤零零地站在餐桌前，尽情地挑选着自己喜欢的食物。就在这时，从不远处过来了一位年轻的男子。<br>\n　　只见他宽额厚眉，一脸的笑容，看上去城府颇深的样子。<br>\n　　“自我介绍一下，侯果果，矮衰集团投资顾问，渝州市委书记侯康先生是我父亲。”<br>\n　　见他伸出手来，我也慌忙放下食盘，手忙脚乱的擦了擦手，和他握手道：“熊明，很高兴认识你。”<br>\n　　侯果果的父亲和我父亲没什么交集，虽然我们两家都是党内资历深厚的大佬，但是素无往来。小时候甚至听奶奶说，两家还有些什么过节。此刻见他主动和我交谈，我不由得提高了警惕。<br>\n　　“熊小姐客气了。”侯果果年轻英俊，谈吐优雅，他轻轻举起我的手，行了一个吻手礼。从小到大从没有人这么对我行过礼。我的一张小脸霎那间涨的通红。<br>\n　　“不嫌弃我唐突的话，我可以叫你明明吗？你也可以叫我果果。”侯果果满脸堆笑道。<br>\n　　“嗯……”我满脸羞红，不知如何是好，对于这种一看就是情场老手的男人，我女屌丝的本质暴露无疑。<br>\n　　“果果，你动作好快呀。”<br>\n　　就在我不知所措的时候，一位年纪和我相仿的女孩也端着酒杯走了过来。只见她留有一头中等长度的烫卷发，戴着一副金丝边眼睛，精致小巧的五官甜甜地笑起来分外迷人。一袭黑色正装配上包臀及膝裙，显得既端庄又优雅，一看就是个知识分子。<br>\n　　“你对我可从来没这么热情过哟？”李梅见他握着我的手，大有深意的揶揄道。<br>\n　　“梅梅你又取笑我！”看来真是一物降一物，见到这位眼镜女孩，侯果果也只能抛下话头，替我介绍起来，“这位是李梅，新上任的政务院总理就是她的父亲，也是在亨道大学念书，说起来你们的父亲还都是同事呢，呵呵。”<br>\n　　侯果果的话里酸味甚浓，李梅也不理睬他，伸出手来笑道：“李梅，亨道大学法律系学生，请多多指教哦。”<br>\n　　我心里甚为感激她为我解围，便也伸出手去笑道：“熊明，亨道大学新闻系学生，也很高兴认识你。这学期我有刑法课上，不清楚的地方，还要请李姐姐多多指教哦。”<br>\n　　“哎呀，你上刑法课？是哪个老师教的？安东尼吗？”一提起学业，李梅立刻打开了话匣，滔滔不绝地吐槽起安东尼来。<br>\n　　“对了，还不知道明明你多大呀，咱俩谁叫谁姐姐还不一定呢。”<br>\n　　“我是92年6月份的，你呢？”我问道。<br>\n　　“哎呀，巧了。我和你同岁，但我是1月份的。”李梅一听我比她小几个月，立刻嘟起了小嘴。<br>\n　　“那我就厚着脸皮叫你梅梅姐啦，嘻嘻。”我见她故作窘态，开心地拉住了她的手，和她套起近乎来。<br>\n　　侯果果看我们姐妹聊的开心，把他晾在一边，好不尴尬，只能摸摸鼻子，识趣地走了。<br>\n　　见他走远了，李梅收起笑容，道：“这个侯果果，仗着家里的势力，一向嚣张跋扈。妹妹你可别被他骗了。”<br>\n　　这就开始了吗？我懵懂地问道：“梅梅你和他很熟吗？”<br>\n　　“很熟也谈不上，”李梅推了推鼻梁上的眼镜，晃着手中的酒杯道：“我大概比你早来了半年，和他见过几次面而已。我们年纪差不多，因此聚会多了些，每次聚会他身边都会带不同的女孩。唉，只可惜那些无知的少女呀。”<br>\n　　“哦，除了你们两个还有谁啊？”我不由得好奇起来，平时在家里闷着太无聊了，三号这群人半天也憋不出个屁来，我真怀疑他们是不是脸部肌肉都僵化了。<br>\n　　“你看，我差点忘了替你介绍了。跟我来。”李梅嫣然一笑，拉着我便向一群人走去。<br>\n　　“来来来，我来替明明给大家认识一下。”李梅挤到人群中间，打断了刚才的谈话，一群人的目光瞬间转向了我。<br>\n　　“这位是九五集团老总的儿子阮理，现在在矮衰集团当实习分析师。”一位梳着短平头，戴着黑框眼镜的青年举起酒杯朝我笑了笑。<br>\n　　“这位是陈心菲，新任议长陈议长的女儿，现在是臭城建金国际集团的实习生。”一位身材微胖，吊眉凤眼，留有波浪长发的女孩朝我点头示意。<br>\n　　“这位是大名鼎鼎的大鹅集团老总托尼马的女儿，马薇薇。”一位梳着黑长直的女孩朝我甜甜一笑，看起来没什么心机的样子。<br>\n　　“这位看脸就知道了，大名鼎鼎的双马中的另一位乔伊马的儿子，马乾。乾坤的乾，可不是金钱的钱。”李梅手往马乾肩上一搭，满是笑意的说道，看起来两人的关系最好，开起玩笑来都不在乎。<br>\n　　马乾一看就是乔伊马的亲生儿子，简直和电视上的那个乔伊马一毛一样！方方正正的脸，配上微眯的小眼睛，笑起来却是挺憨厚的。<br>\n　　“梅梅你又取笑我，人家熊小姐刚认识，你就败坏我的形象。”马乾一脸的无奈，但对我还是不敢怠慢，连连举杯示意。<br>\n　　“大家今后叫我明明就行，不用那么客气的。”见众人都对我颇为友善，我也连忙客套了一番。<br>\n　　“最后一位么，刚才你已经见过了，侯公子侯果果。”李梅小嘴一撇，朝侯果果努了努。侯果果见自己独自和我搭讪被点破，一脸的尴尬。<br>\n　　“对了，你们刚才在谈什么呢？”李梅见他神态窘迫，嫣然一笑，就把话头带过去了。<br>\n　　“我们刚才还在聊阿理在矮衰实习的臭事呢，哈哈。”马薇薇抿着小嘴咯咯笑道。<br>\n　　“是吗？快说来听听。”李梅一听有瓜吃，也八卦的问道，只是一双手已经搭上了马乾的肩头，看来两人就是情侣了。<br>\n　　一群年轻人谈着实习的臭事，最新上映的电影，丑国哪里有美食，老外们的风俗，时不时的哈哈大笑。我初来乍到，没什么见闻，也不好意思插嘴，只是在一旁静静地听着，报之以微笑。<br>\n　　这时，江河带着一个健硕的男子靠了过来。<br>\n　　“梅梅，你明明妹妹初来乍到，你可要多关照哦。要是谁敢欺负，我绝不轻饶！”看我和大家相谈甚欢，江河也倍感欣慰。他顺势替我们介绍道：“这位是著名的国际影星刘虎先生，他的动作片估计没人会没看过吧。”<br>\n　　说完，江河一一向刘虎介绍了我们。<br>\n　　天呐，这是著名的功夫巨星刘虎啊！小时候他的电影天天在电视上放，我哪能不认识。<br>\n　　“哇，是刘虎老师！能替我签个名吗？”李梅一看到刘虎，眼睛都发光了，立刻从手包里掏出签名笔和本子来。<br>\n　　“没问题，李小姐想写什么？”刘虎满脸堆笑，和电影里那个酷酷的大侠判若两人，对于李梅的要求来者不拒。<br>\n　　一群年轻人们围着刘虎一一要签名，就只剩我和侯果果站在后面不为所动。<br>\n　　“明明你不想要签名吗？”侯果果问道。<br>\n　　“想是想，但我挤不进去，就等他们先签名吧。”我微微一笑，礼貌的答道。<br>\n　　“明小姐不愧是名门闺秀，就是比这些土包子有教养。”侯果果后半句显然充满了对这些人的鄙夷。也是，侯家三代显贵，侯果果爷爷叱咤风云的时候，这些人的祖辈不是工人就是农民。<br>\n　　“刘老师是国际巨星，任凭是谁见到了，都会激动的嘛。难道侯公子你不想要签名？”我扑闪着大眼睛好奇的问道。<br>\n　　侯果果倾心于我的容颜，笑道：“任凭他是什么巨星，也比不过明小姐你在我心里的位置。”<br>\n　　我噗嗤一声，抿嘴而笑道：“侯公子开玩笑了，我们还是去要个签名吧，免得刘老师不开心了。”<br>\n　　侯果果见我坚持要签名，也不得不陪我上前，一起虚心的问刘虎要了一个。<br>\n　　江河陪着刘虎签完名就又走了，马薇薇突然提议道：“刚才我来的时候见到别墅一楼有棋牌室，不如我们去那玩吧。”<br>\n　　“对了对了，隔壁还有卡拉OK，喜欢唱歌的也可以去玩。这些老家伙们一个个太无聊了。”陈心菲一看就是个顽主，立刻附议起来。<br>\n　　“我和马乾还等着江爷爷带我们去参观他的油画呢，就不去啦。”李梅瞥了一眼马乾，马乾立刻会意，点头附和起来。<br>\n　　“明明，你是去唱歌呢，还是去打牌呢？”侯果果转头问我道。<br>\n　　“明明唱歌那么好听，当然是陪我们唱歌了。”一见侯果果邀约，陈心菲也立刻明白了他的意思，抢先一步揽住我的胳膊道。<br>\n　　我立刻会意，对侯果果报之以歉意的微笑。<br>\n　　“没关系，正巧我也想唱歌。”侯果果哪能被这点事难住，也厚着脸皮笑道。","date":"2020-05-18","agreeCount":14,"discussionCount":0}