{"type":"article_comment","id":12018,"parentType":"article","parentId":2064,"uid":6984,"contents":"第六章 亨利<br>\n<br>\n&nbsp; &nbsp; “昨天晚上侯果果是不是也出现了？”<br>\n　　我心中一惊，妈妈怎么知道的？但还是老实答道：“是的。”<br>\n　　“那他没把你怎么着吧？”妈妈一听侯果果也出现了，声音立刻变得焦急起来。<br>\n　　“没怎么啊，我们一群人在一起。我没怎么和他说过话。”我不愿意把昨晚丢人现眼的事说出来，心想以后多提防着他就是了。<br>\n　　“那就好，”一听没事，妈妈松了口气，“你爸爸最近工作压力很大，你要好好听话，千万别让爸爸妈妈担心，知道吗？”<br>\n　　“嗯，”我老实的应了一声，“爸爸人呢？还在工作吗？”<br>\n　　“还在开会呢，”妈妈的语气也很无奈，“最近除了上学，其他地方都不要去了。三号那边我会关照的，你自己也要小心。”<br>\n　　“是出什么事了吗？”我觉得妈妈的话很多余，似乎话里有话，但又不能明言的样子。<br>\n　　“这个你就别管了，该告诉你的，妈妈自然会告诉你。不该知道的，你也最好别知道，这都是………”<br>\n　　“为了我好嘛，对不对？”没等妈妈说完，我就抢着回答了。几十年了，来来回回就是那么几个托词，动不动就工作，要不就是保密，我背都背的下来了。<br>\n　　“不许犟嘴！”远隔大洋，妈妈也拿我没办法，又叮嘱了我几句生活上的事就挂了。<br>\n　　挂断了电话，我越想越觉得侯果果的事是三号告发的，于是便气鼓鼓地冲到三号的房间里。没想到门没关紧，我便悄悄地摸了过去……<br>\n　　“咱们这位大小姐太不好伺候了，”一个三号的手下调着咖啡一边调侃道，“就是太他妈累了，出门要保护，在家干家务。保镖保姆两手抓，老子都快成超人了。”<br>\n　　“是啊，哪怕跟个副国级，虽然出门没那么威风，但起码生活上的事咱不用管了啊，这下可好，原以为来了丑国要飞黄腾达了，没成想司机，保镖，奶妈，佣人，厨师，秘书，全都干上了！”另一名保镖也喝着咖啡调侃道。<br>\n　　“不要胡说！”三号背着手望着窗外，道：“保护是我们的任务，至于这个保护的对象，我从来没有考虑过它是男是女是老是少是胖是瘦。只要对象安全，就不辱使命了。”<br>\n　　说着，他叹了一口气，仿佛话外还有无尽的感叹。<br>\n　　“老三，你就没后悔过吗？”那名调着咖啡的手下突然问道，“毕竟咱们特训了五年才有了这身本事，要是被派去保卫某个政治局委员，起码也能在首长面前混个脸熟。以后升迁也就好说话了。”<br>\n　　“是啊，在这个小丫头身边起码要干个三年五载，每天就是吃吃喝喝买买睡睡，弟兄们都快无聊死了。就算现在调走，脱密又得三年五载，唉，这辈子最好的时候算是毁了。”说着，他也叹了口气。<br>\n　　“没错，我们为了达到最高保卫标准是练得很辛苦。但保护谁不是我们自己决定的，组织上的安排自有组织的道理。我们服从决定就是了。”说到这里，三号顿了一顿，放低了声音道：“其实明小姐她也不希望自己有这么多保镖跟着她的，昨天晚上我在楼下接她的时候，从来没见过她有这么高兴。我们这群人在她的眼里，又何尝不是累赘呢？”<br>\n　　我从来没想到三号他们私底下竟会这么聊天。在我的印象里，他们是无坚不摧的机器人，是烹调技术一流的名厨，是干活麻利的园丁，是驾驶技术一流的司机。可偏偏不是一个有着七情六欲的普通人。<br>\n　　他们陪在我身边，没有家人，没有爱人，有的只是二十四小时紧张的神经。我能为他们做些什么呢？<br>\n　　想到这里，我觉得不便撞破他们，便又回到餐厅，拨通了妈妈的电话。<br>\n　　“喂，妈！我有事要跟你说！”<br>\n　　“什么事啊，我都快睡觉了，”妈妈的声音听起来很疲惫。<br>\n　　“以后出门我能不能不要随身跟着三个人？这样看起来很显眼唉。”我的语气十分不满，“每次出门都是防弹轿车，下了车就是三个黑衣男子。任凭是谁都会注意我了，这样太明显了。”<br>\n　　“这是你爸爸的要求，我也……”<br>\n　　妈妈的话还没说完，就被我打断了，“我知道这是爸爸的意思，但是昨天除了我以外没人有这么多保镖，李梅她身边一个保镖都没有，出门都有化名，谁都不认识我，我做什么都这么多人跟着难道不是此地无银三百两吗？再说了，就算他们能保护我一年两年，难道他们能保护我一辈子吗？”<br>\n　　妈妈听了我的话沉默不语，片刻才缓缓道：“我知道你的意思了，这样吧，等你爸爸回来了我再和他商量，但现在你不许任性，还怎样还要继续，知道吗？”<br>\n　　“嗯，我就知道妈妈最好了！muma！”我一听妈妈的口气就知道她会开口替我求饶了，不由得给了她一个飞吻。<br>\n　　刚挂断了电话，抬头就看见三号正好走过来，两人的双目对视，多少有些尴尬。<br>\n　　“我……刚打完电话，正要给你送过来呢。”我慌忙解释道。<br>\n　　“嗯，我也是凑巧，什么都没听到。”三号的解释也显得有些慌张，只是隔着墨镜，我却看不出他的眼神。<br>\n　　“嗯，你拿去吧……”我匆忙把电话往他手里一塞，便回楼上去了。<br>\n　　***<br>\n　　接下来的日子平淡无奇，三号他们继续干着保镖兼奶妈的角色，我也继续乖乖听他们的安排，形同人偶。<br>\n　　直到一个周日的晚上……<br>\n　　“明小姐，能占用你几分钟吗？”三号礼貌的敲开了我的门。<br>\n　　“是这样的，从明天起，就由我一个人开车送您上下学。下了车以后，我也不再跟着您了。在学校里您可以去任何想去的地方，但是如果要离开学校，请务必联系我。同样的，如果要在学校待的很晚，也请务必联系我。除此之外，我不会额外的主动联系您。这是您和我联系用的手机，只能拨通我和丑国当地的报警电话。”<br>\n　　三号的一番话说的我目瞪口呆，没想到不知不觉中，爸爸竟然被妈妈说通了。而在我眼里，三号也不再那么的死板机械，此刻的我只想给他一个深深的拥抱。<br>\n　　“谢谢你，那我还能给你提一个要求么？”我面带微笑，也十分礼貌的回答道。<br>\n　　“请说。”<br>\n　　“那就是以后不要再叫我‘您’了，我不是你的上级，也不是你的老板，你怕我吗？”我的话让三号吃了一惊，他没想到我会这么问。<br>\n　　我乘胜追击道：“如果你想要我好好配合你的工作，那就和我平等相处，毕竟在丑国日子还长呢，我们难道就这样您来您去的客气到底？”<br>\n　　三号犹豫了一下，点头答应道：“谢谢明小姐的这番话，我们会注意的。但是在公开场合，我们还是会坚持尊称。时间不早了，你先休息吧。”<br>\n　　说完，三号一秒钟也不停留地下楼去了。果真是怕和我发生更多的接触吗？我摇了摇头，带着不解睡觉去了。<br>\n　　周一上午我原没有课，但约好了和李梅在图书馆学习，三号便开着车送我去。<br>\n　　亨道大学的图书馆蔚为壮观，全部的图书馆差不多有九十座。而我们来的正是亨道校区里最大的那座魏德曼图书馆，从正面看就像一座古希腊的神庙一般庄严肃穆。每次经过我都会暗暗赞叹它的雄伟。<br>\n　　穿过嘈杂的一楼大厅，我来到了三楼的安静区。除了个别的讨论室，其余地区一律严禁交谈，当真是翻书页的声音都清晰可闻。<br>\n　　我来到约好的地点，只见李梅已经坐在那里，就连我需要的书也替我细心的挑了出来。我不敢开口，只能点头微笑，便也坐了下来开始学习。<br>\n　　在知识的海洋中时间真是过得飞快，没看多少书，便已经过了两个小时。李梅见我神情倦怠，便递给我一张纸条：“要不要先吃午饭再回来？”<br>\n　　我一听吃饭，立刻欣喜的点头。熊明啊熊明，你这个没用的吃货，怎么一听吃喝就这样没出息？<br>\n　　起身时我一眼瞥见李梅的书本和笔记本上密密麻麻地满是做完的笔记和摘抄，这工程量都快赶上老师做课件了。<br>\n　　“梅梅姐，你可真强。我要是有你一半的水平，我妈就笑不动了。”<br>\n　　见我一脸羡慕的眼光，李梅却有点不好意思了，她推了推鼻梁上的金丝眼镜，笑道：“明明你可别取笑我了。死读书谁不会呀，别的本事不说，唱歌我就远远不如你呢。”<br>\n　　说笑着，我们来到了离图书馆不远的餐厅，随便点了两份沙拉便坐在一旁边吃边聊了起来。<br>\n　　“嗨，你们好，我叫亨利周。能占用你们一到两分钟时间吗？”一名戴着眼镜的华裔青年拿着一沓文稿靠了过来，“我只是想做一下有关亨道附近餐馆的问卷调查，如果你们不方便就算了。”<br>\n　　“没关系，拿笔来。”看这个名叫亨利周的青年也不像坏人，况且只是做个小调查，李梅也就爽快的答应了。","date":"2020-05-17","agreeCount":13,"discussionCount":0}