{"type":"article_comment","id":12015,"parentType":"article","parentId":2064,"uid":6984,"contents":"第三章 晚宴<br>\n<br>\n&nbsp; &nbsp; 一进那套别墅，高高的天花板和奢华的装饰就让我大开眼界。这种犹如欧洲皇宫般的传统装饰是既低调又奢华，没有足够的家底和审美是建不成如此完美的别墅的。<br>\n　　从两条环形楼梯拾级而上，是幽邃的长走廊，一位白发苍苍的老者早已等候在那里。一见我来了，立刻笑眯眯的迎了上来。<br>\n　　“明明，今天你可真漂亮！我敢担保，一定艳压全场！哈哈！”<br>\n　　江河是我父亲老上级江湖的堂弟，早在他幼年时期就随着他的父亲移民到了丑国。江湖的孙子孙女当初来丑国也是拜在江河的门下照顾。如今轮到了我，他也拿我当亲人一般对待。<br>\n　　“江爷爷，你又取笑我。”我小脸一红，故作害羞地扑到他怀里和他拥抱了一下。<br>\n　　“这是你的王奶奶。”江河一指他身旁的贵妇，替我引见道，<br>\n　　只见这个王奶奶虽然也是满头的白发，但是笑容慈祥，和蔼可亲，身着一套淡蓝色的旗袍，显得十分高贵典雅。相比之下，我就好像一个丑小鸭一般，呜呜呜。<br>\n　　“王奶奶好！”我立刻乖巧的福了一福，也照例和她拥抱了一下。<br>\n　　“早就听老江说熊先生的女儿聪明伶俐。今天一看啊，果然是既漂亮又可爱。把咱们家几个孙女呀，都比下去啦。”<br>\n　　听着王奶奶的恭维，我都不好意思的低下了头。<br>\n　　“好孩子，别害羞。你这么漂亮，就该自信一点。”王奶奶和蔼地鼓励道，“我去替你们准备些点心。你江爷爷有些话要对你说，你可要仔细听好了。”<br>\n　　我心中一凛，爸爸果然和江爷爷有话吩咐。看他们如此郑重其事，我也打起精神答应下来。<br>\n　　江河带着我来到一个安静的房间，顺手关上了房门。<br>\n　　“坐，随便坐。”<br>\n　　我仔细打量了一下房间，这间欧式的会客厅不过一百多平米。除了一些常见的欧式家具外，尽是些油画的画架画笔画布之类的东西。从窗外远远眺望，的确是一副美不胜收的风光。<br>\n　　“江爷爷，您还喜欢画画啊。”我顺手找了个座位坐下，一边掏着近乎。<br>\n　　“呵呵，不过是消遣打发时间罢了，随便玩玩的。你要喝什么咖啡？”江河一边倒着咖啡，一边答应道。<br>\n　　“丑式清咖就行，我不太喜欢吃糖。”我微笑着礼貌道。<br>\n　　“呵呵，小姑娘家怕发胖吧？”江河一眼洞察出了我的本意，“你们这些小姑娘啊，一个劲儿的减肥。看看你，一米七的个子，连一百斤都没吧？这样下去怎么得了！”<br>\n　　一边感叹着世风日下，一边江河还是给我倒了不加糖的清咖。<br>\n　　“说正题吧，你爸爸这次拜托我，我自然也会尽力的。”江河轻抿了一口茶道，“这次的聚会名义上是我夫人七十一岁的生日，但其实就是给你们年轻人一个聚会交朋友的机会。”<br>\n　　“往年都是一些政商名流。还有一些丑国和夏国的文化圈的名人和金融圈的一些大腕。结识这些人对你的将来大有好处！”<br>\n　　“不过今天嘛，都是咱夏国的人，你也不必紧张。有什么需要的尽管找我和王奶奶都行。”江河微笑道，“现在还早，待会啊，我会正式给你引见，到时候你只要大大方方的介绍自己就行了。”<br>\n　　“嗯嗯嗯”，我什么都不懂，只能小鸡啄米似的连连点头。<br>\n　　“那行，你先在这坐会。一会我让佣人给你送点点心你先垫垫饥。到时候我再来找你。”<br>\n　　“啊，那多谢江爷爷和王奶奶照顾了，”我一听，连忙起身鞠躬致谢，“江爷爷你尽管忙，我没事的。”<br>\n　　“嗯嗯，真乖。”用赞许的目光点了点头，江河就出去准备晚宴了。<br>\n　　空荡的室内就剩下了我一个人。我瘫在椅子上，全没有刚才淑女的派头，环顾四周，确认了没有摄像头，我就放肆了起来。<br>\n　　难得有个机会能摆脱三号，我端着咖啡杯缓缓参观了整个房间。只见除了落地大窗和一面壁炉之外，其余两面墙上全是一些江河的油画作品。可他画的风景千奇百怪，正常来说，油画风景都是一些优美的景色，要不然就是眼前的窗外风光。<br>\n　　可江河的作品大都是夏国风格的建筑和风光，一看就是年代久远的感觉，根本不是现代的建筑。其余的少部分作品里虽然有一些现代建筑，但看起来都十分普通，毫无美感。感觉就像是照相机拍摄的照片一样，再加上江河粗糙的画功，这些油画放到市面上连五十块都卖不出去。<br>\n　　我凑到江河眼下正在画的一幅画前仔细看去。咦？这不正是我们夏国的北都吗？虽然画中的建筑才画了一半，但看它的式样和周边建筑，正是北都无疑。可北都有这样的建筑吗？<br>\n　　我歪着脑袋想了一通，不明所以，也就不再想了。<br>\n　　不知不觉天色已晚，窗外的余晖也渐渐消失，夜上柳梢。我站在阳台上，眼看着一辆辆豪车驶入别墅，停在草坪边上。可三号开来的劳斯莱斯防弹车却不在其列，唉，他们也太较真了吧。<br>\n　　“笃笃笃”，传来了三下敲门声。<br>\n　　“请进。”我连忙放下咖啡端正起身子道。<br>\n　　“明明，客人都差不多到齐了。我们走吧。”江河换上了一身黑色燕尾服，脑后不多的白发被疏的整整齐齐，倒也颇有一番老科勒的味道。<br>\n　　我微微一笑，拿起手包整理了一下头发，挽起江河的手，“好嘞，江爷爷，我们走！”无知的我还不知道将面临一群什么样的客人。<br>\n　　来到大厅前，江河微微颔首，佣人随即打开厅门，整座灯火辉煌的大厅映入眼帘，差点耀得我睁不开眼睛。<br>\n　　“女士们先生们，我来正式介绍一下，这位就是我们祖国新任主席熊先生的独生女，熊明小姐！”<br>\n　　江河中气十足的向客人介绍完，便得意的环视了一遍全场。<br>\n　　大厅内的男女们一听我是父亲的女儿，立刻全场轰动起来。无数双犀利的目光投向我，我不知所措，只是机械的向每一个方向微笑示意，生怕得罪了谁。<br>\n　　“熊小姐现在在亨道大学念书，至于专业嘛，想知道的小伙子就得自己努力咯？哈哈”<br>\n　　客人们被江河幽默了一下，也都哈哈大笑，尴尬的气氛一扫而空。<br>\n　　“明明，你来说几句吧。”江河说完，便闪到一旁，把中心让给了我。<br>\n　　我也不知该说什么，只能强打起精神道：“今天是王奶奶的七十一岁生日，照例我是不能喧宾夺主的。江爷爷要请我来，我实在也没什么像样的礼物，不如就借着这个机会我唱一首红莓花儿开来献给我们的寿星，希望大家会喜欢！”<br>\n　　我妈妈当初也是全国知名的顶尖歌唱家，要是改投流行，也不失为一代天后巨星。继承了母亲优良基因的我再加上她的言传身教，唱首歌还不是随手就来。再看看王奶奶的年纪，这种苏联老歌应该对她的胃口。<br>\n　　果然，一听红莓花儿开，王奶奶一张老脸都乐得开花了，一对对褶子都挤成了红梅花。<br>\n　　“熊小姐的母亲，庞女士可是夏国最顶尖的歌唱家啊，如今女儿献唱一首，贱内实在是愧不敢当，就当给大家祝个兴吧。对了，蓝先生可是世界级的钢琴家，可否请你为熊小姐伴奏一曲啊？”江河笑眯眯的望向了一名身材微胖的男子道。<br>\n　　天呐，这不是世界著名钢琴家蓝蓝吗？他竟然也来了！这可都是在报纸新闻上才能见到的大人物！<br>\n　　“当然！能为熊小姐伴奏，蓝某荣幸之至。”蓝蓝轻抚胸口，躬身道。<br>\n　　在蓝蓝的伴奏下，我轻轻吟唱了一曲俄语版的红莓花儿开。随着轻快的节奏，我清亮的嗓音将少女的柔情娓娓道来，仿佛置身其中。一曲歌罢，众人都如痴如醉，半晌才反应过来，一时间掌声如雷。<br>\n　　我礼貌的鞠躬致谢，又示意观众们把掌声也献给蓝蓝。这更加让江河和蓝蓝笑意十足。<br>\n　　接过酒杯，我朗声道：“让我们敬祝王奶奶健康长寿，生日快乐吧”<br>\n　　“生日快乐！”一时间推杯换盏，大厅里又恢复了喧闹繁华。<br>\n　　“熊小姐音色不让乃母，真是后生可畏啊。”蓝蓝下了钢琴，恭维道。<br>\n　　“哪里哪里，还不是靠蓝老师你的钢琴配音配的好。还不是你把握节奏啊，说不定今天我就出丑了。”<br>\n　　在相互恭维中，宾主尽欢。<br>\n　　“明明，刚才表现很好啊，落落大方，标致得体。看来江爷爷也没什么可担心的了。”江河抚须笑道，“你在这里吃点东西吧，江爷爷还要去招呼几个客人。你们年轻人的事，就要靠你们自己解决咯。”<br>\n　　说着，江河就端着酒杯和一群老头老太们谈笑风生去了。","date":"2020-05-17","agreeCount":14,"discussionCount":0}