{"type":"article_comment","id":12019,"parentType":"article","parentId":2064,"uid":6984,"contents":"第七章 柳总<br>\n<br>\n&nbsp; &nbsp; 乘着做调查的机会，亨利和我们攀谈了起来。<br>\n　　“两位小姐姐，看你们脸生的很啊，是新生吗？”<br>\n　　“嗯，我刚来没几周，还只是个新生。”我老实答道。<br>\n　　“这样啊，那你有什么需要帮忙的尽管说话。我们学生会还是很乐于助人的，你可以去学校官网上查学生会，我在调查部。哦，对了，二位怎么称呼？”<br>\n　　“我姓程，你可以叫我格雷丝。”李梅麻利的填完了表格递给他。我一愣神，但随即反应了过来。我们这些领导人的子女在外为了避免非议，往往都是采用化名的形式进行社交。<br>\n　　“格雷丝小姐一身职业装，看来也是学法律的吧？”<br>\n　　“你……”李梅愣了一下，没想到他眼光竟这么毒。<br>\n　　“我是法律博士二年级学生，有空我们可以一起交流。”<br>\n　　眼看着亨利和李梅兴奋的交流着，我只能傻傻的在一旁插不上话。亨利自知失礼，便也问起我来，我微微一笑道，“我姓彭，你可以叫我海伦。”<br>\n　　“海伦，果然是个好名字。我猜你的中文名一定叫昭君吧？”亨利接过了表格，但一双眼睛却盯在我身上。<br>\n　　见我一脸的疑惑，他解释道：“西有海伦红颜祸水倾覆国家，东却有昭君出塞止戈化帛。你可比神话故事里的海伦漂亮多了。”<br>\n　　虽然一听就是马屁，但我还是抿嘴微笑，心里大为畅意，哪个女孩不希望别人夸自己漂亮呢？<br>\n　　李梅脸上不动声色，嘴里却不饶人，“好了，表也填了，没什么事的话，我们要走了。”<br>\n　　“这样啊，”亨利挠了挠头，犹豫了一下，道：“我们学校明天下午五点有个迎新会，咱们夏国有名的电商老总刚西也会来，要不一起听听他的创业故事？”<br>\n　　“我能去吗？”李梅一听有聚会，立刻兴奋了起来。<br>\n　　“当然可以，只不过这迎新会都是讲一些新生的须知，你已经是第二学期了，再要去当然也行，”亨利刘爽快的答应了下来。<br>\n　　“唉，只可惜啊，我明天下午还有事。要不我倒是想再去一次。”李梅双手托腮，摇着头表达了惋惜之情。<br>\n　　但我却犹豫了一下，每天呆在家里也没什么可干的，再说有三号保护怕什么？于是我还是答应了下来。<br>\n　　“好的，具体地址我……要不咱们加个大信吧？平时也好联络。”<br>\n　　“对不起，我手机没带在身边，要不你把大信号抄给我吧，我一会加你。”我的手机只能用来和三号通话，所以只能随便找个理由搪塞了过去。<br>\n　　亨利周走后，李梅摇摇我的手问道，“明明你知道那个人的底细吗？这么轻易就接受邀请，不怕他是坏人啊？”<br>\n　　“那梅梅你不是也想去吗？”我扑闪着大眼睛，一脸的茫然。<br>\n　　李梅噗嗤一笑，嗔道：“我那不是故意试试他吗？最后随便找个理由就拒绝了呀。”<br>\n　　我想想也有道理，但也不至于这么小心，“我看他人挺好的呀，又是咱们学校官方的学生会干部。这种多人的公开宴会没什么可怕的，再说了，我还有秘密武器呢？”<br>\n　　说着，我露出一副神秘的表情，李梅也拿我没办法，只是点了点我的额头，叮嘱道：“万事都要小心！”<br>\n　　***<br>\n　　回到家，我问三号要过了电脑，在大信上加了亨利周的好友。<br>\n　　“嗨，海伦！明天的迎新会就在魏德曼图书馆背后的渔人海鲜大酒家，从图书馆门口一直到酒店包房门口都会有指引的。”<br>\n　　海鲜大酒家？在亨道大学这种学术氛围这么浓厚的地方居然还有海鲜酒家，我也是无语了。当即我问道：“为什么在大学图书馆背后还会有酒家？”<br>\n　　“这个嘛，我也不太清楚，”屏幕上显示出亨利的回答，“传说是有位夏国的老板出钱给亨道大学捐了栋楼，作为代价嘛，就是要盘下一个餐馆。”<br>\n　　真是奇怪的人呢。通常有钱人给大学捐钱不是稀罕事，但捐了钱却不要名只要利，这可有些奇怪了。<br>\n　　“三号，明天我有个聚会要参加。麻烦你晚一些再来接我。”下了楼，我找到正在洗碗的三号，和他打了声招呼。<br>\n　　“在哪里的聚会？大约几点呢？”三号还是那副油盐不进的样子，只顾闷头洗碗，不过我也习惯了。<br>\n　　“就在图书馆背后，叫渔人海鲜大酒家。”<br>\n　　“知道了，”三号的回答还是那么简单，我也没多想，就上楼睡觉去了，却没发现他眼中闪过的一丝疑惑。<br>\n　　***<br>\n　　第二天，我照例换上了一袭藏青底色配白色梅花纹的吊带裙，上身则批一件米黄色的针织外套。配上我雪白的皮肤，既显得优雅大方又不失娇俏迷人。<br>\n　　因为是多人聚会，我只是画了一个正式的淡妆就出门了。三号把我送到图书馆，就自己开去停车场，也不知道做什么去了。<br>\n　　我环顾四周，只见图书馆门前果然立着迎新的招牌，我顺着指引一路来到渔人酒家前，却哂然一笑。<br>\n　　原来这所谓的海鲜大酒家和其他的咖啡店，烤肉馆，面包房并列，只是美食广场诸多商家中的一家。可门前比人还高的玻璃鱼缸里塞着咕噜咕噜冒氧气的塞子，缸前还挂着种种海鲜的标价，让我有一种回到国内海鲜市场的感觉，不禁连连摇头苦笑。<br>\n　　“海伦！”亨利在人群中一眼就看到了我，他连忙穿过人群来到我面前，递给我一杯饮料道：“城西集团的柳刚西柳总已经到了，我来给你引见一下。”<br>\n　　说完，他就拉着我的手来到柳刚西面前介绍道：“这位是我们亨道大学新闻系学生海伦彭小姐，这位是我们城西集团的柳总。”<br>\n　　柳刚西人如其名，一脸的刚毅果决。他一手创办的城西集团几乎占据了夏国电商的半壁江山，他的创业故事可以说是几天几夜都讲不完。<br>\n　　“海伦小姐真是青春可爱啊，我要是有这么一盒女儿，那是做梦都会笑醒了。哈哈哈！”<br>\n　　听了柳刚西的恭维，我也举起酒杯敬道：“柳总是我们夏国的民族企业家，一手创办的城西集团可是咱们国人的骄傲呢，还要请柳总以后多多努力哦。”<br>\n　　柳刚西听了我的话一愣神，但还是笑着和我碰了碰杯。<br>\n　　“海伦，这位是咱们学校副总指导老师马克，这位是…”<br>\n　　介绍完了柳刚西，亨利又热情的替我介绍了学校和其他的一些企业家，其中也不乏一些知名老总。<br>\n　　等客人们都寒暄的差不多了，马克作为学校的代表站出来讲了几句话，对新生们表示欢迎，说了一些有的没得，大家就开始落座用餐。<br>\n　　“海伦，大厅里位置都坐满了，我们去二楼用餐吧，柳总他们也在二楼。”<br>\n　　见我想找个座位，亨利连忙拉住我，邀请我去二楼。我见一群人都在往二楼走，也没多想就跟着上去了。<br>\n　　到了二楼，只见一张长长的餐桌，除此之外就只有一张四方小餐桌。我犹豫了一下，想在一旁就行，柳刚西连忙喊住我道：“海伦，你怎么坐在那？来我们这边坐，我对你们年轻人的生活倒是很感兴趣呢。”<br>\n　　一旁另一名矮胖的中年男子也起哄道：“是啊，柳总难得来丑国一次，来亨道更是稀客。小姑娘就别害羞了，大方点，来，这边坐！”<br>\n　　说完，他把柳刚西左手边的椅子往后一拉，示意我坐下。在众人的规劝下，我最终还是坐在了柳刚西的身边。<br>\n　　“海伦小姐姓什么呀？”乘着上菜的空隙，柳刚西和我攀谈起来。<br>\n　　“哦，那你学习成绩一定很好吧。能考进亨道，不是靠家世就是靠成绩。姓彭的我也认识几个，可是家里有女孩，还年纪和你差不多的却没有。彭小姐一定是靠自己考上的亨道咯？”<br>\n　　我微微一笑，谦虚道：“哪里哪里，小时候家里条件不是很好，所以只能听妈妈的话用功读书了。”<br>\n　　我并没有撒谎，虽然父亲如今做了主席。可在我小时候，家里都是靠着工资度日，和平常人并没有什么两样。要不是妈妈经常外出演出，光靠爸爸那些公务员工资，过得连普通人家都不如。<br>\n　　“果然！”柳刚西翘起了大拇指，“了不起啊！彭小姐果然蕙质兰心，难得的是这么聪明还这么漂亮，真真当得起才貌双全这两个字啊！”<br>\n　　一旁的矮胖子也附和道：“没错，现在的小姑娘啊，都流于表面，再好看的皮囊又有什么用？柳总也是明中大学毕业的高材生，什么都不缺，就是缺个能听懂弦音之妙的知音啊。”<br>\n　　“来来来，闲话少说，我们敬一杯柳总！”<br>\n　　柳刚西并不接茬，一旁的人们立刻起身举杯，大家相互敬起酒来。<br>\n　　“不好意思，柳总，我不会喝酒。”<br>\n　　柳刚西听了我的推辞并不生气，只是呵呵一笑道：“没关系，彭小姐爱喝什么饮料，我替你点一份。”<br>\n　　说完，他一招呼，一名助手模样的女子立刻上前递过一份菜单。","date":"2020-05-17","agreeCount":12,"discussionCount":0}