{"type":"article_comment","id":12020,"parentType":"article","parentId":2064,"uid":6984,"contents":"第八章 下药<br>\n<br>\n&nbsp; &nbsp; 我客气道：“不用那么麻烦，来杯椰奶就行了。”<br>\n　　柳刚西对着他的女助理吩咐了几句。不久就端上了一杯椰奶。<br>\n　　席间诸人欢声笑语，谈着自己的各种趣事，柳刚西也挨不过众人拱，讲了一个自己创业时的小事。<br>\n　　“大概是十五年前吧，我第一次创业就遇到了亚洲金融危机。那次危机让我赔掉了所有的老本。”<br>\n　　没人预料到他一开口讲的就是自己失败的故事，席间瞬间安静了下来。<br>\n　　“我不仅赔光了老本，还连带着欠了24万的外债。那个时候东躲西藏，唉，真的是走投无路了。”说到这里，柳刚西神色黯淡，仿佛又回到了那个灰暗的年代。<br>\n　　“我和我的女友几乎每隔两天就要换一个住处，在最便宜的旅店在肮脏的房间里辗转。我几乎认为我死定了，我的人生就停留在二十四岁了。可我不甘心啊！我们是老家仅有的大学生，我考上了明大，我头脑聪明，身体健康，我还可以翻盘的！我当时坚信着这一点！”<br>\n　　说着，他深深吸了一口气，又接着道：“可一分钱难倒英雄汉。后来追债的人越追越紧，我们想逃回苏北老家算了，可就在上火车前，那个改变我一生的人出现了。”<br>\n　　“你们都认识的，就是城西集团里的城那个字。他叫吴铁城，是我大学里的学长，他答应借给我三十万，除了还债，剩下的六万还可以让我东山再起。我立刻就心动了。”<br>\n　　“哟，柳总那你可是遇到贵人了啊！”矮胖子一听，立刻恭维道。显然他也不知道这段往事。<br>\n　　“哼，是贵人。”柳刚西的脸上出现了一抹无奈之色，“但你们知道条件是什么吗？”<br>\n　　“就是和我的女朋友分手！”柳刚西侃侃而谈，语气愈发平淡，就好像在说别人的故事一样，“当时我感受到了莫大的耻辱！我虽然穷，但这一辈子都没有向谁低过头，我坚信凭借我自己的努力完全可以改变我的命运。可那一刻我真的被侮辱到了。”<br>\n　　“这姓吴的真不是个东西！”不知是谁说了一句，“乘火打劫的小人！”<br>\n　　“不，相反，我正好好好谢谢他。”柳刚西笑了，“是他让我明白了在金钱面前，尊严什么都不是。当我拿着那三十万现金悄悄地离开了女友的时候，我不知道她的表情是怎样的。但没过多久我就听校友们说他们在一起了。”<br>\n　　“也就是靠着这六万块，我不断的打拼煎熬，终于创建了城西集团。如今苦尽甘来，却也别有一番滋味。”<br>\n　　看着柳刚西一脸的厌倦之色，我不禁对他的生世也产生了一丝同情。原来像他这种人也是有着自己的不幸和遗憾。<br>\n　　“不过话又说回来了，没有柳总你自己打拼，就算给六百万也建不成城西帝国啊！大家说是不是？”矮胖子起身嚷嚷着，又把气氛活跃了起来。<br>\n　　乘着大家觥筹交错之际，柳刚西转过头来看看我，笑道：“彭小姐看来若有所思啊。是不是我刚才说的有点吓到你了？”<br>\n　　“哪里！柳总的过去也是够拼的了。”憋了半天，我才憋出这句话来。<br>\n　　可我的害羞似乎让柳刚西更欣赏我了，他低声对我道：“其实我还有后半段没说，彭小姐想听吗？”<br>\n　　看我并不拒绝，柳刚西便笑道：“其实，那吴铁城是当时副总理吴乡的儿子。靠着他的关系，我才一步步发展起来的。”<br>\n　　“啊？”我轻捂小嘴，露出一副惊讶的表情。<br>\n　　“其实我想说的是，人的一生啊，怎样活都是活。要么窝窝囊囊，要么轰轰烈烈。彭小姐天生丽质，才思敏捷，正是大干一场的年纪，如果需要我柳刚西的时候，只要说一句话，我义不容辞。”<br>\n　　说完，柳刚西从怀中掏出一张名片塞给我。<br>\n　　七转八弯我哪能不懂他的意思，虽然礼貌的收下了名片，但也仅仅只是报以礼貌的一笑，“谢谢柳总关照，有什么需要一定请您帮忙。”<br>\n　　见我不吃这一套，柳刚西也只能呵呵一笑，一双贼眼却是紧紧盯着我的两条玉腿不放。<br>\n　　“彭小姐现在读的是新闻专业吧，有什么想法吗？”柳刚西一边给我盛了一碗汤，一边有意无意的问道。<br>\n　　“还只是刚刚读，以后想去一些大的新闻媒体工作。毕竟我觉得现在这个时代要给民众报道真实的新闻实在是太难了。”<br>\n　　“媒体啊，这个我熟！”柳刚西把汤碗递给我，还有意的轻轻捏了一下我的小手，“我的一位学长正好在群众日报集团当采编部书记，你要是有兴趣，我可以给你推荐。”<br>\n　　“真的吗？那多谢柳总了！”我乖巧地喝了一口汤，舌头轻轻舔过朱唇，一双长长的睫毛扑闪扑闪，眼中掠过的媚色让柳刚西看得喉结跳动，强自抑制自己的冲动。<br>\n　　“柳总，我觉得有点热。”不知怎么，我觉得越来越热，是不是空调的关系？环顾四周，男人们都脱去了西装外套，我没有外套，也不好脱，只能羞红着脸低着头。<br>\n　　“热吗？不如我们出去吹吹风再回来？”看着我殷红的双颊，柳刚西把手挂在我的椅背上亲切地关怀道。<br>\n　　“咦？亨利呢？”我迷茫间抬起头来，四下寻找着亨利周。<br>\n　　“别管小周了，要不我扶你回家吧？”柳刚西见我媚眼朦胧，一副娇躯不住的晃动，再也忍耐不住，轻轻环上了我的细腰。<br>\n　　说完，柳刚西一个眼色，他的女助理立刻接过手去，将我扶下了楼梯。他自己则对众人连连致歉，要提前离席。一众男人们纷纷微笑点头，露出了一副我懂的样子。<br>\n　　搭在女助理的肩上，我迷迷糊糊的，出了酒家就已经分不清东南西北了。<br>\n　　柳刚西穿上西装，踌躇满志，面对我凹凸有致的身材，咽了咽口水，对女助理道：“劳伦，车都准备好了吗？”<br>\n　　“已经叫了乌伯，一分钟就到。”<br>\n　　果然过不多时便有一辆黑色商务车来到，司机还是个黑人。劳拉麻利的坐上副驾，用英文和司机交流起来。而柳刚西则将我扶到了后座。<br>\n　　“小彭？小彭？你还热吗？”柳刚西一边猥琐的呼喊着我的名字，一边一双贼手已经摸进了我的双腿之间。<br>\n　　“嗯，好热！”我闭着眼睛呢喃道，一边身子软若面团，已经歪进了柳刚西的怀中。<br>\n　　“小彭，你再忍一会，一会我就让你冷静下来。”柳刚西一边嘴里应付着，一边还要面对我日益主动的攻势。<br>\n　　我浑身燥热难当，一对葱白嫩臂紧紧环住柳刚西的脖子和他激吻起来，而下半身两条玉腿则紧紧夹住柳刚西的咸猪手。至于女性的那块最柔嫩的地带早已是潮水泛滥了。<br>\n　　看着我们俩在车上缠绵，黑人司机不禁和女助理劳拉说了几句。劳拉也少见多怪的让他闭嘴了。<br>\n　　不知过了多久，终于到达了目的地。我的神智也清醒了一些，“这是在哪里？”我不禁问道。<br>\n　　“这是我临时的公寓，刚才你没说你家在哪，我就只能先带你来我家了。”柳刚西一边扶着踉跄的我，一边把我往公寓里拉。<br>\n　　“我……”我虽然清醒了一些，但还是浑身无力，只能任由柳刚西摆布。<br>\n　　不知何时，劳拉消失的无影无踪。柳刚西把我带到二楼的一间单间，反水便关上了门。<br>\n　　“宝贝儿，你让我忍得好辛苦！”进了私密空间，柳刚西的本性再也不需要伪装了。<br>\n　　他把我往床上一放，激动难耐的撕扯起自己的衣服来。而我则不断的扭动，嘴里还念叨着：“三号，三号你在哪？”<br>\n　　柳刚西脱完了自己的衣服，一条细黑的分身傲然挺立，维护着他男人最后的尊严。他扑到我的身上，深深地吸了一口气，“真香！”<br>\n　　说着，便撩起我的裙子，想要脱下我的内裤。<br>\n　　我挣扎着说不要，可柳刚西哪肯停下，一边把我的三角内裤往下拉，一边嘴里还说着：“小彭啊，你放心，我不是那种负心郎。你知道我的财产有多少吗？你只要好好让我爽，我一定也会投桃报李让你满足的。”<br>\n　　“无论是生理还是心理。”他突然凑在我耳边说了一句双重意味的话，也不顾我是否同意，便一头埋进了我的乳间。<br>\n　　“嗯！真嫩真软！我从来没没摸过这么软的奶！年轻真是好啊！”柳刚西一边摸着我的双乳，一边用他的分身蹭擦着我早已潺潺流水的蜜穴。<br>\n　　我被他的多段攻击弄得娇喘连连，虽然口中还呢喃着“不要”，“等等”一类字眼，但双手却不自觉的缠上了他的脖子，一对玉腿也自觉的张开，饥渴地等待着他的进入。<br>\n　　可柳刚西却不满足于直接进入，他跪在我的面前，把那算不上粗大的分身横亘在我的面前，道：“小彭，你的身体真美，白，嫩，柔，滑。我真舍不得破坏它，要不，你先用小嘴帮我降降火？”<br>\n　　“什么小嘴？”我美眸微睁，假装不懂道。","date":"2020-05-18","agreeCount":13,"discussionCount":0}