{"type":"article_comment","id":12105,"parentType":"article","parentId":2064,"uid":6984,"contents":"第九章 办事<br>\n<br>\n<br>\n柳刚西兴奋的将他昂扬的分身在我的脸上摆弄着，“就是这样，张开嘴，含住它。”<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 他一个劲的引导着我，试图把分身塞进我的嘴里，可我神智不清下呢喃着张不开嘴。就在柳刚西渐入佳境之际，一阵急促的敲门声响起。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 柳刚西正在兴头上，哪里管这些，撑开我的小嘴就像插入，可敲门声愈来愈激烈，就像把门敲破一样。柳刚西无奈，只能用被子捂住我，自己下半身裹了条毛巾就去开门了。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 柳刚西十分警惕，仅仅只是打开了一条门缝，只见门外站着他的女助理劳拉。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “怎么回事？什么事不能明天说？打电话都不会？”柳刚西一见是女助手，便官威十足的喝骂起来。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “是……是夫人打电话来，说您父亲跌了跟头，正在抢救，需要您赶紧回去。”女助手畏畏缩缩地答道。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “知道了，明天去买机票。”说完，柳刚西就想关上门。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 劳拉眼中眼泪几欲掉下，她半哭泣着说：“柳总，机票已经买好了，就等着您登机呢。车就在楼下等着。”<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “怎么这么麻烦？”柳刚西见她泫然欲泣，也是心中一软，自己的老爹出事她倒比自己还急，“知道了，你让车等我五分钟，我马上完事了就下来。”<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “恐怕…等不了五分钟。”女助理的眼神有些飘忽，让柳刚西捉摸不定。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “您还是先开门吧，衣服什么的我都给您带来了，您还需要更衣呢。”<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 柳刚西这下终于无法拒绝劳拉的要求了，他骂骂咧咧地取下了防盗链，刚一打开门，一个黑衣男子就突然闪身而入，将他制服。而劳拉则被另一名男子压进了房间。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 感受到自己太阳穴冷冰冰地枪口，柳刚西吓得抖似筛糠，连连求绕道：“好汉！别冲动，要多少钱好说！给我留条活路，也是给你留条后路。”<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “你就是柳刚西？城西集团的老总？”制服他的男子话语中透出一股不容拒绝的威严。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “是！我就是！”<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 冬日的洛城寒风凛冽，但温暖如春的室内如今却散落着女式的内衣内裤。柳刚西身上的衣物也沿着房门一路延伸到<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 黑衣男子瞥了一眼床上被被单覆盖的我，收起了枪，对他的同伙说：“莱恩，你替我看着。”<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 说完，他缓步来到床前，小心翼翼地揭开被单，待看到浑身无力的我后，脸上的肌肉不由得抽搐了一下，转过头对柳刚西恨恨地道：“她妈的，我看你是不想活了！”<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “徐，你不能这么做！这里是丑国，你没有执法权！”那个名叫莱恩的男子一把把枪对准了黑衣男子吼道。徐姓男子显然身手不凡，莱恩即便举着枪也是十分严肃，一点都不敢大意。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 徐姓男子青筋暴起，紧握拳头，挣扎了半天，还是放下了自己的拳头。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 莱恩长舒一口气，也收起枪，拍拍他的肩膀，道：“老兄，你放轻松，这里是丑国。你把女孩带走吧，剩下的我来处理。”<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “你想怎么处理？”徐姓男子张口便是流利的英语，丝毫不逊于女助理劳拉。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “我的上司已经联络了本地的警方，他们马上就会到。我会让他们拘捕起诉这个人的。”<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 徐姓男子听了连连摇头，道：“你不知道，这个人是夏国著名的企业家。一旦他被捕，会立刻轰动全球。我不能冒着小姐被暴露的风险。”<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “那你想怎么样？”莱恩不解道。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 徐姓男子思考了一会，道：“这样吧，我们拍些他的照片作为证据。等你的同事来了，连夜把他们递解出境。三年内不得入境丑国。至于怎么让他们闭嘴，我自己来和他们说。”<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 莱恩无奈的摊了摊手，道：“这件事我无权做主，但是我可以立刻汇报给我的上司。你和他们说什么都可以，但我和我的同事必须在场，你也不能动手。”<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 丑国各类规矩让徐姓男子好不习惯，但他也只能答应下来。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 于是，莱恩一边联络着他的上司，徐姓男子一边打开窗户透了些新鲜空气进来，又给我倒了杯水。而柳刚西和他的女助理则蹲在墙角不敢回头。一股尿骚味传来，原来劳拉已经被吓得小便失禁了。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “你！去厕所，不要出来。”徐姓男子厌恶的指着劳拉让她去厕所呆着了。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “现在，就剩我们俩了。”他蹲在柳刚西面前，乘着莱恩在门口打电话的时候，徐姓男子轻轻拍了拍柳刚西的脸，“有些事，你不需要知道太多。你只需要事情的严重性就知道了，懂吗？”<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 看着柳刚西一脸的茫然，徐姓男子轻轻附耳对他窃窃私语起来。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 借助着新鲜空气和冷水，我出了一大身汗，渐渐清醒过来。虽然还是浑身无力，但大脑已经恢复了理智。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 柳刚西边听额头上边出汗，徐姓男子只是寥寥数语，他就已经诚惶诚恐了。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “是是是！我明白！我明白！”柳刚西犹如小鸡啄米似的点头，“请首长放心，我柳刚西这条命连带城西集团一砖一瓦都绝对忠诚。绝不会给您添麻烦的！”<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 徐姓男子微微一笑，正要答话，莱恩走了进来，对他说道：“你的要求我都汇报过了，出境与否让他自行决定。”说着，指了指柳刚西。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “我愿意！只要有飞机，下一班我立刻就飞走！”柳刚西十分配合，还没等徐姓男子开口就主动应承了下来。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 莱恩皱了皱眉头道：“我已经让当地警方销案了，除了我们艾芙比艾，没有别的丑国执法机构知道这件事。你的心情我能理解，我也不希望我们总统知道此事。”<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 徐姓男子哪能听不出弦外之音，他没保护好我有罪，这位丑国的艾芙比艾情报局的特工同样负有责任，两人都希望大事化小。当即他也点头同意。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “很好，”莱恩的脸上露出了欣慰之色，他接着道：“至于三年内不得入境，这个是我们丑国主权，你无权干涉。只要这位先生申请签证，我们会依法作出决定。你明白了吗？”<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “那你们的合作在哪里？”徐姓男子显然对莱恩的说法十分不满，便反问道。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “既然这位先生想要回国，我可以安排送他和他的同伴一起回去，以最快的速度，如你所愿。还有，今天发生的一切，我也会安排消除一切痕迹。”<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 听了莱恩的回答，徐姓男子微微点头，总算还能接受。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “既然这样，那我们开始干活吧。你把这位小姐接回去，剩下的我来处理。”<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 徐姓男子转过身来凑到我的面前，刚想说话，我却抢先一笑道：“老三，你终于来了。”<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 那名徐姓的黑衣男子正是我的贴身保镖队长，三号。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 室内的灯光照耀下，我的药效未退，红润的脸蛋分外迷人，一双饱含春水的明眸里里写满了情欲二字。三号以为我还不清醒，叹了口气，便用被子将我层层包裹起来。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 他抱着我最后对莱恩说了一句，“谢谢。”<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 莱恩知道他这个人的脾气，只是拍拍他的肩膀表示慰问，便去处理柳刚西了。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 坐在车上，我浑身犹包裹着白色的棉被。我转头望向正在开车的三号，只见他虽然戴着墨镜，但眼中流出的泪水仍然止不住的划过了他坚毅的面庞。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 一个面对生死都面不改色的大男人，此刻却悄无声息的落泪了。我心里也不禁暗自后悔如此大意，连忙柔声给他道歉道。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “老三，你别哭了，都是我不好。”<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 他见我如此温柔地对他说话，语气中还满含着歉意，哭得更厉害了。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 突然，他一脚刹车，把车停在路边，趴在方向盘上就呜呜哭泣起来。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “老三，老三，你别这样，是我不好，我不会跟爸爸妈妈说的，你没有做错任何事，他……他还没来得及和我……就被你们进来了。”<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 说到最后，我的小脸通红，低着头不好意思来。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 听到我提起了柳刚西，三号抬起头来，太阳穴的青筋暴露，重重地砸了一下方向盘，一副咬牙切齿恨不得生吞活剥他的模样。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 我被他一吓，只见三号的脸上犹有泪痕，我轻轻地伸出手去替他擦去泪珠，一边轻声道：“三郎，你愿意接受我的道歉吗？”<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 三号一听我变幻了称谓，一张黑脸瞬间一红，刚才的怒气瞬间消散不见。我掩嘴噗嗤一笑，道：“又哭又笑，像什么样子。这么大人了，还要我来安慰你。”<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 鼻中闻着我淡淡地少女香气，三号的黑脸胀得更红了。他不想再尴尬下去，于是又发动了车向家驶去。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “小姐，今天的事我必须如实向上级汇报，有什么处分我也会接受。不管怎么说，您的人身出现危险就是我的问题。如果……”<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 三号的话里有话，他顿了一顿，道：“算了，没什么。其他的事我来处理，您回去洗个热水澡早点休息吧。明天一觉醒来就都过去了。”<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 我一听他又恢复了理智，不由得笑靥如花，朝他的鼻子一点，道：“好勒！我就听我们家三郎的！”<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “不过嘛……”我也故意停了一下，“汇报什么的就有我来吧，丁主任我熟！”<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 我拍拍胸脯，故意装作一副老成的样子，“爸爸还在陆下市的时候，他就经常来我们家。只要我出面，丁主任一定不会为难你哒！”<br>\n&nbsp; &nbsp; &nbsp; &nbsp;","date":"2020-05-18","agreeCount":12,"discussionCount":0}