{"type":"article_comment","id":12326,"parentType":"article","parentId":2064,"uid":6984,"contents":"第十章 辩论<br>\n<br>\n&nbsp; &nbsp; “明小姐，请你原谅。我们有我们工作的原则，我一定会如实向上汇报的。”<br>\n　　只是刚才那么一瞬间的人性流露，三号立刻又变成了那个没有感情的机器。但是从他的态度里我能感觉的出一种变化：没能保护好我深深地让他感到自责。<br>\n　　他一脸严肃的开车，我则转过头去望着窗外丑国的夜空。两人同车异梦，各自望向自己的那片天空。<br>\n　　“你能自己回房吗？”进了车库，三号一脸的疲惫，见我磨磨蹭蹭的，虽然不耐烦，但还是要耐下性子和我说话。<br>\n　　“我……我能自己走，就是……”一想到这副狼狈的样子被三号的手下们看到，自己往后也没法在他们面前作威作福了，我不禁小脸通红，<br>\n　　三号却完全没想到这一层，他犹豫了片刻，还以为我走不动，便认真的说道：“这样吧，我先去把他们<mark>支</mark>开。你在车里等我一会。”<br>\n　　等三号<mark>支</mark>开了他的手下们，他一把抱起我，悄悄地溜进了别墅内。那鬼鬼祟祟的样子像极了猪八戒抢媳妇。我长到这么大，被陌生男人公主抱还是第一次。三号身高不过一米七五左右，身材也不算健壮，可一把抱起我就像抱起一团棉花，毫不费力。<br>\n　　回到房间，三号把我放在大床上刚想走却被我一把拉住他的手。<br>\n　　“老三，你能陪我一会吗？我害怕。”我楚楚可怜的望着三号，洁白的门牙紧咬着下唇，无助的表情让他无法拒绝。<br>\n　　“我就在门口，有事你可以……”<br>\n　　一听三号借口推脱，我立刻晃着他的手臂撒娇道：“可是那么大的房子，就我一个人，我真的怕……尤其是刚刚经历过那种事。你就陪我一会嘛，就一小会！”<br>\n　　三号敌不过我的死缠烂打，只能坐在地上，一只手臂还被我紧紧抱着。<br>\n　　我横躺在床上望着三号，他不管什么时候都戴着那副墨镜，无论我怎么央求总是不肯拿下来。见我一直在打量他，三号也觉得浑身不自在。<br>\n　　“明小姐，可以了吗？我也需要休息了。”<br>\n　　“好吧，”我轻轻松开了他的手，“但是你要把电话留给我，我有事就要打给你！”<br>\n　　面对我的无理取闹，三号总是没有办法。他默默掏出电话搁在床头就下楼去了。望着他的背影，显得分外萧索落寞。<br>\n　　我此时早已恢复了力气，跑到浴室里狠狠的把自己给清洗了一遍。<br>\n　　望着镜子里的自己，一双星眸再次恢复了纯净无暇，瞳仁还是那么黑白分明，却又幽深静谧。明明是拒人于千里之外的傲娇表情，但眼光中又隐约透露出一股风情。<br>\n　　“熊明啊熊明，你真的好傻。”<br>\n　　夜下的月光澄练如水，丑国郊外没什么灯光，抬眼就是浩瀚的星空。我坐在窗台前默默地反思起了这些天的所作所为。从一开始蛮横纵欲，到后来的畏缩抗拒，我是那么的无知又那么的无能。要不是三号今天及时赶到，恐怕我就要被一个陌生人强暴了。对于危险，我一无所知，对于伤害，我又无能为力。<br>\n　　“明明啊，你什么时候才能长大，不让爸爸妈妈操心呢？”<br>\n　　出国前妈妈的唠叨我一直当作耳旁风，可如今回想起来，真是让人羞愧。如果丑闻曝光而影响了爸爸的工作……天呐，熊明，你岂不是成了天大的罪人？<br>\n　　想到这里，我背后一阵冷汗。<br>\n　　“爸爸，你奋斗了一生才达到的目标，我绝不会让它毁在我的手里！”<br>\n　　我心里暗暗下定了决心，从明天开始要好好学习，不再惹事。<br>\n　　从第二天起，我放低姿态，埋头学习，就连李梅也对我的变化也颇为吃惊，还问我那天发生了什么事。我自然不能对她说实话，只是笑笑便过去了。<br>\n　　倒是那个亨利周，从此消失的无影无踪。我几次问三号，他都推脱不语，被我逼急了也只是说声没拿他怎样。我虽然心里不信，但也没放在心上。<br>\n　　时间不知不觉过了两周，李梅辩论社又办了一场有关于矮衰集团的投资是否合法的辩论。李梅作为主力选手，自然是白天黑夜的忙，而我则主动替他们做起了外围的后勤工作。<br>\n　　“奥兹女士，这边请！”<br>\n　　作为接待，我的工作就是负责引导贵宾们进入场地找到自己的座位。刚刚安排一位贵宾坐下，只见行政部门的胖子主管马克招呼我过来，介绍道：“这位是矮衰集团的高管侯先生，海伦，你要好好接待，安排侯先生到前排就座！”<br>\n　　看着马克对侯果果前呼后拥的谄媚样，看来他在马克眼里十分重要。<br>\n　　“海伦小姐，我们是老相识了。”侯果果一见是我接待他，一张脸笑的更开心了。<br>\n　　“侯，你怎么什么人都认识？”可侯果果身边的女伴却不开心了，只见她身着一袭高贵的白色长裙礼服，和场内其他宾客们的职业装颇不相符，可一张小脸却十分精致。<br>\n　　“亲爱的克里斯托，这位海伦小姐可是既漂亮又聪明。能靠自己的努力考上亨道大学，就足以证明了一个人的智商。难道不是吗？”说到这里，侯果果把目光转向了这位名叫水晶的女子。<br>\n　　一听他话里有话，既讽刺了我是靠关系考进的亨大，又讽刺了水晶徒有美丽的外表却没脑子。见我和克里斯托双双涨红了脸。侯果果却十分得意地笑了。<br>\n　　“开个玩笑罢了，海伦小姐不会介意吧？”侯果果十分得意的笑道，“现在能不能带我们入席了呢？”<br>\n　　“请这边走！”指责在身，我也不屑和他计较，只是礼貌的履行完我的职责就行。就在他们落座后，我眼睛里的余光瞥见侯果果的手已经揽上了克里斯托的细腰，他还得意的给我一个媚眼。<br>\n　　“咦？这不是……”<br>\n　　我的目光还在鄙夷着侯果果的咸猪手，没成想迎面撞来了另一人，一回头，却原来是阮理。<br>\n　　我见他就要说出我的真名，立刻伸手道：“你好，我叫海伦，请问您的座位在哪？我可以带你去。”<br>\n　　阮理愣了一下，也反映了过来，道：“我的座位已经找到了。我想上个厕所。”<br>\n　　“没关系，我带您去。”<br>\n　　其实厕所就在左边角门外，随手一指就能知道，我却故意要给他带路。无非就是想尽快离开侯果果猥琐的目光。<br>\n　　“那天，真是谢谢你了。”出了角门，只剩下阮理和我，我又旧事重提，想到那一夜，我实在是羞愧难当，小脸通红地低下了头。<br>\n　　“啊，你千万别往心里去。那是应该的。”阮理一见我羞红了脸，也抓耳挠腮，不好意思起来。<br>\n　　“对了，那天以后，他没对你怎么样吧？”我突然想起侯果果对阮理的威胁，不禁脱口问道。<br>\n　　“没有，估计他也早就忘了，毕竟男生总要找个台阶下嘛。”果然还是男生懂男生。<br>\n　　我有一句没一句地跟阮理搭着话。细细打量下，他一身白色套衫，下身蓝色牛仔裤配上黑色的运动鞋，典型的学生装扮，比起侯果果一身的正装倒让我更看得顺眼一些。而他的谈吐也很直率，让我不禁又多了几分好感。<br>\n　　“哎呀，我忘了你是来上厕所的。我先去接待别人了，拜拜！”一想起阮理的目的，我却还不知好歹的拉着他闲聊，我不好意思的道了声歉，扭头便跑开了，只留下了一缕倩影映在阮理的眼中。<br>\n　　随着人越来越多，大厅中也越来越热闹。侯果果不愧是矮衰集团的明星，来宾中无论是夏国还是丑国人，十个里倒有五六个会特地和他打招呼。侯果果左右逢源，出尽了风头。<br>\n　　好容易等到辩论正式开始，大厅终于安静下来。我也终于有个机会可以坐下喝杯水了。<br>\n　　只见李梅端坐席间，论述有理有据，发音吐字清晰。再加上她一身职业西装和金丝眼镜，在这种场合下更显得分外迷人。每次她发完言，台下都有不少人点头赞许。<br>\n　　比赛完之后，主持人照例要讲几句场面话。<br>\n　　“……今天的这场辩论的主题是有关矮衰集团的，我们今天也很有幸请到了矮衰集团的投资顾问侯先生。侯先生作为投资的亲历者之一，想必对我们学生的辩论也自然有一番见解吧。不知我们能否有幸请侯先生说几句呢？”<br>\n　　侯果果知道邀请了自己就必定会上场，于是便欣然应允，上台发表了一番高见。在台上的他侃侃而谈，从投资收购的起源到过程再到最后的结果和造成的影响，把一场本繁复琐碎的投资抽丝剥茧般剖析得井井有条，让我刮目相看。<br>\n　　我本以为他是一个不学无术的公子哥，可现在看来也颇有一番本事。一席话毕，台下掌声如雷，甚至连之前辩论时对矮衰集团的一些负面印象也扳回了不少。<br>\n　　侯果果得意洋洋地四处鞠躬致谢，经过我身边的时候，还特地对我点头示意，让我不禁有种受宠若惊的感觉。","date":"2020-05-21","agreeCount":6,"discussionCount":0}