{"type":"article_comment","id":12427,"parentType":"article","parentId":2064,"uid":6984,"contents":"第十一章 噩耗<br>\n<br>\n&nbsp; &nbsp; 辩论结束后，照例又是一场点心聚餐。主办方在门口的大厅里摆了不少糕点零食供观众们享用，不少人也都聚在一起交流感情。<br>\n　　“海伦！”<br>\n　　人群里安东尼一眼就认出了我，连忙招呼我过去，向我介绍一位金发美女认识道，“这位是我的好朋友奥兹女士，她可是颠国御前大律师，还是坡国和鳌国商事仲裁庭的仲裁员。你有什么不懂的都可以向奥兹请教。”<br>\n　　“这就是你的学生啊。刚才我已经见过了，一位非常可爱的小女孩，以后说不定我也会成为你的老师哦。”奥兹年届五旬，可风韵犹存。一袭金色波浪长发，白晰的皮肤再配上较好的身材，要不是眉宇间的皱纹出卖了她的年纪，说她是三十岁也没人怀疑。<br>\n　　“谢谢。”面对这等大人物，我紧张的说不出话来，只是傻呵呵的说了声谢谢。幸亏奥兹也不是小肚鸡肠的人，点点头便走了。<br>\n　　“明，最近你怎么不来我办公室了？”见奥兹一走，安东尼的手悄悄摸上了我的屁股，他压低了声音道：“有什么麻烦需要解决，可以随时找我。”说完，他拍了拍我的屁股便走开了。<br>\n　　我白了他一眼，虽然和他有过肌肤之亲，但我对安东尼没多少感情。要不是他今天主动替我介绍，我还懒得搭理他。<br>\n　　“哟，海伦，搭上了洋人啊？”侯果果贼心不死，见安东尼和我神态亲昵，便又端着酒杯走了过来。<br>\n　　会场上人多眼杂，我也不怕他敢做什么非份之举，便斜着头道：“侯先生请恕我失陪了。”<br>\n　　“明明！”侯果果急忙伸出手拦住我道：“对不起，那天是我冲动了。我向你道歉。”<br>\n　　我转过头去不想理他，侯果果只是微微一笑道：“我实在是太喜欢你了，所以那天才忍不住……希望你能原谅。如果有什么我能做的，我一定尽力弥补。你知道，我在丑国也有些能量，有些事我来出面比你方便的多。所以，有什么我能效劳的话，就请尽管吩咐。”<br>\n　　“可以啊，你现在就能做一件事！那就是闪开！”我灵巧的一闪，从他的手臂脱开，刚要离开，又被侯果果拦住。<br>\n　　“或许你不信，但那也没关系。我会用我的实际行动证明给你看的。至于那个克里斯托，则是我上司的女儿，我今天带她来完全就是奉命行事。不信你看！”侯果果顺手一指，顺着他的手指方向，只见在一旁的角落里，克里斯托和一名丑国男子谈笑风生，勾肩搭背的颇为亲昵。<br>\n　　“关我屁事！”说完我拔脚就走。<br>\n　　“明明，你没事吧？”阮理见我两次被侯果果拦住，也连忙走了过来问道。<br>\n　　“怎么又是你？”侯果果一见又是阮理，气不打一处来。<br>\n　　“阿理，我们走！哼！”我一把揽住阮理的手，故意趾高气昂的从侯果果面前经过，为的就是故意气他。<br>\n　　“今天又谢谢你了！”离开了侯果果，我松开阮理的手，又恢复了一派小女儿的害羞模样。<br>\n　　“小事小事！那个……”阮理在我面前总有些手忙脚乱，见我一双清澄透亮的明眸望着他，更是有些不好意思。<br>\n　　“我姐姐下个月要过生日，我想买个礼物送她。可又不知道现在的女孩都喜欢什么，不知道你有没有空帮我挑一件。”<br>\n　　阮理羞红了脸，搓着手扭扭捏捏的说完。我掩嘴噗嗤一笑，“好呀，我周六有空，要不我们周六下午见？”<br>\n　　“好！那就周六下午一点，在百货商场门口见！”<br>\n　　 和阮理约好了时间，李梅不知从哪里跳了出来，见我们相谈甚欢，便抿着嘴笑道：“是不是我打扰到你们了？”<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “没有没有，梅姐，你们先聊，我要先回去了。”阮理见被人撞破，更是通红着脸急忙找个借口就溜了。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “嗯嗯，不错。”李梅望着阮理慌乱的背影却频频点头，“这年头，纯情少年可不多了哟。明明你要好好把握住，需知机不可失 时不再来啊。”<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “说什么呢？”我甩开李梅的手，自顾自的挑起一块水果吃起来。“阿理他姐姐过生日，拜托我帮忙挑礼物而已。”<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “是嘛？那就算我理解错了。只是，我也有件事想拜托你。”李梅收起笑容，犹犹豫豫地问道。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “什么呀？梅梅你还跟我客气。”<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “是这样的，你能不能帮我要一个丑国总统夫人马歇尔的签名？她可是我的偶像。”<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “丑国总统夫人？我怎么可能见得到？”马歇尔这个名字我听都没听说过，所以一听这要求如此荒谬，我连连摇头。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “哦，这样啊。”李梅的表情似乎很微妙，但她流波一转，又嫣然一笑道：“那就有机会吧，有机会能帮我求一个吗？”<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “有机会当然可以试试，不过那要等到猴年马月呢。不说了，来吃吃吃！”我嘴里塞满了食物，还一边往李梅嘴里送。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 要说也是三号的手下们厨艺不精，平常做来做去就那几个菜，不是土豆丝就是炒鸡蛋，我吃都吃吐了。今天好容易逮个机会还不大吃一顿？<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 抚摸着满满的肚皮，我心满意足地打了个饱嗝。熊明啊熊明，你也太丢人了，在这种零食聚餐会上愣是生生吃饱了，要是妈妈在，又该骂我不淑女了。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 散会后，我坐上三号的车还在打着饱嗝。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “老三，今天不用给我做饭了。我吃饱了。”一上车，我把高跟鞋一脱，伸了个懒腰。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 三号一副心不在焉的样子，只是微微点头，自顾自的开车。我开始还没怎么注意，可开了一会，三号还是一言不发。虽然他平时就这副冷冰冰的样子，但我凭着直觉猜想一定发生了什么事。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “明小姐，回家以后请立刻准备好三天的衣物行李。晚上十点我们准时出发去机场。”<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 三号这一句无异于惊天霹雳。我吓得连忙直起身子，道：“去哪？不会是爸爸要我回国吧？”<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 三号面不改色，夕阳照在他的墨镜上闪过一道光，他淡淡地道：“是您的父亲要来丑国减州和丑国总统会面。所以借着这个机会，他想见见你。”<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 爸爸要来丑国？我怎么一点都没听妈妈说过？怪不得之前李梅神情诡异的请我帮她要签名。这保密工作对自己女儿都做的这么密不透风，也太过分了吧。可我转念一想，柳刚西的事自从那天以后，三号也从没透露过怎么处理的消息，难道就这么算了？<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 三号似乎猜出了我的心思，接着道：“柳刚西的事我已经向二号首长汇报过了。这次护送您去减州以后，我会把工作移交给新的负责人。他……”<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 我一听三号要离我而去，脑子里一下电闪雷鸣，接下去他的话我一个字都没听进去。回想起这不到一个月的时间，他处处包容忍让我，而我也只有在他面前才敢真正的敞开心扉，做回自己。一下听到他要走的噩耗，我实在难以接受。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “你自己想走吗？”三号还在滔滔不绝的跟我交待新的负责人如何如何，我却突然打断他，问了一句没头没脑的话。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 他回头瞥了我一眼，只见我低头垂眉，蓬松的长发遮住了我的表情。三号叹了口气道：“这是组织上的安排，我必须服从。我可以担保，无论是谁，他都会尽忠职守，保护好您的安危。”<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “我不想听别人的，我想问你自己想不想走？”我抬起头来，一双星眸中已然是泪珠点点。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “是柳刚西的事吗？还是你嫌我麻烦？或者是我挡住你升官的路了？你倒是说呀？”我见他沉默不语，一扫之前的开心，几乎是用吼的方式问道。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “我知道我没用，我给你添麻烦了。你走吧，祝你好运。”我心乱如麻，语无伦次，只是徒然地说着，<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “明小姐，我理解你的心情。能得到你的认可是我的荣幸，可柳刚西的事如何决定我也不知道。至于升官嘛，我做这行可不图什么升官。”三号被我逼得无奈，只能这样答道。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 听了他的回答，我并不作答，只是扭头望着窗外丑国乡下的风景。三号见我不说话，也舒了口气，自顾自的开车。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “今天的饭都做了吗？”一回家，我直奔厨房，见四号四号两个人还在忙活，我毫不客气的问道。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “还没……您想吃点什么？”四号还以为我来点菜，神色有点慌张。有一次夜里我想吃蒸蛋，愣是没蒸好，害得四号半夜里起来做点心，所以一听我点菜，立时便慌了。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “还没做就好，我来吧。平时都是你们给我做饭，今天我来给你们做一顿。也算是一点心意吧。”我也不顾四号五号两人的错愕，径自戴上了围裙，从冰箱里拿出食物开始忙碌起来。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “明小姐的心意，你们先去休息吧。”<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 身后的三号跟了上来，见四号五号愣在原地，便让他们去休息了。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; <br>\n&nbsp; &nbsp; &nbsp; &nbsp; <br>\n&nbsp; &nbsp; &nbsp; &nbsp; <br>\n&nbsp; &nbsp; &nbsp; &nbsp; <br>\n&nbsp; &nbsp; &nbsp; &nbsp; <br>\n&nbsp; &nbsp; &nbsp; &nbsp;","date":"2020-05-21","agreeCount":6,"discussionCount":0}