{"type":"article_comment","id":12615,"parentType":"article","parentId":2064,"uid":6984,"contents":"第十二章 离开<br>\n<br>\n&nbsp; &nbsp; 三号就站在原地，也不阻止我也不帮我，只是默默地看我切菜腌肉熬汤。仿佛完全和他没关系一样。<br>\n　　忙前忙后，一个小时后，五菜一汤，满满陈列了一餐桌。我瘫坐在椅子上，仿佛用尽了全身的力气。<br>\n　　“吃饭吧？还要我请啊？”虽说是邀请的话，可话里充满了不满。三号也不在意，只是招呼弟兄们一起来吃饭。<br>\n　　这顿饭吃得诡异无比，五个大男人围坐一圈，我则托着腮坐在一旁默默地看着。几个人你看看我，我看看你，都不敢说一句话。<br>\n　　“我来帮你吧。”见四号想喝汤，却离汤锅太远，我主动站起身来帮他盛了满满一碗鸡汤，“你们平时都很辛苦，鸡汤最是滋补了。”<br>\n　　说完，我也替其他人每人乘了一碗。这些大头兵们平时吃饭都挤在狭小的休息室里，三口两口扒完了事，可能当兵的都这么随意吧。今天一来到长桌上吃饭，手脚都不知道放哪了。<br>\n　　“老三，这是你的。”我把碗递给三号，他受宠若惊，连忙起身双手来捧。可是又不敢碰我的手，一个打滑，滚烫的鸡汤洒在了我的手上。<br>\n　　“哎哟，”我娇嫩的皮肤立刻红了一大片，三号吓得不轻，连忙拉我去水龙头前冲凉水，又取过药膏替我轻轻敷上。一旁的四人见状十分诡异，也都闷头喝汤不做声。<br>\n　　“老三，你真的要走吗？”我静静地凝视着三号替我擦着药膏，此刻的心情也不再像刚刚听说时那么冲动了。<br>\n　　“是的，二号首长下的命令，没人可以违背。”三号此刻的语气也软了下来。<br>\n　　“二号首长？难道他比我爸爸的官还要大？我让爸爸下命令，他敢不听吗？”我一撅小嘴，不服道。<br>\n　　一听我提到了爸爸，三号平静的脸色遽然变色，他摇摇头道：“明小姐，你最好不要干涉这件事，你知道的，首长他一向公私分明，最恨的就是亲属干涉工作。”<br>\n　　“可你又没做错事，要不是你及时赶到……”<br>\n　　三号连忙示意我住口。我满不在乎的说道，“本来就是嘛，你不仅没错，还有功劳呢。除非是给你升官，否则我才不放你走。你才来了一个月就要走，哪有这样的道理。”<br>\n　　“好了好了，快些准备吧，十点的飞机，我们起码要七点半出发才来得及。”三号拿我没办法，也只能将就着吃完，就去准备了。<br>\n　　我见他不领情，也气鼓鼓地上楼去准备了。一个多月没见爸爸妈妈，我心里其实挺激动的。我决心好好打扮一番，既要在父亲面前端庄得体，又不失年轻人的活泼可爱，好好地在丑国总统面前替爸爸争口气。<br>\n　　“该出发了！”门外响起了三号的敲门声。<br>\n　　望着镜中的美人儿，我轻抚脸蛋，镜中的自己秋波流转，朱唇轻启，吹弹可破的皮肤在月光下白晰如雪。一套黑色西装配膝上包臀裙，两条细长的双腿裹上黑色丝袜。这么漂亮的人怎么在三号的眼里就形同槁木呢？<br>\n　　我拉开门，提着行李箱就往下走，却被三号接过了箱子，道：“还是我来吧。”<br>\n　　虽然语气毫无波动，但我明显感觉到他看到我时眼中的那丝惊艳。索然我心中得意不已，但也不能先低头。既然他不领我的情，那我也绝不会自己倒贴上去！<br>\n　　因为是出远门，所以这次四号五号也一起随行，一个开车一个提行李一个开路。我也戴上一副墨镜，四个人全身漆黑，倒有几分黑衣人的感觉。<br>\n　　到了机场，三号带路直奔国航的包机。这架小型的飞机上除了两名机长就只有一名空姐。<br>\n　　“小姐您好，我叫爱丽丝，有什么需要您可以随时叫我。”空姐爱丽丝脸蛋修长，身材姣好，笑起来十分职业。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “你负责前舱就行了，没事不要进入后舱。”三号看了看飞机布置，便给她下达了命令。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 深夜里的丑国机场并不繁忙，飞机很快就升空起飞。窗外的一轮明月当空，阵阵寒意袭来，我不禁紧紧抱住了双臂。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “夜里冷，别着凉了。”三号看出了我的寒意，体贴的脱下外套盖在我的身上。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “你都要走了，还在乎我干什么？”我看着窗外，懒懒的问道。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “在没交接之前，你的人身安全还是我的职责。”<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “可是我着凉与否，似乎并不是什么人身安全吧？”我斜着眼反问道，顺便给了他一个白眼。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 三号没想到我会反唇相讥，吃了瘪也只好闷头坐下。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 长路漫漫，飞机要飞好几个小时。爱丽丝和四号五号呆在前舱，三号却和我呆在了后舱。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “其实你是不想走的吧。”我旧事重提，又提起了这个问题，“要不然，你为什么不和四号他们呆在前面。非要和我呆在一起？”<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 三号刚想讲话，就被我打断道：“你就回答我想不想走？如果你真的要走，我绝不拦你。如果你不想走，我一定能让你留下来，你信不信我？”<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 见他低下了头，我继续道：“离到达目的地还有五个小时，这段时间里你给我一个答复。如果你想走，就给我准备香蕉蛋糕做早餐，如果你不想走，就给我准备包子做早餐吧。”<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 说完，我下达了逐客令，自顾自地盖上毯子闭目养神起来。三号叹了口气，拉开门就去前舱了。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 虽然闭上了眼睛，但我哪里睡的着觉。我至今仍清楚的记得那天晚上三号对柳刚西发出的怒吼。虽然他事后一再解释这是职责所系，但我哪里看不出来他眼中仇恨的怒火不仅仅只是一个保镖所有的感情了。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 回想起来真是如梦一场，我一边胡想着，一边迷迷糊糊地做了个梦。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 梦里我摇身一变，成了一名中学生。可我的学校却成了一所标准的法西斯学校，老师们每天训练的就是我们的服从性，稍有不从便动辄打骂，对于敢质疑老师的学生更是往死里整。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 变态的老师甚至命令所有的学生围坐成一圈轮流和一名肥胖的丑女人发生关系，如果丑女人稍有不满意，那就拖出去抽十下鞭子。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 还没轮到我，我就已经被这恶心的画面给弄吐了。满面狰狞的老师走到我面前怒道：“今天你不想吃饭了吗？你吐多少就给我舔回去多少！”<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 我怒气上涌，再也抑制不住，一口呕吐在老师身上。他没想到平常如此乖顺的我竟会真的不听话，怒吼着就举起鞭子往我的身上抽。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 我一横身躲过，暴喝一声，反身就是一脚秋风扫叶，正中老师背心。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 可迷糊之中我听到的哀嚎并不是老师的，我急忙睁开眼睛，只见我的一只脚正踢到三号的胸口。幸好我睡前脱了高跟鞋，要不然这一脚还真不好受。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 只是我被黑丝包裹的玉足被三号握在手里，这个姿势颇为尴尬。裙中春光大泄，说不得也被他看光了。我羞红着脸从他手里抽回脚，柔声安慰道：“对不起，没伤到你吧？”<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “我没事，”三号指着窗外道，“就快到了，先吃早饭吧。”<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 我拢了拢头发，走出后舱，只见餐盘上俨然是两只包子，也亏得三号能在飞机上搞到包子。不过这一切早在我的计算中，出发前我已经看到了三号往包里塞了几个菜包，估计是充作早饭用的。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “你们吃的什么？”<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “本来队长带的菜包子说是路上吃。可到了飞机上又说包子留给你，让我们自己吃蛋糕，我也不懂为什么？”四号把手一摊，嘴里还含着没咽下去的蛋糕，含混不清地说道。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “吃你的，少废话！”三号拍了一下四号的头，一脸的严肃。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 我掩嘴噗嗤一笑，拿起包子轻咬一口，又递三号面前，笑道：“老三，既然是你的早饭，那我还你咯？”<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “别闹了，赶紧吃完准备降落。”三号一脸狼狈的躲到了一旁，就连空姐爱丽丝都偷偷捂着嘴拼命憋笑。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 吃过了早饭，飞机也差不多到了机场。乘着还在滑行的时候，我不禁向外张望到。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 但见整个机场如临大敌，除了我们的飞机外，其他飞机一律停飞。一队队的黑衣保镖们早已等候多时。看来父亲他们已经到丑国了。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “我的任务是负责保护你到下飞机，下了飞机以后，你就有新的负责人了。”在等飞机停稳的功夫，三号向我交代了他最后的行程。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “你放心，我自有办法，但是你得听我的。”我对他狡黠地一笑，其实我早就想好了对策。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 下了飞机，一队黑衣人迎向我们。领头的一名高大脑子向我敬了个礼，自我介绍道：“明小姐你好，我是九局派来负责您在减州这三天的行程，您可以叫我小刘。请跟我来。”<br>\n&nbsp; &nbsp; &nbsp; 我点点头，指了指身后的三号道：“他们是我的保镖，你带路就行。”<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 小刘皱了皱眉，道：“请您听从我的安排。涉及到保密问题，请你谅解。”<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 果然又是这一套，我心中暗暗冷笑。只是我早就想好了对策。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 没走几步路，我突然“哎呦”一声，装作被高跟鞋别伤了。我指着三号说：“老三，我走不动了，你快来背我。”<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 三号先是一愣，但随即会意，当下他也装作不懂，默默地将我背在背上，四号五号也顺势接过我的行李箱，紧跟了上来。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 小刘看着这一切，又不好阻止我，只能黑着脸看着我们扬长而去。<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; <br>\n&nbsp; &nbsp; &nbsp; &nbsp; <br>\n&nbsp; &nbsp; &nbsp; &nbsp; <br>\n&nbsp; &nbsp; &nbsp; &nbsp; <br>\n&nbsp; &nbsp; &nbsp; &nbsp;","date":"2020-05-22","agreeCount":5,"discussionCount":0}