{"type":"article_comment","id":12687,"parentType":"article","parentId":2064,"uid":6984,"contents":"第十三章 丁叔叔<br>\n<br>\n&nbsp; &nbsp; 趴在三号的背上，我轻轻附在他的耳边道：“这下你该相信我了吧？”<br>\n　　坐上九局特地安排的防弹轿车，周围还有丑国警车护卫，我忽然有了一种我才是国家元首的错觉。<br>\n　　“明明，怎么这么不小心，还扭到了脚，待会还能走路吗？”副驾驶上端坐着一个戴着金丝边眼镜的中年胖子，正是爸爸的办公室主任丁健全。他头不转眼不斜，仅仅在后视镜里瞥了一眼就认出了我。<br>\n　　“丁叔叔，你也来了……”我一见这个胖子，立刻眉开眼笑，从后面搂上了他的脖子，连脚上的疼痛都忘了。<br>\n　　虽然他跟着父亲的时间不过三年，但目前父亲的大小日常事务都要经过他的手，和他搞好关系有百利而无一害。<br>\n　　“这么大人了，还胡闹。”丁健全无奈的挣开我的手，吩咐司机开车。<br>\n　　“老三还没上来呢！”我急忙阻止道。<br>\n　　“他们自有人安排的。”丁健全的口吻瞬间变得冰冷无比，“倒是你，那天怎么回事？”<br>\n　　“什么怎么回事？”我一听他提到那天这两个字，立马就开始装傻充愣起来。<br>\n　　“明明，这件事我还压着没让首长知道。你最知道你父亲的脾气，一旦他知道了这件事……”丁健全早就拿捏住了我的三寸，他的话既是事实也是威胁。一旦爸爸知道，柳刚西的死活我管不了，起码我是不可能继续留在丑国了。<br>\n　　“好吧，那你要答应我不告诉爸爸。那天的情况是这样的……”面对老奸巨猾的丁健全，我只能把那晚的事实和盘托出。<br>\n　　“原来是这样，那三号看起来还是有功咯？”丁健全听我说完，托着下巴沉吟道。<br>\n　　“他有功？他要是有功，我能被柳刚西……他要是有功，就该一早出渔人饭店的时候就拦下我。”我知道他在试探我，虽然我不是什么政客，但从小耳濡目染之下，这点小心机还是有的。<br>\n　　“胡说！是你自己答应那个亨利周的，怎么还赖上三号了？”丁健全皱着眉头道，“人家能在第一时间跟上你的行踪，还联系到丑国执法部门，既保护了你的安全，还不给丑国落下把柄，你还要他做什么才满意？这副娇小姐的脾气要改一改了！”<br>\n　　听到他最后的语气愈发严厉，我委屈地眨眨眼，两滴清泪滑过美眸，“哼，丁叔叔你口气越来越像爸爸了，一点都不替我着想。”<br>\n　　“每次出门三号都把电话给你，你赖不到他的身上去。要不是电话里有GPS定位，还不一定能找到你呢。”丁健全看来早就对整件事了如指掌，那他再问我一遍其实用意就是看我老不老实。<br>\n　　我脑中灵光一闪，突然问道：“那二号就是你吧？一号就是爸爸？”<br>\n　　丁健全不防我这一问，虽然脸上表情纹丝未动，但眼中闪过的那一抹异色早已被我看的清清楚楚。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “先不说这些了，现在我们直接去庄园。中午和丑国总统有个午餐会，首长和夫人都会出席，你也要露面。”丁健全岔开话题，开始按排起行程来。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “那三号就不再跟着我咯？”<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “想得美，这两年就是他负责你的安保。”<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 一听三号不走了，我满是春意的小脸蛋更是笑靥如花，“谢谢丁叔叔！”<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “哼，别以为我不知道你那些小九九。以后想要说什么，就直接说好了。”丁健全见我忍不住笑出声，哪能看不出我的真实用意。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 轿车一路穿过丑国茫茫的沙漠，沿着高速路直达豪华的庄园。安娜贝格庄园是丑国总统会见盟国元首的所在地，如今安排父亲在这会面，显然是有希望两国化敌为友，增进友谊的潜台词。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 庄园内外此刻早已被丑国层层叠叠的安保所包围。车刚停稳，一名保镖就拉开车门。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “跟我来。”<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 丁健全只撂下三个字，就径直往屋内走去。他年纪不大，但身板宽厚，走起路来颇有电影里地主老财的感觉。跟着他一路畅行无阻，沿途的保镖们个个严阵以待，但无人出声阻拦。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 走在宽敞的走廊里，沿途的墙上挂满了西方或传统或现代的艺术品。这个庄园除了当作元首会面场所外，还是个艺术品博物馆，厚厚的猩红地毯走在上面一点声音都没。丁健全有过目不忘的本事，根本不需要丑国安保带路，他自己就带着我来到一间房前敲开了门。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “夫人，小姐带到了。”说完，丁健全一闪身，让开了道，自己悄悄退了出去。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “明明，快来打招呼！这是丑国总统夫人马歇尔女士。”<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 偌大的房间里妈妈正和马歇尔相谈正欢，见我到了，妈妈一脸的欣喜。连忙起身向马歇尔介绍道。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “马歇尔女士，你好！”我伸出手去和马歇尔紧紧相握，“我是熊明，您可以叫我明。”<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “天呐，多么漂亮的女孩儿啊！”马歇尔就像欣赏一件艺术品一样欣赏我，一边啧啧叹道：“这么漂亮的脸蛋只有上帝才能创造出来。”<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 如果马歇尔知道了这个“上帝”其实是一个日本医生的话，我不知道她会作何感想。不过，我听了她的夸赞都羞低下了头，妈妈见我不好意思，就拉着我的手坐下，继续攀谈起来。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “明，我听说你在亨道大学读书？”<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 一听马歇尔问话，我立刻礼貌的答道：“是的，在学新闻专业。”<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “新闻是很重要啊，”马歇尔笑着说，“丑国新闻媒体众多，很多真假消息也难以辨驳，明，如果你能学好新闻，我相信你会是一个好媒体人的。”<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “多谢马歇尔夫人了。”我听了她的恭维，也报之以一笑，“听说马歇尔夫人是律师出身，十分优秀，该是我向马歇尔夫人学习才是。”<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “是啊，马歇尔夫人是优秀的律师，杰出的女性。如果明明你能学到马歇尔夫人的一半，妈妈就放心了。”妈妈听了我的话，也笑着拍起了马屁。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 马歇尔显然是见过大场面的，听了我们的恭维也不住的吹嘘起了我。宾主双方就在这样的友好气氛中度过了一个上午。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “咕噜咕噜”<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 我在清晨只吃了两个包子，如今攀谈到近十一点了，如何能不饿。此时肚子不争气的叫了起来，妈妈的脸上也很尴尬。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 马歇尔如何看不出来？她连忙道：“明，你一路过来辛苦了吧？不如我们早点吃饭吧，熊先生和迈克的会谈也应该在十一点结束了。”<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 妈妈看着我一脸的哀求，也只能厚着脸皮答应了。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 出了房间，马歇尔一马当先，在前带路。妈妈则跟在后面，搀着我的手嘘寒问暖，丑国的气候好不好啊，食物吃得惯吗，学习跟得上吗，朋友有没有认识啊。我耐着性子一一回答，能和妈妈说话真幸福啊。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 不知不觉来到了一间站满了两国保镖的房门口，三号和他的两个兄弟赫然在列。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “夫人，总统先生还没结束会谈，按照惯例我们要等十五分钟才能进入。”门口的丑国保镖很礼貌的拒绝了马歇尔的要求。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “总统夫人，那让他们继续谈吧，我们先到一旁坐着。”妈妈不想让马歇尔尴尬，立刻提议去一旁休息。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 马歇尔自然就坡下驴，和母亲在走廊上找了座位又聊了起来。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 丁健全也等在门口，他朝三号使了个眼色，三人立刻自觉的跟到了我的身后。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “明小姐，他们三人以后继续做你的保镖。”丁健全在我耳边轻轻说完就走开了，可我的心里比见到妈妈都要开心。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 妈妈和马歇尔有一句没一句的闲聊了差不多十分钟，房间的大门终于打开了。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 只见爸爸和丑国总统身着休闲衬衫，一脸的疲态，像是经历过一场激烈的较量。男人们的战争总是那么莫名其妙，难道就不能好好谈吗？<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 我一边还在瞎想，妈妈却拉拉我的衣袖，示意我跟上。原来，爸爸和丑国总统根本没注意到我们，尽管有丁健全引路，但还是边走边谈，沉浸在政治之中。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 好容易来到了餐厅，丁健全和总统的光头幕僚长却带着闲杂人等都悄悄退下了，只剩下两个第一家庭。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “迈克，这是我的女儿，熊明。现在在亨道大学读书。”<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 父亲终于注意到了我，他向丑国总统介绍我的时候充满了自豪。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “哦，这就是明小姐，真是个漂亮的女孩！”丑国总统的赞美词和马歇尔如出一辙，我都在猜想他们是不是事先串好了词。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “马歇尔总统，你好。”<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “来来来，快坐下吃饭吧。”虽然，马歇尔夫人并没有说什么，但我明显感觉到了她对丈夫称赞年轻女孩的醋意，这种直觉也就只有女人才有吧。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “谈了一上午的工作，午餐的时候我们就不谈工作了吧。”<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 丑国总统说的是英语，此刻身边没了翻译，父亲就一脸的茫然，我连忙替他翻译解释，父亲这才畅怀大笑：“当然没问题，总不见得让我们的家人一起谈政治吧？哈哈！”<br>\n&nbsp; &nbsp; &nbsp; &nbsp; <br>\n&nbsp; &nbsp; &nbsp; &nbsp; <br>\n&nbsp; &nbsp; &nbsp; &nbsp;","date":"2020-05-23","agreeCount":6,"discussionCount":0}