{"type":"article_comment","id":12854,"parentType":"article","parentId":2064,"uid":6984,"contents":"第十四章 往事<br>\n<br>\n&nbsp; &nbsp; 丑国总统年龄不大，说话还特别风趣幽默，席间讲了一些黑宫的笑话，逗得我咯咯直笑。<br>\n　　“没想到啊，在亿万人要比如此风光的第一家庭也会有这么多限制和烦恼。”妈妈也微笑着附和道。<br>\n　　“熊夫人，你们平常在北都也是生活在官邸吗？”马歇尔夫人不禁意间提了个问题。<br>\n　　父亲虽然不懂英文，但也能猜出来其中的意思，他和妈妈对视了一眼，哈哈笑道：“我们平常生活在外北海，相当于丑国的黑宫了吧。”<br>\n　　“那估计也有很多有趣的事，能和我们分享几个吗？”马歇尔夫人追问道。<br>\n　　“是这样的，我平时都是在剧团里上班排练。她爸爸则要开会讨论研究，一天也没多少时间。基本上回家倒头就睡，虽然说是官邸啊，但也就是个睡觉的地方。”妈妈一见爸爸卡住了，连忙接嘴道。<br>\n　　“是这样啊。”马歇尔夫人一听妈妈的解释，似乎有些失望。<br>\n　　“这样吧，我也说一个她爸爸的臭事。总统夫人听了就当个笑话吧。”妈妈也看出来对方的失落，毕竟不是什么原则性问题，再加上马歇尔夫人和她谈的也很开心，就随便讲了一个故事。<br>\n　　“那是很久以前的事了，那时候呀，我还是乐团歌手，在全国到处巡回演出。一出差，明明就要她爸爸去接送上下学。我记得明明那时候还是在幼儿园，我提前结束了出差回家。那个时候我换了个新的发型，刚来到幼儿园门口，就看见明明在那等爸爸。”<br>\n　　说着，妈妈宠溺的摸了摸我的头，接着道：“我连忙喊‘明明，妈妈在这里‘，快过来！可是呀，她刚朝我走了没几步，就又停下来，歪着小脑袋一脸的迷茫。”<br>\n　　见马歇尔夫人听得津津有味，妈妈解释道：“原来她没认出我！”<br>\n　　马歇尔先生和夫人听了都哈哈大笑。妈妈又接着说：“还没完呢，那天我提前接了女儿就回家。她爸爸还什么都不知道，等到他下班再去接女儿，早就没人影了。他还一个劲的给我打电话，说女儿会不会被人拐跑了？”<br>\n　　马歇尔夫人听了更是开怀大笑，总统先生也是一口水喷在了地上。爸爸现在身为一国元首，却被当成了笑话里的主角，但既然出自夫人之口，也就只能呵呵傻笑过去。<br>\n　　“真是太有意思了。”<br>\n　　见马歇尔夫人很开心，妈妈又讲了一个在外北海的故事。<br>\n　　“刚搬进外北海的时候啊，她爸爸和我都不太适应。可更要命的是，凡事都要听从中央办公厅的安排，说走就走，说坐就坐，说停就停。有一次啊，她爸爸回到官邸，刚下了车，脚背崴了。结果随行的工作人员连忙进屋去找药膏了，没有了引导员，她爸爸俩眼一摸黑，居然就忍着脚痛站在那站了近十分钟。幸好那时候我的车也到了，见他傻站在那，还以为他工作不顺心呢！”<br>\n　　“哈哈哈哈！”丑国总统夫妇又是一阵大笑。<br>\n　　“好了好了，都吃完了顺便出去走一圈消消食吧。”爸爸作为一国元首的威严在此刻荡然无存，只能捏着鼻子建议专场。<br>\n　　“亲爱的熊，现在是休息时间。当然，我们也可以去散散步。”马歇尔总统慷然答应下来。<br>\n　　减州地处沙漠，空气干燥，但是安娜庄园却绿荫连绵，阵阵微风吹过的午后分外美好。沿着林荫小道缓缓前行，马歇尔夫人不住的介绍沿途的花草树木，幸好我的英语词汇量足够，不然翻译不上来还真丢人。<br>\n　　“明，你的英语可真好，要是我的两个女儿也会一门外语就好了。”马歇尔夫人的眼里充满了嫉妒之色。<br>\n　　“如果可以，我愿意和您的女儿们交流学习。我可以教她们汉语啊。”我哪能听不出她的弦外之音。<br>\n　　“是吗？那太好了。”马歇尔夫人喜形于色，“如果你有空，就打我这个电话，我会派人来接你。”<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 说完，马歇尔夫人递过一张名片来。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “没问题，不过吗，”我眼珠一转，提了个条件，“我一直听说马歇尔夫人是名优秀的律师，能不能给我签个名呢？”<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “哈哈，签名没有问题。”马歇尔夫人随手取过一张餐巾纸签上了自己的大名。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “明明，你和妈妈先陪马歇尔夫人吧。我和迈克下午还要继续会谈。”爸爸见溜达的差不多了，也就和我们分了手，继续去工作会谈了。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 下午马歇尔夫人带我们坐着高尔夫车逛遍了整个庄园。回到睡觉的房间，我感觉整个人都累散架了。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “明明，洗了澡再上床！”妈妈总是那么爱干净，见我一进门就躺下，不由分说就把我拉起来洗了个澡。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 洗完澡我裹了条毛巾，随便挽了个发就又躺回了床上。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “上次在王奶奶生日宴会上你的表现不错，江爷爷都告诉我了。”<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 见妈妈提了那件事，我脸一红，道：“要是妈妈你在就好了，我唱的歌难听死了。”<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “谁让你不好好练？你小时候我没教过你唱歌吗？”<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 妈妈是著名的歌唱家，从小就训练我，可惜我这种烂泥扶不上墙的货色，三天打鱼，两天晒网，学了个半吊子就放弃了。此刻提起，妈妈自然不想背这个锅。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 见我没话，妈妈又接着道：“听说侯果果也露面了，是真的吗？”<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “是啊。”我乘着妈妈在场，偷偷问三号要回了手机，此刻正在起劲的玩游戏，见妈妈提起，也就随口答了一句。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “他没怎么着你吧？”<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “他骚扰我！”一听妈妈提起侯果果，我立时便涌出了委屈的泪水，把侯果果对我如何如何都一五一十的和盘托出。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “明明，”妈妈一听就急了，一把夺过我的手机，严肃道：“侯果果这个人非常危险，再遇到他，面上要客气，但是绝对不要相信他的任何一句话。知道吗？”<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “有这么严重嘛……他不也是咱们党内老资格嘛？”我还没想到这么远，眨巴眨巴眼睛，一脸的茫然。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 见我还没意识到严重性，妈妈点了一下我的额头，嗔怪道：“你爸爸正和他父亲憋着劲呢。有人对你爸爸当主席心里不满，这次你爸爸来丑国，就是特地来安抚丑国的。”<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 说到这里，妈妈压低了声音，生怕被听到，“只有外面太平，你爸爸才能放手去解决党内的问题。你可要千万小心，别给你爸爸添麻烦，知道吗？”<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “哦。”见妈妈说的认真。我也只好认真答道。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “江老头居然安排侯果果出席，看来他是另有用意。”妈妈还是不放心，“下周我让你大姑父来丑国，他是丑国公民，出入无碍。侯果果就让他来处理。”<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “大姑父？”<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 我父亲在兄弟姐妹中排行老三，家族中的事务一向由大姑和大姑父处理。小时候爸爸妈妈不在家，就经常把我托到他们家，至今我还能回忆起大姑父高大魁梧的身影。一听大姑父要来，我是既敬又怕。虽然碍着长辈的面子，他不会对我怎么严厉，但平时就是不怒自威的神情，让我在他面前也不敢造次。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “明明，你一个人在丑国，妈妈实在是担心啊。”听了侯果果对我的威胁，妈妈拉着我的手，皱着眉头忧虑道。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “对了，你是不是已经和男人……那样过了？”突然，妈妈提起了最私密的事，我的小脸更是一红。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “唉，”见我不答话，妈妈叹了口气，“哪个少女不思春？你长大了，妈妈也不会阻止你，只是，你要学会保护你自己，知道吗？”<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “嗯，”我似懂非懂的点了点头。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “像你这样年轻漂亮的女孩子，不知道有多少男人盯着你呢。你可千万不能陷入爱情，知道吗？”<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “为什么呀？”无论是书本，还是影视剧，都在不断的歌颂爱情的伟大，此番妈妈的话却让我摸不着头脑。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “男人都是下半身动物，别看现在对你多么好，那完全都是因为你年轻漂亮，贪图你的身体呢。一旦有了更年轻漂亮的女孩，你看他们还会不会对你好！”妈妈的话犹如拨云见日，一下点醒了我。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “那爸爸也是……”<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “我实话跟你说吧，你爸爸以前也一样。只要我出差演出，他一定会去找野女人鬼混。”妈妈说到这种事，神色立刻黯淡了下来。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “有一次，我甚至发现了有一个女人偷偷怀孕了。要不是我及时找到了你爷爷，恐怕现在你就多了一个弟弟妹妹了。”妈妈痴痴地望着我的脸，眼神中的怜爱之色溢于言表。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “所以呀，傻孩子，”妈妈又点了一下我的额头，“咱们女人的武器是什么？是身体！”<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “只有保养好自己的身体，才能用它去征服男人，懂吗？”<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 我一听这话就来了劲，“难道妈妈你也是用………征服了爸爸？”<br>\n&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; “那当然！”提起这事，妈妈一脸的骄傲，“要知道你妈妈当年也是风靡全国，不知道迷倒了多少纯情少男。”<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “那你怎么最后选了爸爸？”我不解的问道。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “你爸爸呀，他长得不怎样，生活也没情趣，像这样的男人，又有哪个女孩会喜欢上他呢？但他是个很好的结婚对象。”见我不解，妈妈又接着解释道：“你看啊，你爸爸出身优越，工作又勤奋踏实肯干。他的性格缺陷在官场上反而成了他的优势！生活没有情趣，换句话说就是没有欲望，没有欲望，就很难被人所乘。”","date":"2020-05-27","agreeCount":6,"discussionCount":0}