{"type":"article_comment","id":12994,"parentType":"article","parentId":2064,"uid":6984,"contents":"第十五章 父母<br>\n<br>\n&nbsp; &nbsp; 听了妈妈的教诲，我大开眼界。<br>\n　　妈妈摸着我的头，道：“告诉妈妈，你有过几个男人了呀？”<br>\n　　“一……一个。”提到性，女孩儿天生的害羞让我的小脸涨的彤红。<br>\n　　“作为女人，床上的技术可是很重要的呀，要不然你凭什么让男人为你疯狂？”妈妈娓娓道来，“你知道在床上，男人最在意什么吗？”<br>\n　　“那个……弄出来？”在妈妈面前讨论这个，我从没有过这种经验，吞吞吐吐地憋出几个字。<br>\n　　“是个女人都能让男人射出来。关键是让男人有征服感！”妈妈见我不懂，便耐心的解释道，“面对不同的男人当然会有不同的办法，但是共同的一点就是让男人有征服感。”<br>\n　　“哦，那什么叫征服感？”<br>\n　　“首先你德得知道男人为什么需要性！男人需要的不仅仅是性，如果只是单纯的快感，男人很快就会对女人失去兴趣。重要的是在性的过程中获得了征服和掌控一切的心理快感。所以女人要懂得保养自己，不断地让自己充满新鲜感。知道了吗？”<br>\n　　“哦。”<br>\n　　 见我还是懵懵懂懂，妈妈叹了口气，“唉，你还是太年轻了。有些事没经历过就不能亲身体会。这样吧，妈妈先教你一套操。你每天练习一下，你的私处逐渐会变得愈发紧致，在做爱的时候也能掌握更多的主动权。”<br>\n　　说完，妈妈仔细教了我一套提肛缩臀的体操动作。<br>\n　　“你每次做那事有没有采取安全措施啊？”妈妈又突然想起来一件紧要的事。<br>\n　　“有时候……”<br>\n　　“你这丫头，怎么这么糊涂！”妈妈见我如此不自重，气不打一处来，“女孩子的身体才是最大的本钱，什么都能不在乎，身体一定不能不在乎。知道吗？”<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 说完，妈妈又从包里掏出一瓶没有标签的药丸来塞进我的包里。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “这是现在最新的药，只要每天服一粒。就可以确保不会怀孕。当然，安全套一定不能省，知道吗？”<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 在妈妈的唠叨声中，我渐渐睡着了。今天一天实在太累了，本来晚上在飞机上就没怎么睡好，凌晨五点多就被叫起。在高速公路上又开了三个多小时，下午还陪着丑国总统夫人散了一下午步。我实在是筋疲力竭了。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “吱呀”一声，门悄悄地被打开了，我迷迷糊糊间被吵醒了。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “明明睡着了？”声音似乎是爸爸。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “嘘！小祖宗睡着了，她太累了。你怎么现在才结束？”妈妈一听是爸爸，连忙捂住他的嘴，替他除去西装领带。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “和迈克说了一下午，总算暂时把他哄好了。”爸爸的声音里充满了疲惫，他把皮鞋一甩，重重的躺在了一旁的沙发上。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “你轻点，别吵醒了孩子。真是伺候好小的又要伺候老的，上辈子真是欠你们熊家的。”妈妈一边嗔怒，一边还是替爸爸宽衣起来。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “明明今天表现不错的，迈克一直跟我夸赞她呢，真给我长脸。”爸爸看到我熟睡的样子，一脸的欣慰，他接过毛巾擦了把脸，“怎么不是热的？”<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “你还指望热的？擦擦得了！”<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 妈妈刚要回头，爸爸却一把拉住了她的手，顺势将她搂入怀中，一双大手紧紧地箍住妈妈的纤腰。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “阿丽，我们好久没有……”<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 妈妈一听爸爸的意思，立刻明白过来，她推开爸爸的手，挣扎道：“当着孩子呢，别闹……去外间吧。”<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 见实在拗不过爸爸，妈妈无奈之下只能答应下来。爸爸大喜过望，一把将妈妈抱起，来到了卧室外的大沙发上。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 我心里好奇，这么刺激的场面还是第一次见到。小时候虽然父母也经常做这种事，但我情窦未开，哪里懂得。后来长大了，爸爸的职务扶摇直上，工作也越来越忙，更没机会了。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 当下我悄悄地溜下床，借着门缝在月光下目睹着一场活春宫。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 妈妈穿着一身真丝睡衣，爸爸甚至等不及脱下睡衣，就把妈妈的两条腿架在肩膀上，急不可耐的褪下了丝质的半透明三角丁字裤。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 看着妈妈的内裤比我的还风骚，我不禁有些捻然。可就是这么稍不留神，爸爸的分身就已经插了进去。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 只听得妈妈“啊”的一声娇喘，爸爸庞大的身躯已经伏了下去。妈妈的两条雪一般的小腿架在爸爸的脑袋两侧，无力的晃动着。而妈妈的一对雪球此刻也在爸爸的嘴唇和大手努力下不断地变形。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 吮吸了片刻，爸爸也不再忍耐，随着臀部的规律耸动，妈妈的喉中逸出阵阵娇喘。一双玉手也环住了爸爸的脖颈。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 做了片刻，妈妈的腿虚弱无力，被爸爸掰到了两侧呈M型，一览无余的肉体更加刺激了爸爸。又动了十几下，爸爸紧紧抓住妈妈的腰部，一声有力的低吼后，臀部肌肉紧紧崩住，憋了许久的欲望在此刻终于释放出来。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “对不起，最近有些累。时间有点短吧？”爸爸见迅速解决战斗，不禁也有些不好意思，顺手拿过一打抽纸，替妈妈解决起污渍来。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “没事，明天还有事要忙，早点睡吧。”<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 见妈妈整理完腿间的狼藉，我也赶紧溜回了床上。刚才借着月光我清楚的看见了妈妈柔软的身段和爸爸欲仙欲死的神情。原来妈妈果真可以牢牢地拴住爸爸，看来这套操的确不凡，回去之后的确需要好好练练了。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 不一会，妈妈便回了房间，见我没醒，也就睡了。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 接下来两天的会谈气氛依旧是内紧外松，虽然面对我们的时候，爸爸和迈克都很轻松。但任凭是谁都看的出来他们闭门会议时争吵的激烈。但所幸最后的结果还算是顺利，离开的时候爸爸和迈克的脸上都露出了满意的表情。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “明小姐，接下来是记者会，乘着记者们注意力都被吸引着，你就赶紧回学校吧。我就不能送你了。下午首长就要回国，所以中午之前你就要离开，后续的事你都听三号的，懂了吗？”<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 第三天早饭吃完，丁健全把我叫到一旁，下达了逐客令。我回头看看妈妈，只见她陪着爸爸去前面开记者会去了。都没有道别的机会，我暗暗叹了口气。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 丁健全似乎看出了我的伤心，摸摸我的头，慈祥的笑道：“别难受，要见面还不容易。我已经给三号升级了电话装备。以后你会有自己的手机，和首长通话也可以用视频电话，三号都回安排的。”<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “嗯，谢谢丁叔叔。”我礼貌的点点头表示感谢。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “好了，那就赶紧去吧。”<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 丁健全一招手，一辆黑色的防弹轿车戛然而至，他打开车门送我上去，司机正是酷酷的三号，依旧戴着一副墨镜。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “老三，我们走吧！”一见到三号，我天真的少女特性又回来了，全然不似在丑国政要面前那股拘谨的老实样子。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; ***<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 回到亨道大学别墅区，我把高跟鞋一甩，也学着爸爸一样重重地倒在沙发上翘个二郎腿，惬意地道：“真舒服呀！”<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 见三号他们搬完了行李，我小手一挥，“老三呀，给本小姐上杯柠檬茶，要加蜂蜜的！”<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 接连喊了两遍，三号都无动于衷，我不禁有些疑惑，平时指东不敢往西的三号怎么成了聋子了？<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 四号见我要发作，连忙上前道：“小姐，丁主任吩咐过了，以后的生活全部由您自己安排。我们不再过问了。”<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 我气得柳眉倒竖，叉腰怒道：“好你个徐老三！我替你说话保住了饭碗，现在倒打一耙，开始摆谱了是吧！”<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “老四，你去检查下花园的水龙头。老五把这两天的监控录像调出来，我要存档！”三号根本不理睬我的发作。我也奈何不了她，便气鼓鼓地上楼了。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 在接下来的一个月里，我渐渐地接过了日常生活的家务，有空的时候甚至手工帮三号他们五个大男人手洗衬衫，或者做一些小点心。当然，作为回报，他们也会容许我出门逛逛街，去一些被爸爸禁止去的地方。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “喂，熊明明，是我呀。李梅！”<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “哎呀，梅梅，怎么最近都不联系我了！”电话里李梅的声音似乎有些不满。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “我不是怕你忙嘛，哦，对了，你要的丑国总统夫人的签名我替你要来了。什么时候给你送去。”<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “我倒是无所谓，只是，你放了某人的鸽子，是不是要解释下呀？”<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 一听李梅提醒，我立刻想起了和阮理的约定。他羞涩的表情在我脑海里，却又让我羞愧不已。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “哎呀，我不是故意的，真的忘记了。可他姐姐的生日恐怕都要……”我急忙解释道。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “跟我说有什么用，你自己和他说吧。这两天他眼泪汪汪的，好像你把他忘了一样，都哭到我这里了。”<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “真是不好意思，我自己和他解释吧。”<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “这样吧，”李梅想了想，“今天晚上他和马乾会来我家吃饭，你也一起来吧，机会我是给你了哟。”<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 我连忙不住口的感谢李梅，挂了电话，我开始想怎么给阮理解释理由了。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; <br>\n&nbsp; &nbsp; &nbsp; &nbsp; <br>\n&nbsp; &nbsp; &nbsp; &nbsp;","date":"2020-05-29","agreeCount":4,"discussionCount":0}