{"type":"article_comment","id":13081,"parentType":"article","parentId":2064,"uid":6984,"contents":"第十六章 赴约<br>\n<br>\n&nbsp; &nbsp; 回到家里，我特地又洗了洗澡，喷上最新款的香水，换上一件米黄色束腰连衣裙，头束披肩发，脚蹬清凉鞋。在炎热的夏季，这身简单的打扮既清纯又可爱，典型的邻家女孩打扮。<br>\n　　“送我去李梅家。”下了楼，我对正在吃饭的三号下了命令，“今晚我可能要晚点回家，要是超过十点，你就明天早上再来接吧。”<br>\n　　正在吃饭的三号二话没说，扔下筷子就去发动汽车了。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 李梅的家处在亨道大学所在地邦迪市的中心地区。邦迪市虽然不像夏国某些超级城市一样高楼林立，但因为亨道大学和其他几所著名的大学，邦迪市经济也发展的不错。李梅所在的高楼十分豪华，显然不是一般人能住得起的。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 听到我来了，李梅连忙下楼来接我。只见她也是身着淡黄色的套头衫，下身则是紧身短裤，浑身都充满了青春的味道。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “小祖宗，总算来了。”李梅一把拉着我就往电梯走，“你可不知道，阿理以为你不理他了，都郁闷了。这会阿乾正在开导他呢。”<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “不至于吧……”我从没想过无意中会伤他这么深。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “他从没交过女朋友，第一次勇敢约女孩却被放了鸽子，自然心里不好受了。待会上去，你好言好语安慰就是了。不过，你可别玩弄人家感情呀。”<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 听了李梅的话，我内心有些愧疚。上了楼。打开房门，只见阮理正低着头喝闷酒，一旁的马乾正在安慰他，见我们来了，连忙招呼入座。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “阿理，对不起啊，上次给你放了鸽子。”<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 阮理抬起头来，只见一个亭亭玉立的少女怯生生的站在他面前，他瞳孔遽然放大，认出了是我，连忙起身道：“啊，没事没事，赶紧坐下吧。你吃饭了没？”<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 见我摇摇头，阮理连忙盛了一碗饭给我。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 李梅见状噗嗤一笑，夺过他手里的饭碗，笑道：“以前你不总是吹嘘自己厨艺如何了得吗？怎么不乘这个机会好好表现一番？还要什么事都我教你啊？”<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 阮理恍然大悟，道：“明明，你先坐，我给你现做。你想吃面还是吃饭？”<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 我刚想说不用麻烦，李梅开口打断道：“哎呀，跟他还客气什么。就做一碗鸡汤面吧。”<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 见我点点头，阮理立刻扑进了厨房开始做起了饭。李梅则拉着我的手坐到了沙发上看起了电视。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “哎呀，这就是马歇尔夫人的签名呀。”看着签着名的餐巾纸，李梅的眼里放出了光芒。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “就算我欠你个人情，就不打扰你们了！”收了签名，李梅给我大有深意的使了个眼色，便拉着马乾回自己房间去了。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 没有人打扰，我便仔细观察起李梅的房间来。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 这是一座两室一厅的高级公寓，落地窗户打开便是不远处的湖泊，景色十分宜人。而临街的地理位置不仅生活方便，还不吵闹。这要得益于邦迪市不大的规模，要是放在国内，二十四小时川流不息的车流能直接把人逼疯了。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 而室内则是全装修的豪华配置，从电视冰箱到家具地毯，全都是一线品牌。从小就生活条件一般的我就好像刘姥姥进大观园一般好奇。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 不一会厨房里就飘出来阵阵香气，我顺着香味走过去，只见阮理正认真的切着鸡块。我靠在门口静静地看他忙碌，认真的样子让我想起了我父亲为数不多的下厨。小时候的父亲也是这么认真，严肃。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 夏天本来就热，在加上厨房里的温度，他的额头上早已汗水涔涔。我取过纸巾，轻轻地替他拭去额头的汗水。但阮理全然没有防备，被我吓了一跳，锋利的刀刃划过手指，一滴鲜血瞬间渗出。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “哎呀，你流血了。”我惊呼道。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 阮理看了看手指的伤口，四下茫然。我连忙叫出李梅取过创可贴替他包上。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “幸好伤口不大，怎么这么不小心？”李梅一边嘟囔着抱怨道。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “都是我不当心，不小心划破了伤口。”阮理生怕她怪罪我，连忙解释道。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “行了行了，我和阿乾看电影，你们吃完也过来一起看吧。”说完，李梅就去客厅了。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “刚才，谢谢你了。”阮理又开始不好意思起来，“哎呀，汤面要好了。”<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 他连忙取过早已准备好的汤面端到了我面前。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “就可惜鸡肉被血染到了。”<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “没事，我也不大吃肉。”我大度的挥挥手，在家里晚饭没吃，现在也的确有些饿了。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 看着大口大口吃面的我，阮理不禁有些发呆。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “有…有什么好看的吗？”见他盯着我看，我也有些害羞起来。毕竟在男孩子面前大口大口吃喝，吃相太难看了，要是妈妈在，非把我臭骂一顿不可。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “没什么，只是觉得你很可爱。”阮理红着脸说。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “哎呀。我吃完了。”也不顾碗里还有半碗面汤，我羞红着脸就跑去客厅了。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; ***<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 客厅里的李梅和马乾都换上了居家的休闲睡衣睡裤。坐在沙发上边吃着零食边看着电视。马乾一副虎背熊腰，粗壮的小腿肌肉横生，都快赶上我的腰粗了。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “来啦，快坐。这是丑国大明星克里斯和武打明星刘虎拍的最新动作片《妈妈再爱我一次》，听说可带劲了。”李梅见我们来了，连忙招呼我们坐下。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 电影讲的是两个男主角为了救妈妈，一路跋山涉水，打败了一波又一波敌人。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 电影虽然精彩，但一旁的马乾和李梅的戏份却更加精彩。两个人一开始还有所节制，但随着剧情推进，他们两人也抱的越来越紧。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 虽然电视里打斗的声音十分劲爆，但仍然掩饰不住马乾和李梅两人的拥吻声。吻到激烈之处，李梅的一只小手甚至伸入了马乾的大裤衩里。而马乾的一双大手也在李梅身上不断游走。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 我和阮理在沙发左侧听得面红耳赤，可又不敢出声提醒。直到李梅的脖子上被种下一颗颗草莓，沉溺于欲海的李梅才注意到沙发另一侧还有我们俩人，这才不好意思的报以一笑，在马乾耳边轻轻耳语了几句。马乾一听，也默不作声，只是轻轻将李梅抱起，直接进了卧室。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 这俩人如此大胆也是让我大开眼界。阮理更加是脸红心跳，放在沙发上的一只手想动又不敢动，只是“无意间”用手背蹭蹭我的大腿。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 我心里哪能不知，他越是欲言又止，我脸上的笑意就越浓，身体也不住的往阮理身上靠。阵阵少女的体香飘入他的鼻子里，阮理的呼吸逐渐也变得粗重起来。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “嘿！哈！妈妈，我终于救你出来了！”电影里男主角兴奋的救出了妈妈，但他的兄弟也因此牺牲了，电影由此进入了一个高潮。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 看的动情的我也吸吸鼻子，掉出了两滴眼泪。随着一行字幕出现，电影宣告结束。我和阮理长出一口气。不经意间，我瞥见沙发上被马乾解下的黑色无肩带胸罩，小脸一红。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “明明，这是……”阮理欲言又止，我朝李梅的房间指了指，便拉着他的手悄悄靠了过去。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “嗯嗯，啊啊。哦，轻一点，到底了。”<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 熟悉的语气让我瞬间明白了房间里两人在做什么，阮理也一阵脸红。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “我们，还是不打扰他们了吧？”阮理拼命压低着声音道，却不小心推开了一丝房门。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 借着门缝，一幅活生生的春宫图展露在我们面前。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 只见地下散落着男女凌乱的衣服，而床上粗壮结实的马乾正压着李梅拼命的耸动着。而李梅的两只脚也被架在马乾肩上，一如那日爸爸和妈妈的姿势。所不同的是，匆忙之间，李梅黑色的透明小内内还挂在一只脚上。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 马乾结实的身体犹如毫无感情的机器一样，一下一下的规律地钉入李梅的身体，两只大手牢牢按住她的细腰，丝毫不容她反抗。听李梅躺在床上机械的呻吟着，我也不好意思再看下去，拉着阮理就回到了客厅。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “时间不早了，要我送你回去吗？”阮理憋了半天，还是没有开口。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “不用了，这么晚，就在这里歇一晚吧。”见他还不肯主动开口，我不禁有些生气，难道是我的魅力不够？我偏不信这个邪了！<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “那，你睡客房，我睡沙发吧。”<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 见阮理把我送回了客卧房，自己就要回客厅去了，正是机不可失，失不再来。我哎呀一声跌倒在他怀里，柔声道：“阿理，我脚别到了。你抱我上床，好不好？”<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 最后三个字我几乎是贴在他的耳边说的，阮理的耳根瞬间就红了。我心知己得逞，便勾着他的脖子，让他一把把我抱起。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 为了今晚，我特地穿的一条薄纱的连衣裙，隔着薄薄的衣料，我温热的身体就像一块将融未融的巧克力一样，腻在阮理的怀里。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 轻轻的将我横放在床上，阮理回头替我从壁橱里找了一条薄被子。一回头，我却自己脱掉了连衣裙。雪白的身体只有小的可怜的两条布盖住了三点，我能明显地看到阮理的喉头咽了一口口水。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; <br>\n&nbsp; &nbsp; &nbsp; &nbsp; <br>\n&nbsp; &nbsp; &nbsp; &nbsp; <br>\n&nbsp; &nbsp; &nbsp; &nbsp; <br>\n&nbsp; &nbsp; &nbsp; &nbsp;","date":"2020-05-29","agreeCount":4,"discussionCount":0}