{"type":"article_comment","id":13167,"parentType":"article","parentId":2064,"uid":6984,"contents":"第十七章 第一次<br>\n<br>\n&nbsp; &nbsp; “明……明明，你这样会着凉的。”斜倚在床上的我胴体嫩白，雪肤参差，一条半透明的蕾丝内裤下隐约露出男性神往的蜜穴。我的小手半遮掩着露出的半个雪球，眼神中满是渴求的欲望。<br>\n　　阮理也不是生理有问题的男性，但生性害羞的他不敢对我胡来，只是替我盖上了被子。<br>\n　　“你真好，真会体贴女生哦。”我不听话的扯下被子，顺手也把他拉到了床上坐下，乘机贴着他的耳朵耳语道。<br>\n　　“你听话，还是盖上别着凉了。从小到大都是我姐姐关心我，我还真不擅长照顾人，明明你是第一个。”<br>\n　　我的头借机靠在他的肩膀上，问道：“难道你就没体贴过女朋友？”<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 阮理不敢再让我靠下去，不仅我的体香和香水味阵阵飘进他的鼻子，胸前的两对雪球也借机慢慢蹭上了他的小臂。他紧张的难以自已。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 二十岁男生的冲动就像初升的朝阳，带给大地勃勃的生机，此刻也给我带来无穷的动力去一探究竟。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 阮理躺在床上，两眼却望着窗外，”我没正式交往过女朋友。从小爸爸就培养我读书学习，不许我放纵。我姐姐也经常严厉批评我。我活在这个世界上就像是为了接班一样。出了国以后对那些外国女孩也没什么兴趣，她们看起来白净，但其实皮肤手感粗糙。”<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “我以为欧美女孩热情似火，会让全世界的男人都抵挡不住诱惑呢。那你就没找过中国女生吗？”<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 阮理摇摇头，“我还真没遇到过动心的。直到那天你搀着江爷爷的手出现在大厅里，我就好像中了毒一样，脑子里再也忘不了你了。”<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 年轻的他说话也是如此直接，不像侯果果，总爱欲擒故纵。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 我一时有些把握不住，是该我主动还是他主动？既然他对我有感觉，为什么还不动手呢？<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 我哦了一声，转开话题道：“我才不信你从没交过女朋友呢，像你这样的富二代身边哪会缺女人？”<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 阮理转过头来，“那么你呢，你有过初恋了吗？现在有男朋友吗？”<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 我避开他的眼神，淡淡地道：“我有过男朋友了，不过早就分了。”<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “哦，”阮理眼神明显失望了一下，“我知道了。”<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “你知道什么了？”我心里有气，故意反问道。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 阮理迎着我的目光道：“你说呢？”他分明是什么都知道，但故意不说，他不是傻，他只是单纯。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “我就不信你从没碰过女人。”我拉过被子盖在身上，气鼓鼓地道。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “我……我真没接触过，”阮理的头低了下去，语气十分自卑，“我虽然家里有钱，但似乎和异性无缘。从小我姐姐就对我严厉，我爸爸没回家的时候，就是她检查我的作业替我去开家长会。所以我对漂亮的女孩特别害怕。”<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 原来是他的心理有障碍，我不禁对刚才的质疑感到一丝愧疚，柔声安慰他道：“那么我呢？熊明明有没有让你产生一丝兴趣？”<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 我的手划过他的脸庞，慢慢触碰到了他的胸膛，我甚至能感觉到他砰砰的心跳声，“我，我一直很喜欢你。自从我们认识开始，尤其是你亲我那一下。从来就没女孩子主动亲过我。”<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 我的手慢慢地在他的胸口画着圈，引导着这个单纯的小男生在欲的泥沼里沉沦。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “可是，我们之间如果有些什么，是不能让我爸爸知道的。你懂吗？”<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “是你爸爸不允许你谈恋爱？还是说，难道是政治上的原因？”阮理不解的问道。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “原因你还是不知道的为好，你只要知道一旦公开，会让我爸爸非常生气的。我希望我们私下里的关系只保持在私下，可以吗？”<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 被下，我绵软的胴体已经半靠进了他的怀里。我能感觉到他浑身的每一块肌肉都在变硬。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 阮理哑着声答应了下来：“我明白了，我们之间的关系不会让别人知道的。”<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 我的唇贴在了他的耳边，吹气如兰，“谢谢你肯保护我，阿理，那现在，你，想怎样？”<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 他的身体都在颤抖，这个大男生洁身自好了二十年，在女色面前，他不再是什么富豪之子，集团接班人，他只是一个青涩的少年。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “我，我不知道，我就是想和你在一起，想和你说说话。”<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 我咬着他的耳朵，小手从胸膛一路滑到腹部，故意逗引他，“那这样呢，你陪我这样明明妹妹这样玩，好不好？”<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 阮理浑身都在颤抖，下半身早已翘起一根擎天柱，“明明，你……你好妖，看起来好清纯好水嫩。可是，你的眼里好像有两团火，把我彻底点燃了。”<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 我的唇落在了他的唇上，手则解开了他的衣服，顺势摸了下去，“那我现在就彻底点燃你，让你做一个真正的男子汉。”<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 说玩，我彻底吻上了阮理的唇，一条灵动的小舌肆意滑进了他的口中，搅动着他的情欲。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 阮理的确被我点燃了，他有力的箍住了我的腰，我胸前的一对雪球被他紧紧的挤压在胸口，他的心脏撞击声我都能清楚的感觉到。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 他的手非常不熟练的在我的背后和屁股上游走，想要除去我最后的衣物。我笑了笑，自己解开了胸罩，一对雪白柔嫩的肉球弹跳而出，强烈的视觉冲击让他不能自己。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 阮理把鼻子深深埋进我的胸部，大力吸着我的肉香。可直到我把他的衣服都脱光了，他还埋头在我的胸口用力吮吸着，我知道他没什么经验，笑着把他的手引导到女性最神秘的三角地带。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 那里早已一片湿润，阮理激动的想要扯开我的内裤，可系带式的内裤急切间解不开结，他粗暴的一撕，将系带一举扯断。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “这就是女孩子吗？”我能感觉到他的两眼都放光了，盯着我的私密处眼睛都不眨一下。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 我被他看的不好意思，一举将他推倒，低头细细地吻着他的全身。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 他仰面躺在床上享受着我的服务，一面抓着我的头喊道：“熊明明，我真的爱你，我第一眼就爱上你了！每一个晚上我都会梦到你！”<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “现在你不用梦了，我在你的身上。”我轻轻地将一缕长发掠到耳后，唇则落到了他的两腿之间。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 不得不说，年轻男孩的命根就是硬，我的小手刚刚握上去，那个硬度和热度就不是中年男人能比的。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “不，不要不要。”<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 不等他推开我，我的小嘴就一口含住了他的硬根，才刚吮吸了两下，他的腹肌就跳动起来，毫不压抑地叫出声来。我及时退出小嘴，一股炽热的岩浆就喷洒而出了。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 阮理懊恼地躺在那，我取过手纸，替他擦拭后，又躺回了他的身边。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 阮理满怀歉意地说：“明明，对不起，我实在……”<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 我轻轻地揉着他的胸，盈盈一笑道：“没关系，第一次嘛，以后会慢慢好起来的。”<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “真的吗？你不嫌弃我？”阮理和天底下所有的男人一样，最忌讳这个事情。我又何妨和花园一些鼓励呢？<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “男孩子吗？总有成长的过程，我理解的。”<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 可是我的笑意越浓，在他的眼里却越像是嘲笑，阮理有些生气，“谁说我是男孩子的？”<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “那难道你是女孩子？”我取过毛巾捂住胸口笑着说道。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 阮理被我激怒了，一把扯下我的毛巾，怒道，“我是男人！我要让你知道男人的厉害！”<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 妈妈说的果然不错，男人最需要的就是征服感。阮理的雄性本能被我彻底激发，他一举趴在我的身上开始乱摸乱动起来。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 他的下身也很快在我的揉蹭之下重振雄风，又热又硬的膨胀巨物在我的腿间滑动着，我无比的需要它。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 他则忍受不住这样的刺激，掰开我的双腿就想进入。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 我故意闪躲着自己的屁股不让他进入，阮理急得连声求饶，“明明，求求你了，让我进去吧，实在涨的难受。”<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “不嘛，你不是说你是男人的嘛，想进来就征服我啊。”我咬着嘴唇，醉眼迷离。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 他被我撩得几欲发狂，双手强行摁住我的手，将他们固定在身下。用嘴笨拙的堵住我的嘴，一只手探下去摆正我的屁股，摁住对准，猛地往前一挺。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 我“啊”地一声惨叫，原来他没有经验，竟然急切间顶错了位置，我双眼都痛的流泪了。阮理还浑然不觉。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “笨蛋，你进错位置了！”我推开他的身体，捂住双腿道。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “对不起，那该进哪？”阮理喘着粗气道。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 我知道今晚是逃不过了，便伸出手去，引导着他的热铁对准我的蜜穴，用力一沉，我们终于滑交在了一起。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 我故意在他身下拼命扭动，他也舍命得在我的身上高速挺动，追求着最原始的刺激和奖赏。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 我在他身上簌簌地收缩，颤动，不住的裹紧他年轻的硬根，感受着青春的坚硬。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 可阮理太年轻了，他的耐受性远不如安东尼这些中年人，在我独特的几次咬紧下，他不过挺刺了十多下，就再次低吼着释放了。最后那几下他紧紧的抓住我的腰，一滴不舍地全部送入了我身体的最深处。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; <br>\n&nbsp; &nbsp; &nbsp; <br>\n&nbsp; &nbsp; &nbsp; &nbsp; <br>\n&nbsp; &nbsp; &nbsp; &nbsp; <br>\n&nbsp; &nbsp; &nbsp; &nbsp;","date":"2020-05-31","agreeCount":5,"discussionCount":0}