{"type":"article_comment","id":13678,"parentType":"article","parentId":2064,"uid":6984,"contents":"第十八章 第三次<br>\n<br>\n阮理痛苦而又不甘的趴在我的身上，气喘吁吁地问道：“明明，刚才你有爽到吗？”<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 刚被充满就马上结束，我也没有得到满足，可面上还是安慰他道：“没关系的，第一次都是这样，你已经做的很好了。”<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 阮理长出一口气，翻身躺倒床上，我顺势贴在了他的胸口，他懊恼道：“明明，你那里太会吸了，简直是销魂。我还没怎么体验到就结束了。”<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 我盈盈一笑，点了一下他的鼻子道：“傻蛋，以后天长日久，有的是时间让你体验呢。”<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 阮理脸上还是红扑扑的，对于自己急色有些羞愧，他紧紧的抱住我的身体，仰望着天花板道：“明明，你人真好。就是这么偷偷摸摸的，不知道什么时候能公开。”<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 我知道他想说什么，“我有我的苦衷，你能理解我吗？”<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 阮理听了有些失望，但还是点头答应下来，“我懂的，我会等你。直到你不再喜欢我的那一天。”<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 我听了他的深情告白，怦然心动。这个不过二十岁的大男孩天真可爱，他对我的喜欢相信是真心的。可临行前父亲的话言犹在耳，我不想害了他。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 辛苦两次，这个初夜对阮理来说很幸福，却又有一丝遗憾。带着复杂的心情，他渐渐睡着了，我却有些肚子饿了。之前吃了半碗面，到了半夜早就不顶饱了。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 我披上浴巾悄悄地推开房门来到客厅，只见李梅房间的房门大开，两个人都不知所踪了。我见厨房有声响，便走了过去。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “明明？你饿了？”马乾赤裸着上身，下身仅着一条大裤衩，正在切着面包。见我来了，便打了个招呼。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “嗯，有什么吃的吗？”我没注意到他眼神中的异样，只是拿起面包就吃。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “慢点，随便吃，有的是。”马乾见我如狼似虎，笑嘻嘻地递过果酱黄油供我佐料。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “梅梅呢？”我边吃边打量了下四周，不见李梅。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “她去洗澡了。”<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 马乾一双贼眼滴溜溜地在我身上打转。刚刚和阮理一场欢爱完毕，我全身上下只裹了一块浴巾就出来了。圆润的肩膀，修长的双腿，再加上雪白的皮肤，这样刺激的视觉体验让马乾的呼吸也开始粗重起来。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 我一边吃面包，一边和他闲聊着。马乾慢慢靠了上来，轻声道：“阿理人呢？”<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “他睡着啦。”<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “哦，看来很辛苦啊。”马乾的话里意味深长，我也听出来了。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “怎么，梅梅天天和你在一起，还满足不了你？”<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 马乾没想到我说话这么直接，嘿嘿笑了一声，“她虽然也是个美人儿，但和你这样的绝色怎么能比？”说完，还挑起我的一缕秀发。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “怎么？还想得陇望蜀啊？”我被他这么一撩，本就饥渴的心又荡了起来，顺手提了提裹胸的毛巾，胸口那对柔软的肉球顺势露出半边，马乾更是看的口水直流。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “要不你试试？绝对包你满意，不满意可随时退货。”马乾见我也没有拒绝的意思，身体靠的更近了。下半身那根粗硕的巨物已经挺立起来，隔着薄薄的毛巾就可以感觉到。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 我的脸涨的通红，马乾轻轻地从背后搂住我的脖子，深深一吸，“真香，涂了什么香水？”还没等我回答，马乾已经一把把我抱起，一溜烟的跑回了李梅的卧房。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 只见床上还是一片狼藉，马乾皱了皱眉，直接把我抱到了落地窗边。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 马乾不像阮理那么没有经验，隔着毛巾就上下其手，把我全身都摸了个遍。我浑身酥软，就像一根面条一样紧紧缠在他身上，哪里还有反抗的力气。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “我，我……”被马乾摸的我已经小溪潺潺，粉嫩的穴口翕张，急切的需要男性的进入。马乾却耐着性子不断的在我身上手口并用，不断摸索着我的敏感点。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “明明，你是不是还没成年啊，这么一根毛都没有？”马乾也被我是白虎的事实而惊呆了，不等我回答，已经深深的吻了上去，一条大舌灵动的试探着我。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “啊，我要死了，快进来，别！”我喉中不断逸出快乐的呻吟，长这么大从来没有被男人口过，此刻马乾熟练的技术让我真正体验到了性的快乐。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 在马乾一阵阵熟练的攻击下，我很快就丢盔卸甲，淫水横流。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “阿乾，快，我要！”我急切的需要他的进入，不顾女孩的羞耻，主动的呼唤着他的给予。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 马乾见我已经洪水泛滥，也不再客气，挺起粗大的男根在我的穴口炫耀着，“要什么？快说，要什么？”<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “我……我要你的大宝贝！”我的大脑已经被欲望所占领，一只白嫩的小手轻轻地握住了他的硬根，向自己的穴口拉扯着。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “噢。你的手是什么做的，快松开，我要忍不住了。”马乾一被我握住，就紧皱起双眉，连忙让我松开，我也感受到了他下身的跳动，生怕他射出来，赶紧松开了手。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 不同于阮理，即便美人在怀，马乾也强行忍着，找来了安全套套上，“明明，你想要吗？”<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 我不懂为什么男人在做爱时都爱说这句话，但此刻顺着他的意思又何妨？<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “阿乾，我要你，我想！”我深深地吻住了马乾，两只手紧紧地环住他健壮的腰部，鼓励着他的进入。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 良宵苦短，马乾也无法再忍，一个冲刺，居然只进入了三分之一。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 我被他巨大的硬根一刺，不禁“啊”的叫出了声。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 马乾见一下没能没入，呼吸更加粗重，“我就不信了，明明你忍着点，别叫出声。”<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 说完，马乾又深深的吻住我，下半身再次用力，终于突破我的层层紧闭，一举横贯满了我的整个信道。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “唔，”身体一下子被这么大的东西塞满，巨大的感官冲击让我不禁痛苦的呻吟出来。在我身上的马乾见我被他折磨成这样，更加兴奋不己。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “明明，你别吸我，让我动啊。”马乾在我体内的分身被我的壁肉紧紧吸附，无法轻易的拔出来。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “唔，你自己动嘛，”我在他身下撒着娇，醉眼迷离，一副被干得受不了的样子，“你是男孩子耶，难道让我动？”<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 马乾被我撩的难以自拔，喘着粗气道：“这可是你说的，可别嫌疼。”<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 说完，他的头伸进了我的腋下，一双大手则不断的揉捏着我胸前的雪球。原来他早就感觉到腋下是我的敏感点，此刻两段连击，我的注意力全被吸引了过去。马乾乘机拔出他的分身，又是一记重刺，深深地贯穿了我的信道。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 巨大炽热而又坚挺的感觉彻底征服了我，我的身体被他折叠成任意的形状不断地揉捏。每当马乾濒临爆发就强忍着拔出换个姿势，直到换了五六个姿势我已经高潮了两次，他的巨根才跳动着射出滚烫的浓浆，极致的快感让我几乎晕厥过去。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “不得不承认，你真是个极品。以后不知道多少男人会被你害死。”马乾射完已经是双腿酸软，把我放在了厚地毯上，也瘫在地下动弹不得。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 因为全程都是他抱着我在变换姿势，即便马乾肌肉再发达，连续大动半个多小时也已经筋疲力尽了。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “那样的话，我希望不是你。”刚刚行完房，我的娇脸绯红，白晰的皮肤也泛起欲的红色。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “明明，你真的会害死男人的。要不是我和梅梅做过一次，现在我肯定还会再要你一次。真想死在你身上。”马乾扶着腰，气喘吁吁道。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “没想到这么人高马大的你也这么不中用，才两次就不行了。”我用纸巾擦去身下的狼藉，又披起了毛巾笑道。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “刚才是谁哭着求我说轻一点的？”马乾回想起我在他身下的丑态，又满足的淫笑起来。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 我不敢在这里久留，只是回头给了他一个媚眼。“回去再好好练练，满足梅梅姐才是正经。”说完，我就溜出来了房间。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 一到客厅，只见李梅穿着睡衣正在沙发上看书，见我从她房间里出来，还一副春色撩人的样子，哪能猜不到发生了什么事。她也没揭破我，只是对我笑了笑。我哪敢和她对眼，赶紧溜回了客房。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 回到房间，只见阮理还在呼呼大睡，我望着他纯洁的睡容，不禁有些赧然，刚刚还和一个男人你侬我侬，转眼却又和另一个男人发生了关系，难道熊明你就这么没有原则吗？<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 枕着他的手臂，我很快就睡着了。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 一夜之间，两个男人三次做爱，对我的体力也是极大的消耗。直到我睁开眼睛，阮理早已醒来，却不敢抽出他的手臂。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “明明，你睡觉的样子真好看。”阮理笑道。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “哎呀，你的手，不会麻了吧？”我赶紧捂了捂他的手臂，一片冰凉，只怕早就麻了。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “没事，你的身体好软。”被我的身体揉蹭着，他的欲望又卷土重来。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 我悄悄的摸了下去，果然男生早上都有晨勃，我感觉有些对不起他，便趴在他的身上，悄悄道：“那，要不要来个早操？”<br>\n&nbsp; &nbsp; &nbsp; &nbsp; <br>\n&nbsp; &nbsp; &nbsp; &nbsp; <br>\n&nbsp; &nbsp; &nbsp; &nbsp; <br>\n&nbsp; &nbsp; &nbsp; &nbsp; <br>\n&nbsp; &nbsp; &nbsp; &nbsp; <br>\n&nbsp; &nbsp; &nbsp; &nbsp; <br>\n&nbsp; &nbsp; &nbsp; &nbsp;","date":"2020-06-04","agreeCount":6,"discussionCount":0}