{"type":"article_comment","id":14258,"parentType":"article","parentId":2064,"uid":6984,"contents":"第十九章 大姑父<br>\n<br>\n&nbsp; &nbsp; 阮理被我说的面红心跳，但还是要死要活的做了一次。这次在阳光下他把我的身体看的更加清楚，对我更是又怜又爱，生怕弄疼了我。<br>\n　　可我在他身下辗转反侧，刚刚和一个男人海誓山盟完又投入另一个男人的身下，巨大的羞耻感让我对身上的阮理格外羞愧。我尽力地配合他的动作，每当他精关难守的时候总是及时的伸出手去替他止住。<br>\n　　尽管如此，我还是装作一副经受不起的样子，让阮理好是心疼了一番。这一次，阮理竟坚持了十分钟。<br>\n　　云停雨毕，我胴体嫩滑，他心满意足。我们不敢在李梅家中久留，匆匆整理了战场就准备离开。<br>\n　　客厅外的厨房里，李梅正和马乾在吃早餐，见我们二人出来，都是心照不宣的微笑示意。<br>\n　　“明明，来一起吃早饭吧。”见我脸上犹带春色，李梅更是大有深意的朝我使了个眼色。<br>\n　　“不用了。我还有事。”我见被他们撞破，连忙羞低下了头。<br>\n　　“要不我送你回去吧。”见我尴尬，阮理连忙开口解围道。<br>\n　　“不不不，我有司机的。打个电话他就到了。”<br>\n　　我不想让阮理知道太多我的生活，要是他看到我有五个保镖还不得被吓跑！这个单纯的大男生好不容易喜欢上了我，我可不希望就这么失去他。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 李梅看出来阮理的尴尬，连忙朝马乾使了个眼色。马乾立即起身笑道：“那行吧，阿理你走不走？我正好顺风送你一程。”说完，不由分说就把阮理拉走了。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 李梅见两个男生勾肩搭背的走了，笑着说道：“明明，昨晚艳福不浅啊。”<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “梅梅姐，你……都知道了。”见丑事被撞破，我低下了头不敢直视她。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “嗨，谁年轻的时候没风流过呢？”见我不解，李梅自知失语，又换了个口气道：“没事，马乾也不是我男朋友，睡了就睡了。怎么样，他技术还不错吧？”<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 李梅见我不敢搭话，便笑着握住我的手道，“女孩子嘛，矜持一点也是应该的。像我们这种家庭的女孩，在年轻的时候不多体验几个就亏了。而且你这么年轻漂亮，也不愿意一辈子只奉献给一个男人吧？”<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “况且，你替我要到了偶像的签名，昨天就当我的谢礼了，怎么样？”<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “梅梅姐，谢谢你。昨天的事千万不要对别人说啊。”李梅这么善解人意，要我是汉子，也保准会喜欢上这么开朗活泼的女孩。她一番话语下来，不仅解开了我们之间的尴尬，也巧妙地扯平了我们之间的人情。想来阮理回去以后，也会对她暗暗感激。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 想到这里，我想到还要给三号打个电话，就赶紧告辞了。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “喂，老三，我在XX大街YY号，就是你昨天送我来的地方。快来接我吧。”一回到和三号讲话的时间，我立刻又回到了那个冰霜女王的角色。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “我就在昨天的停车场的位置，你过来就是。”电话里三号一点都不惊讶，只是平静的让我去找他。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “你？昨天一晚上没回去？”<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 来到停车场，只见三号还穿着昨天的衣服，一脸倦意的从车里出来替我拉开门，就好像一晚上睡在车里一样。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “二号首长吩咐过，你的身边不能没有人距离你十分钟远。我不能自己回去，如果有事那就是我的失职。”三号语气冷静，若无其事的发动了车。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 坐在车里，我不禁对他的呆板嗔目结舌。这人还真是说什么就是什么，哪怕二号首长要他拿命堵枪眼估计也会毫不犹豫的扑上去吧。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 回到了家里，四号连忙迎了上来，神秘兮兮地对我说：“明小姐，您的姑父来了。都坐了两三个小时了，几次打电话您都没接，这会正坐在客厅里呢。”<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 一想到两三个小时前我还在床上和阿理翻云覆雨，我就脸红耳赤。妈妈曾经说过大姑父要来丑国管我，我怎么就把这茬给忘了呢？<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 我匆匆整理了一下仪容，快步走进一楼大客厅。只见一个带着老式茶色眼睛，梳着大背头的中年男子正斜靠在沙发上打盹，肥硕的身躯几乎都快把沙发压瘪了。五号六号站在两侧，犹如哼哈二将，却大气也不敢喘一声。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “大姑父！你怎么来啦！想死我啦！”一见大姑父来了，我连忙飞扑到他怀里，亲呢地蹭蹭他浓密的胡渣，一下就把他吵醒了。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 大姑父为人严肃，办事认真，我们熊氏家族的财产几乎都在他的掌控之下。不过也拜他所赐，家族这几年的财产犹如滚雪球一般胀大，全靠他的功劳。爸爸私下里虽然看不起这种商人，但表面上还是十分敬重他。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 而我就不同了，小时候经常和大姑家来往，大姑父再严肃，也不敢对我一个小辈女孩发脾气。所以我才敢这么肆无忌惮的撒娇。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “明明啊，这都几点了？你去哪里玩了？要是你妈妈知道了……”果然，一醒来，大姑父就唠唠叨叨，指着手表开始数落起我来。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 我小嘴一撅，装出一副可怜兮兮的样子，委屈道：“人家昨天去朋友家玩嘛，你要是跟我妈妈说，就去说好了，就让他们再把我抓回去。让我一辈子呆在家里窝到死算了，呜呜呜。”<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 说完，我就挤出几滴眼泪，说哭就哭。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 大姑父没想到我戏这么足，虽然他几十年商海沉浮，但怎么也想不到看似单纯的我也是个戏精。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “好了好了，别闹了。说正事吧！”大姑父无奈的把我推开道。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “这次我来，虽然也是答应了你妈妈来管你。但家里还有很多事要我去办，我不可能每天呆在邦迪市跟你胡闹。”<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 果然，我就知道是这样！他不在的日子里我又可以自由自在的玩咯！<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “不过呢，你也别太开心。”大姑父仿佛猜中了我的心思，他朝着一旁一名黑衣西装的女子道：“这是阿坤，我多年的保姆。家务事样样精通，以后你的家务统统由她负责，你每天的吃喝拉撒睡都由她来向我报告。要是你闹事，我一定告诉你妈妈！”<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 我斜眼看去，只见一名三十岁左右的女子上前一步略一鞠躬道：“明小姐你好，我是阿坤。以后就负责你的家务。”<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 这个阿坤年纪不大，口气却很生硬。只见她面容普通，算不得漂亮也算不得丑陋。身材嘛，也是一般般，可就是面相里透出一股凶气，不知怎的就是让人感到浑身不舒服。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “大姑父，不要嘛……求求你，现在老三他们做的都不错啊。我一点都没觉得不好，不需要额外的人手了。”一想到这个满脸凶相的女人要管头管脚，我哪里肯容得下她，只能不停的向姑父求饶。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “好了好了！”大姑父被我抱着脖子晃的头晕眼花，无奈的再次推开我，“什么不错？我都看过了。这几个保镖学的都是杀人救人，开枪开车之类的东西，洗衣做饭他们懂吗？再说了，他们根本不敢管你！我去你卧室里逛了一圈，内衣内裤撒的满地都是。满地都是你的碎头发，都赶上长毛狗了！”<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “还有，你吃的什么啊？我检查过了，三号他们天天不是方便面就是烙大饼。你一个礼拜都没吃过蔬菜了，我说的对吗？”大姑父一脸正气的说道，“别嘴硬，再嘴硬我统统告诉你妈妈。让我派人总比你妈妈派人要强，不然你自己选好了。”<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 说完，他两手一摊，一副任我选择的样子。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 我看看阿坤，又看看大姑父，想想的确是。妈妈这么洁癖的人，要是知道我在丑国这样一副放浪形骸的生活，没准真会把我揪回去。到时候再随便给我安排个单位，我这一辈子就算完了。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “别别别，大姑父你消消气！我给您沏杯茶！”一想到这么恐怖的后果，我立刻换做一副舔狗的样子，甩了个眼色给三号，他立刻会意，给我预备好了开水和茶叶。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 见我嬉皮笑脸的端过一杯茶，大姑父的脸色总算好看了些。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “想通了吗？”<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “那您可得约法三章！”我眼珠一转，立刻想出了对策，“她可以来做家务，但是不能管我的生活！”<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “她不会管你，但会记录你的生活。不然真出了事，我可得跟你妈交代。”大姑父一眼看出了我的企图，毫不留情的拒绝了我。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “不是吧！”我见真的没路走了，一脸绝望的瘫倒在沙发上。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “那就这么定了！”大姑父见我无力回天，也就替我下了最后的决定，“现在开始说正事。”<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 说完，他朝众保镖和阿坤使了个眼色，众人立刻会意，偌大的客厅里就剩我们两个了。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “走，我们去花园里说。”大姑父还怕客厅里说话会被人听到，拉着我去花园里边走边说。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “这次我来，除了管你，还有一件事就是搞清楚江老头和侯果果的关系。你把那天侯果果和你说过的所有话都一字一句说给我听。”到了花园里，大姑父突然又严肃起来，一板一眼的对我说道。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; <br>\n&nbsp; &nbsp; &nbsp; &nbsp;","date":"2020-06-10","agreeCount":5,"discussionCount":0}