{"type":"article_comment","id":15328,"parentType":"article","parentId":2064,"uid":6984,"contents":"第二十章 小册子<br>\n<br>\n&nbsp; &nbsp; 我不知道发生什么情况，但还是老老实实地把和侯果果交往的一切都告诉了大姑父，当然，除了那天晚上他猥亵我的那一段。<br>\n　　“嗯，这个小子急切的想接近你，看来不出你父亲的意料啊。”大姑父叹了口气道：“最近国内形势很紧张，有些人推举侯果果的父亲出来和你父亲唱对台戏。现在你父亲已经收拾掉了一些他的同党，要堤防侯果果狗急跳墙啊。”<br>\n　　“什……什么？”从小到大，爸爸从没让我接触过政治，陡然之间，自己仿佛卷入了一场政治风波。虽然不是风波的中心，但那些在新闻里出现的人的命运仿佛和我绑在了一起，不禁有些害怕。<br>\n　　“你也别怕。”姑父拍了拍我的肩膀，安慰道，“这里是丑国，国内闹得再凶，这里也不会有什么大风浪的。你以为你父亲为什么会同意你来丑国？主要还是考虑国内没有安定好，让你来避风头为主。”<br>\n　　原来如此！我还天真的以为爸爸真的被妈妈说服了，看来对我也是没说真话。连亲生女儿都要瞒着，虽然是为了我的安全，但是我多少心里还是有些不舒服。<br>\n　　“那我该怎么办？”我内心一片茫然。<br>\n　　“没怎么办，该吃吃该睡睡。”姑父安慰道，“这里五个安保都是九局精心挑选的战士，绝对可靠。只要你不脱离他们的保护，就绝对不会有危险。”<br>\n　　“可是，”大姑父话锋一转，“我就怕侯果果他会有什么心思，一旦他和你接触，一定要第一时间告诉我，知道了吗？”<br>\n　　“嗯，”我乖巧的点了点头，“可那个阿坤……”<br>\n　　“她是一定要留下来的！”一听我还不死心，大姑父立刻板起了脸严肃道，“你必须要有人管一管，否则还得了！好了，我还有事要忙，先走了。电话号码我都留给三号了，有事可以联系我。”<br>\n　　说完，午饭也不吃，就直接坐车离开了。我明白他日理万机，可和外甥女说不了几句话就走，这种脾气我实在是受不了。<br>\n　　我撅着小嘴气冲冲的回到房里，只见三号他们居然和阿坤已经有说有笑。几个大男人围着一个女仆嘘寒问暖，俨然她是这里的主人一般。<br>\n　　我看了气不打一处来，本来第一感就不喜欢这个女人，此刻见到三号对她的态度，我心里更是酸出一整只柠檬！<br>\n　　“嗯哼！”我清了清喉咙，负手倚靠在门口，阴阳怪气道：“今天午饭吃什么呀？”<br>\n　　阿坤不防我的态度如此恶劣，一时错愕，不知该怎么回答。三号见众人尴尬，便开口道：“坤姐刚来，也没买菜，今天就将就着吃一点吧。明天我带坤姐去买菜，熟悉一下市场。”<br>\n　　我见他们这么一会时间就已经改了称呼叫“坤姐”，对我却还是明小姐明小姐的，这生份的态度更是让我醋意大发。<br>\n　　我气得跺脚道：“大姑父明明让她来负责家务和做饭的，来了却不干活，当这养老呢！”<br>\n　　阿坤听了我的话，憋红了脸不知如何回答。三号却附耳对她道：“明小姐刀子嘴豆腐心，不要放在心里。中午随便做点就行，她饿了自己就会来吃的。”<br>\n　　虽然声音很轻，但我却听得清清楚楚，才来了半天不到就打得火热，这要再呆个十天半月的，怎么得了？我不禁为我的地位担心起来，这个危险的女人必须除掉！<br>\n　　其他人要么摸摸鼻子掉头离开，要么闭上眼睛装作没看到，眼见的没人站在我这边，我更是气恼，“哼”了一声，径自回房去了。<br>\n　　昨天晚上美妙的回忆一下子都被这个人给毁了，我越想越委屈，一双明亮的美眸里渗出了两颗晶莹的泪珠。<br>\n　　这时，电脑突然响了，我打开一看，原来是阮理发来的消息。刚才一回家就和大姑父说话，都没来得及看，不过半天他居然发了十多条消息。<br>\n　　“明明，你到家了吗？”<br>\n　　“明明，你在干什么？”<br>\n　　“明明，你吃饭了吗？”<br>\n　　“明明，你怎么不和我说话？”<br>\n　　“明明，你是在忙吗？”<br>\n　　“明明，你是不是不喜欢我了？”<br>\n　　看着屏幕里卑微的语气，是既可恨又可怜。我不禁叹了口气，此刻我也委屈的很，正想找个人倾诉一下，就拨通了他的号码。<br>\n　　“喂，阿理！”<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 拨通了电话，我眼眶里的泪水再也忍耐不住，连珠串似的掉了下来。对着心爱的男孩，我把委屈和不满都一股脑的倒了出来，再也不顾及别的感受了。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “明明，我知道你委屈。可你家人也是为你好……”<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “为我好，为我好，我偏不喜欢好！”我小嘴一撅，一听到这类劝解的说辞就心里烦，现在好容易找到个靶子，我便使劲捏打起来，“你在那啰里八嗦的发一堆消息干嘛？是想让我把你拉黑是吧？”<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 阮理一听就慌了，连忙又是道歉又是求饶，那低三下四的语气顿时让我解气不少。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “好了，这次就算了！”我仰起头，不屑道，“不过下次记住，有什么事我自然会来找你，你没事可别给我发消息，要是被人发现了，那我们之间就没得聊了，知道了吗？”<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “是是是！我保证下次绝不再犯！”<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 挂断了电话，我斜躺在沙发上，肚子已经咕噜咕噜叫了起来。一清早没吃早饭就从李梅家出来，回到家里和大姑父说了一大堆话，我连一口饭都没吃。刚才和三号赌气，又不好意思下楼吃饭，此刻也只能饿着肚子死要脸。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “笃笃”，门被敲响了。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “饭做好了！快下来吃吧！”门外响起了四号的声音。真是可气！又是一会功夫，连称呼都省略了，这帮人看来真的不能给他们脸！<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 我连答应都懒得答应，径自回浴室里洗了个澡就睡了。直到日下夕阳，才又被另一阵敲门声吵醒。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “晚饭好了！快下来吃吧！”又到了吃晚饭的时候，我仍旧不理他们，翻了个身继续睡。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 可闭上眼睛又睡不着，无聊之下又拨通了阿理的电话。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “喂，明明，你终于打来了，可想死我了！”电话里传出他急切的声音。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “啊！”我慵懒的躺在床上，打了个哈欠，故作淡定道：“我刚醒啊，你在干嘛？”<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “我刚刚在写文章，你呢？晚饭吃了吗？”<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 一听又是问我晚饭吃了没，我真是气不打一处来。明明和他抱怨过了这个新来的女佣，居然还在问这个我讨厌的女人！<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “没呢，我减肥呢。”虽然内心生气，但我表面上还是一副轻描淡写的样子，阮理也果然没有听出来。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “明明，你一米七的个子，才九十多斤，这么瘦了还要减肥？”阮理一听我的话都给吓了一跳，“要知道，人是铁 饭是钢……”<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 我已经没了耐心再听他说教，直接挂断了电话。对着皎洁的月光，我看着镜子里的自己，脱去了厚重的妆容和华丽的外服，一双明眸沉静如水，光滑白皙的皮肤找不出一丝褶皱，这是二十岁的青春的肉体。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 我轻轻抚过细腻的肌肤，忽然想起了妈妈临行前交给我的瑜伽小册子，上面有了妈妈教我如何调理身体，锻炼自己身体的柔韧性的瑜伽操。我仔细一翻，上面不仅介绍了锻炼身体的方法，还详细写了如何训练自己的仪容姿态，长期坚持下去还能达到控制面部表情的效果。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 这么一本神奇的书居然也没有出版社，也没有书名。遍阅全书，净是些瑜伽的动作，可贴心的是每个动作下都详细写明了动作的要领和锻炼时的一些禁忌。翻到后面训练仪容表情的那段，更是把正确姿态下每一块肌肉的状态都做了详细说明。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 我一时半刻也没事可做，就照着动作做了起来。开始还觉得动作怎么这么别扭，可没过五分钟，我就感到浑身通畅，整个一套动作做下来花了一个小时，而我却觉得只过了五分钟。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 我不由得感叹起这本神奇的书来，赶紧翻到后面一页介绍怎么让女性做出楚楚可怜的表情。这个表情如果练好了，可以说对男性是百战百胜，有求必应。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 我照着镜子又是抿嘴又是眯眼，自觉得有所小成，于是便兴冲冲地下楼去准备对三号他们试试。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 一打开房门，只见一楼大厅里一片黑暗，人都不知道去哪了。我摸黑了厨房，看了看锅灶，就只剩下一碗羊肉汤隔着热水还温着，看来就是他们给我留的晚饭了。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 忽然，值班房里传出一阵欢声笑语。我放下碗悄悄摸了过去，隔着门我听到：<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “坤姐，你可真幽默！”这是四号的声音。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “老四你可别乱了辈分，人家阿坤论着辈分该叫你师兄。你可要好好照顾这个师妹啊？哈哈哈！”<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 这个开着玩笑的人居然是三号！这个以前一直板着面孔的男人居然也能在他的感染下开起玩笑来，我简直不敢相信自己的耳朵。这个女人究竟有什么魔力？<br>\n&nbsp; &nbsp; &nbsp; &nbsp; <br>\n&nbsp; &nbsp; &nbsp; &nbsp; <br>\n&nbsp; &nbsp; &nbsp; &nbsp; <br>\n&nbsp; &nbsp; &nbsp; &nbsp; <br>\n&nbsp; &nbsp; &nbsp; &nbsp;","date":"2020-06-21","agreeCount":5,"discussionCount":0}