{"type":"article_comment","id":17843,"parentType":"article","parentId":2064,"uid":6984,"contents":"第二十一章 变故<br>\n<br>\n&nbsp; &nbsp; 我不知道发生什么情况，只能继续听他们说下去。<br>\n　　“坤姐，咱们男兵都受不了的训练项目，你居然门门都能拿A，这放在男兵里也是拔尖的水平啊。”这是五号的声音。<br>\n　　“哪里哪里，其实拿A很多也都是靠运气。比如射击，如果让我现在再去考，恐怕就只能拿B了。”<br>\n　　“人家坤姐是谦虚，哪像你，射击是真的弱。拿个B不冤枉你！哈哈哈！”<br>\n　　看来这个阿坤和他们还是老战友。听了一会他们在军营里的趣事，我再也忍耐不住。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “咳咳”<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 我故意在门外咳嗽了几声，只听得门吱呀一声打开，三号见是我，便问道：“怎么了？”<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “跟我来。”<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 我一路拉着他回到二楼，关上房门。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “你和她关系不错嘛。”盯着三号，我的眼神充满了拷问的语气。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “怎么？有事吗？”<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 三号照例还是不接我的话茬。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “难道一定要有事才能找你？”我一听这话就来气，“难道你就只能和她聊，不能和我聊？”<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 说着说着，我一天来所有的委屈都迸发了出来，趴在沙发上呜呜低声抽泣起来。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “晚上凉，别着凉了。”三号默默的拿起一件外套披在了我的身上。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “告诉我，我到底哪里得罪你了？”我也不知道哪来的气，明明我的男友是阮理，但一见到三号和别的女人有说有笑就受不了，我猛地抬起头，一把抓住他的手臂问道。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “你是一号首长的家人，是我的保护对象，怎么会得罪我呢？”三号轻轻掰开我的手苦笑道，“你只需要知道我会用生命来保护你就够了。”<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “不许瞎说！”我一听他说了这么重的话，纤白的手指捂住了他的嘴唇。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “我没有瞎说，无论你喜欢谁。这都不会影响我的工作。”<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “工作……”<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 我的脑子里立刻如同一道惊雷闪过，今天一天的事情迅速在我脑中回闪了一遍，原来三号在乎的，是我和别的男人上了床。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “你，你嫌我脏了吗？”我颤抖的问道。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “别说瞎话了，这不是我能评论的。我只是一个保镖罢了。”三号说着也神色黯淡了下来。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 我回想起昨天一晚上他都睡在车里等我，今天一早上见到我的神情……我却沉浸在和阮理的欢好之中，全然没有顾及到他的感受。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “你，你还以为你是一个保镖？”我几次三番试探三号，但他都没有接受我的心意，现在我和阮理确立了关系，他却来反咬我一口，我内心深处着实伤心。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “我怎么对你的你都看在眼里，可这么久了，我都没见过你的正脸。即便在家里，你也永远戴着那副墨镜，你能让我看看你的眼神吗？”我轻轻抚过他沧桑的脸庞。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 三号脸上的肌肉颤抖了一下，他犹豫了片刻，终于还是摘下了墨镜。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 一双从未见过的眼出现在我的面前，我吓得赶紧捂住了自己的嘴。原来三号的眼里竟有两颗眼珠，看起来十分吓人。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 见我被吓了一跳，三号也很抱歉，赶紧戴上了墨镜。，“对不起，吓到你了。”<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 我摇摇头，又替他把墨镜摘了下来。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “原来你是因为这个才一直戴着墨镜。”我温柔的对他笑了一笑。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “你对阮公子也是这么温柔吗？”三号站在原地，任凭我取下墨镜，但他的话却深深刺痛了我的心。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “那你走吧。”我又趴在了沙发上，不再看三号一眼，只顾自己埋头痛哭。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “对不起，我这个人木讷的很。以前一直在军营里，也没和女孩接触过。要是哪里得罪了你，请多多谅解。”三号一见我哭，又是忐忑不安又是束手无策，急的他连连鞠躬哈腰道歉道。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 见我还在哭，三号也不知怎么哄我，只能悄悄退开，可刚一拉房门的门把手，我一把从后面抱住了他，“别走，陪我待一会，好吗？”<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 从背后感受到我温香软糯的身体，阵阵少女体香飘入三号的鼻子里，他哪里见过这种阵势，想把我的手从他腰间掰开，却又不敢用力。转过身来，他刚想有所动作，我却抱的更紧，踮起脚尖，勇敢的吻了上去。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 三号哪里有过这种经验，被我一把抱住脑袋，深情地拥吻着不知所措。一开始他还装腔作势，不敢动作，但随着我的鼓励怂恿，他也渐入佳境，打开了口腔。我们两条舌相互搅拌在一起，怎么吻都吻不够。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 渐渐的，他的气息开始急促起来，一双大手也紧紧搂住了我的腰。我知道他不敢主动，便解开了他的裤带，一双玉手已经伸入了他的裤裆里。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 一根坚挺炽热的肉棒在我的小手把玩下迅速昂扬跳动起来，我轻轻地上下把弄着，贴在他耳边道：“我想要。”<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 昨天晚上我还和两个男人做了三次，此刻下身的蜜穴还有些红肿，高强度的行房让我的体力有些跟不上，但此刻情绪正好，我不想再错过这个机会。一双雪乳娇媚的揉蹭在他的胸膛，而他的大手也在我的引导下伸进了裙子里。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 三号很明显没有性经验，在我的挑逗下很快就不能自持，一双大手在我的身上不断的揉搓挤捏着却不知道如何下手。我微微一笑，勾住他的脖子顺势倒在大床上，让他压在我已经软绵如泥的身体上。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 正在我们情意绵绵之际，天花板上的报警器突然打响。三号猛地从情深处醒来，他抬头望向窗外，我却一把扭过他的头，“没什么事，无非就是叫我出去，装作睡着了就行。”<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “不对！”三号皱着眉头道，“你仔细听，警报声不只是你的房间，一楼，甚至花园里都响起警报，有人非法入侵。”<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 我还不敢相信，抬头一看，果然花园里响起一片警报声。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “不会是什么动物触发了警报吧？”<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “不知道，你先赶紧穿好衣服，我去楼下看看。”三号三下五除二系好了裤腰带，便冲了出去。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 可刚一打开房门，只见四号神色慌张地站在门口，一见三号出来，急忙说：“不好了，有人入侵！”<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 话音未落，只听得一声枪响，四号应声倒地。三号反应也的确够快，他把四号的尸身往外一推，顺势关上了房门。可等他刚关上房门，门上又多出了几个子弹打出的凹坑。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 楼梯间枪声一响，一楼也顿时枪声大作。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 我被这一切早就吓得目瞪口呆，从小就在和平环境里长大的我和这种只有在电影里才见到的枪战场面仿佛就是两个世界。此时见识到，已经是一句话都说不出来。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “跟我来！”三号的表情还是那么淡定从容，仿佛这一切早就在他的预料之中。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 只见他从我的壁橱里打开一块板子，里面竟然还有一个竖井！连着竖井的是一道道横格组成的爬梯，三号指着爬梯道：“这里往下直通地下室，那里还有一辆防弹车。我们坐车可以直接冲出去，你先下。”说完，他从竖井上方摘下一把手枪和一个弹匣，干净利落的装弹上膛。又取出几颗手榴弹模样的东西挂在身上。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 原来我的卧室里还有这么多机关？<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 我大脑一片空白，这时早已说不出话来，只能机械的按照他的指令行事。黑暗的竖井什么都看不到，我哆嗦着缓缓往下爬去，耳朵里却听到外面不断的撞门声。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 三号一边心急如焚的守在竖井口，一边却只能干等着我慢慢往下爬。也不知是不是那伙袭击的人情报有误，竟没有从窗户直接打进来的，要是来三五个人从窗口里踹进来，三号就是有三头六臂也难以招架了。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 真是怕什么来什么，我刚刚想到这一层，只听得头上一阵巨响，原来真的有人沿着窗台爬了上来，正在撞击玻璃。也幸好玻璃是特制钢化强化过的，急切之间难以撞破。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 三号忧心如焚，朝井里的我怒吼道：“爬到底了没有！”<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 我刚想回答他马上就到，可突然间脚底踩到了水泥地，便慌忙答道：“到了到了。”<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “闪开！”<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 三号一听我没事了，立刻甩出一颗烟雾弹封住整个二楼我的卧室，嘴里叼着枪，沿着竖井一路滑到了底。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 幽暗的地下室亮着灯，借着灯光我发现这是我从来没有来过的一个秘密车库，里面只停着一辆车，而平时出行根本不用这里的车。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 三号从后备箱里掏出一套防弹衣和头盔给我穿戴上，我颤抖着问道：“那你呢？你也要穿……”<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “少他妈废话！趴下别动！”三号急得都已经爆出了粗口，他也顾不上我的态度，直接把我塞进了车里。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “轰”的一声，三号一踩油门，如同离弦之箭一般，防弹车直接碾过了车库门，冲出了车库，两名男子还在车库外研究怎么破门，此刻被直接冲飞了出去，估计是活不成了。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 一见一辆防弹车破门而出，几道不同方向的枪弹顿时朝我们的车劈头盖脸的打来。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; <br>\n&nbsp; &nbsp; &nbsp; &nbsp; <br>\n&nbsp; &nbsp; &nbsp; &nbsp; <br>\n&nbsp; &nbsp; &nbsp; &nbsp;","date":"2020-07-13","agreeCount":2,"discussionCount":0}