{"type":"article_comment","id":17976,"parentType":"article","parentId":2064,"uid":6984,"contents":"第二十二章 伦蒂尼恩<br>\n<br>\n&nbsp; &nbsp; 幸亏三号油门踩的够紧，车子犹如离弦之箭，那几发子弹不是打空了就是被防弹玻璃弹开了，要害部位一发都没有打中。<br>\n　　三号不敢有丝毫懈怠，急转方向盘，一个漂移顺势滑出了大门，也不管身后如何，直奔高速公路而去。我趴在后座上一动都不敢动，在高速的晃动下很快就被晃晕了。<br>\n　　等我再醒来，已经是漫天繁星。我揉了揉眼睛，只见我们的车停在了一处郊外的沙漠里，三号熄了火，正坐在一块岩石下抽着烟。<br>\n　　“老三，我们在哪啊？”我睡眼惺忪，还迷迷糊糊的。<br>\n　　“这是塔威塔威州的一处沙漠。”<br>\n　　“天呐，我们已经到了隔壁的州？你开了多久啊？”邦迪市离塔威塔威州有接近三百公里的距离，如果时速六十，那也得连续开个五六个小时。<br>\n　　“你睡了整整一天。”三号掐灭了烟头，站起身来道，“我已经和上面取得了联系，丑国警方正在处理，过不了多久就会有直升机来接我们。”<br>\n　　想起昨夜那些袭击者，四号转眼间就被射杀，显然就是奔着杀人的目的来的，能逃出生天，也多亏了三号的果断。<br>\n　　“那些人你知道是谁吗？”<br>\n　　三号摇摇头，“我怎么会知道，我只是隐约看到几个人的体格，显然是亚洲人的身型，不会是欧美或者黑人。”<br>\n　　“难道，他们真是侯果果派来的人？”一想起白天大姑父的警告，我不禁打了个冷颤，这些人效率也太高了吧。<br>\n　　三号见我发颤，以为我着凉了，连忙除下自己的外套披在我的身上，“现在想这些也没有用，你还是好好休息吧。别的事我来应付。”<br>\n　　“那爸爸妈妈还有大姑父都知道了吗？”我仰起头问道。<br>\n　　三号点点头，“这个自然，我第一时间就和二号汇报了，没有一号首长的命令，丑国反应也不会这么迅速。”说着，他扬了扬自己手里的卫星电话。<br>\n　　我缓缓起身，依偎在他的身边，头靠在他的肩膀上轻声道：“谢谢你，又是你救了我。”<br>\n　　“嗨，”三号苦笑一声，“这都是命，要不是你拉我上楼，说不定我也像老四老五他们一样了……”<br>\n　　说到他的战友。三号的神情黯淡了下去，“老四是我同期入伍的兄弟，老五他们比我小一届，但也是三年的战友。没想到，连一声道别都没有，就这么……”<br>\n　　说到动情之处，三号摘下墨镜，两滴眼泪渗出了眼眶。这还是我第一次见到三号这么一个铁打的汉子竟然会有如此柔情的一面。我紧紧地环住他的胳膊，在这个陌生的异域里，三号就是我唯一的依靠。<br>\n　　“老三，你还有我呢。”<br>\n　　也许是我的话感动了他，三号抽出手臂，反而紧紧地把我搂在怀中，“谢谢你，谢谢。”<br>\n　　这个平时不苟言笑，办事刻板的男人此刻也露出了他脆弱的一面。在残酷的军营生活中，生死相托的战友情或许就是他唯一的精神寄托了。而一夜之间，最亲密的战友就稀里糊涂的送了命，而自己却不得不弃他们而去。这样的现实对于一个身手矫健的特工来说，太难接受了。<br>\n　　为了分开他的注意，我故意指着天上的星星问东问西。三号在军营里接受过野外求生的训练，对于星星也略知一二。<br>\n　　我们在星空下有一搭没一搭的瞎聊着，此刻反而是我来丑国以后最开心最放松的时刻。我不用担着熊主席女儿的架子，三号也暂时忘了他的保镖身份，我们就像一对无忧无虑的恋人一样，在与世隔绝的野外纵情欢乐。<br>\n　　“突突突”<br>\n　　远处想起了直升机的声音，三号立刻从遐想中醒来。他掏出卫星电话，在确认了来者的确是丑国政府派出的援救后，才和我一起上了直升机。坐在飞机里，眼看着载着我们逃命的汽车逐渐变成一个小黑点，我不禁有些茫然，我不知道我的未来会如何。<br>\n　　***<br>\n　　“笃笃笃”<br>\n　　门被敲响了。<br>\n　　“进来吧。”<br>\n　　来到丑国军事基地已经一周了，整整一周我足不出户。除了三号偶尔进来和我汇报一下工作，别的时候我只能望着一望无际的蓝天发呆。<br>\n　　“明小姐，刚才二号首长给我回电话了。”<br>\n　　三号一屁股坐在椅子上，此时的他已经不像过去那么拘谨了。<br>\n　　“怎么说？”<br>\n　　“二号首长的意思，现在一号首长也很忙，暂时抽不出手来处理这边的事情。一切暂时由您的大姑父董先生代为处理，而董先生的意思是现在丑国不安全，有没有可能先去第三国暂避一会，这样他也可以放心一些。”<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “那我妈妈的意思呢？”我急忙问道。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “夫人和一号首长都很忙，有一件很重要的大事在忙，我也不好说什么。但听二号的意思，这和您被袭击也有很大关系。”<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “那好吧，”提起出国，我突然想起一个人来，于是便掏出了电话打给阮理。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “喂，阿理？”我故意捏起嗓子，嗲声嗲气地道：“记得上次我听你提起过两天你要去鹰国出差啊？正好我也想去玩玩，你可以带我一起去吗？嗯，好的，不过我现在不在邦迪市，这样吧，明天晚上九点，我准时到伦蒂尼恩机场，记得接我哦，拜拜。”<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “去鹰国吧，正好我有个朋友在那里有房子可以住。”挂断了电话，我转头吩咐道。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 三海一听到我说“朋友”两个字，眼神有些失望，但还是点头答应了下来，去和丑国官员协调航班去了。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “你别在意，”我一见他神色有变，连忙上前解释道，可又不知该解释些什么。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “没关系的，”三号也知道我的意思，摆摆手示意无所谓。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 可他越是大度，我就越是感觉对不起他。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 我捋起头发，露出秀丽的半张脸来，幽幽地自言自语说道：“要是你不是一个保镖就好了。”<br>\n&nbsp; &nbsp; &nbsp; &nbsp; ***<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 和丑国的协调十分顺利，丑国官员也不希望我这个烫手山芋烂在手里，一听说我要去鹰国，立马拍胸脯表示可以安排军机直飞伦蒂尼恩。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 就这样，我坐着丑国运送坦克装甲车的货运军机，从丑国跨过大西洋直接飞到了鹰国首都伦蒂尼恩。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 伦蒂尼恩是欧若拉洲最繁华的城市，没有之一。它最繁华地段的房产价值甚至超过了等重的黄金一倍都不止，能拥有这样一套房子，已经不是简单能用钱来计算的了。而阮理家，就有这样一套三层的连体楼房。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “亲爱的，这次来鹰国没拖你后腿吧？”坐在阮家的车上，我小鸟依人，温顺的依在阮理的怀里。而三号为了保密，只是远远地跟在后面，坐了一辆出租车。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “没有没有，”阮理被我说的有些不好意思，他挠了挠头道：“倒是我有些惊讶，本来这次来鹰国是爸爸的要求，埃顶包市的工程需要我出个面，也算是一次历练。只是…”<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 见我一脸的好奇，阮理吞吞吐吐道：“只是这次我爸爸也在伦蒂尼恩，他是放心不下我，特地也来鹰国坐镇。所以这次你得和我爸打个照面了。”<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “你爸爸？”阮理的父亲阮阿根是九五集团的开山祖师，这个生意遍布全球的世界百强企业的老总可以说是白手起家，加之对阮理的管理十分严格，我不禁有些心虚。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “阿理，有件事我要你答应我。”我沉下脸来，一脸严肃的说道：“你也知道我的身份，我不希望更多的人知道我。所以你和你爸爸介绍我的时候，能不能只说我是个普通的女孩子？”<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “这……”<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 见阮理有所疑虑，我解释道：“你也知道我是谁，如果你爸爸知道我们的关系，这对你们家企业的生意，对我爸爸的政府，都是巨大的影响。这种牵一发而动全身的决定，我不可能不告诉我爸爸就轻易做。你能理解我的苦衷对吗？阿理？”<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 在我的软硬兼施之下，阮理终于答应下来，对他的家人只说我是一个普通的女朋友。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 伦蒂尼恩的市区果然繁华，各种奢侈品品牌应有尽有，但阮理志不在此，穿过一条条街道，他直接在一条最繁华的商业街旁停了下来。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “到家了。”他停下车，指了指街边的一座乳黄色的欧式建筑道。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 我放眼望去，这栋其貌不扬的建筑和两边的高楼无缝对接，在现代化的高楼中间显得分外复古和传统。有钱人的低调可真是低调呀……<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 顾不上多的感叹，阮理直接把车停在了路边。他的解释是这路边本来就有他家的一个车位………<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “叮咚”<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 按开门铃，一开房门，两名鹰国管家和女仆就主动上前接过我们的外套，引领我们走向二楼。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “阿理，这位是？”<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 一位身材矮小，秃头长面的中年男子见到阮理身边的我，不动声色的上下打量了一番，不失礼貌地问道。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “这是我在亨道认识的……一位好朋友，海伦小姐。我们的关系很好，所以这次听说我要来鹰国，也就跟着来了。”<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “原来如此，海伦小姐见笑了。我这个儿子没什么社会经验，有失礼的地方，还请海伦小姐多多指教。”原来他就是阮理的父亲，九五集团的董事长阮阿根。<br>\n&nbsp; &nbsp; &nbsp; &nbsp;","date":"2020-07-15","agreeCount":4,"discussionCount":0}