{"type":"article_comment","id":19379,"parentType":"article","parentId":2064,"uid":6984,"contents":"第二十三章 会面<br>\n<br>\n&nbsp; &nbsp; 我也微笑着礼貌回复道：“多谢阮叔叔接待，让你破费了。”<br>\n　　阮阿根上上下下仔细打量了一下我。因为来的匆忙，我也没有带备用衣服，只是在丑军基地里借了几件女兵的运动服便登上了飞机。<br>\n　　阮阿根点点头，笑道：“不用客气。”又转头对阮理吩咐道：“海伦……”<br>\n　　“我姓彭。”我连忙补充道。<br>\n　　“彭小姐刚下飞机，今天又晚了，早点让她休息吧。”阮阿根的语气不容置疑。<br>\n　　“是，父亲。”<br>\n　　在他父亲的面前，阮理真的是大气都不敢喘，一副唯唯诺诺的样子，真让人又爱又怜。<br>\n　　阮理帮我拎起背包，就带我去了临时的客房，可是他没有注意到的是背后阮阿根犀利的目光。<br>\n　　等安顿好了，阮理就要退出去，我连忙拉住他，“怎么，晚上还有事？”<br>\n　　看着我眼中的盈盈春水，已经历人事的阮理哪能不懂，他嘿嘿一笑，压低声音道：“爸爸那里还有事，总得等他睡了才能……”<br>\n　　我捂嘴一笑，给了他一个吻，道：“知道啦，等你哦，”<br>\n　　阮理被我迷的心旌荡漾，还没来得及说什么，就被我推出了房门。<br>\n　　关上房门，我长舒一口气，连忙进浴室洗了个澡。洗完澡我裹着毛巾望着窗外繁华的街道，窈窕的身材倒映在落地玻璃上，顾盼生姿。我知道三号就住在不远的宾馆里，于是便拨通了他的号码。<br>\n　　“喂，你到了吗？”<br>\n　　“刚安顿下来，阮家怎么样？有没有怀疑你？”<br>\n　　“没有，他们还以为我是个想攀金枝的小丫头呢。”我躺在床上，一边欣赏着脚趾上的蔻丹，一边心不在焉的应付着。<br>\n　　“那就好，明天中午十二点，在布朗普顿路78号，我会打电话给你，我还有些事要交待。”<br>\n　　“知道了，”我不耐烦的说道，“除了这个，我们之间就没别的可以说了吗？”<br>\n　　“……”电话里的三号沉默了片刻，“四号他们全都牺牲了。”<br>\n　　一听到这个噩耗，我立马坐了起来，这四个小伙平时和我关系都不错，如今突然之间竟成永别，我心里也特别不是滋味。<br>\n　　三号见我也沉默了，便转过话头道：“一号首长和夫人现在还不能和你通话，你就先忍忍吧，最多两三周，丑国那边就可以解决了。”<br>\n　　“知道了。”我頓了一顿，“鹰国天气潮湿，晚上睡觉记得开除湿器，别舍不得花钱。”<br>\n　　“谢谢。”三号不防我有这一句，惊愕之下也只说了谢谢两个字。<br>\n　　挂断了电话，我闭上了眼睛。侯果果，大姑父，父亲，母亲，丁主任，李梅……这些人的脸在我的脑海里来回穿梭，我一时之间理不出头绪，究竟什么人会要杀我？我做了什么事竟然得罪人？<br>\n　　可想来想去没有什么头绪，晕晕乎乎之间我昏睡了过去。<br>\n　　也不知过了多久，突然响起了一阵敲门声。<br>\n　　“明明，明明！”门外是阮理，声音里透着焦急，却又拼命压低音量，一副做贼心虚的样子。<br>\n　　“唔，”我睡的正香，但想起之前的话，还是不情不愿的起来开门了。<br>\n　　“快让我进去。”<br>\n　　一见我开门，阮理就迫不及待的想破门而入。<br>\n　　“阿理！”阮阿根威严的声音从背后响起，“这么晚还不睡，怎么跑到彭小姐房间里去了。年轻女孩子的房间你能随便进吗？”<br>\n　　阮理被他父亲义正词严的一番训斥，只能随便找了个借口跟我胡诌几句便回自己房去了。<br>\n　　阮阿根目送完阮理走后，又上下打量了我一番。我被他看得心里发毛，这才想起自己只裹着一条浴巾，胸前的凸起和臀下的长腿被他看的一览无遗，连忙关上了房门。<br>\n　　第二天醒来，我一看床头的手机已经十一点半了。连忙套了件外套就要出门。一出房门口，只见阮阿根正在客厅布置餐桌，见我准备出门便喊住了我。<br>\n　　“彭小姐要出门吗？”他皱了皱眉头。<br>\n　　“嗯……我……我想出去转转，午饭就不吃了。”虽然阮阿根一脸的不悦，但我还是顶着白眼匆忙溜了出去。<br>\n　　伦蒂尼恩市昨天刚下了雨，空气中都弥漫着浓浓的水汽。幸好布朗普顿路离阮理家不远，我看着手机上的地图就找到了位置。这是一家大型的购物商场，精致的货品满满的摆放在橱窗里，甚至还有最新一代的豪华跑车。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 在商店的正中心是一处露天广场，逛累了的人们往往都选择在这里找个桌子吃点点心喝点咖啡，在这种人流密集的场所是再好不过的接头地点了。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 我低头看看表，已经是十二点了，可四处张望，却不见三号的踪影。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 突然，我的肩头被人一拍，我吓得赶紧回头，却是三号。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “你吓死我了。”就像见到了亲人，我一把搂住了他的臂弯，撒起娇来。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “跟我来。”<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 和以前一样，三号还是那么的冷酷，戴着一副墨镜，但身上却穿着一身潮牌运动装，和黑色西装比起来，让他显得更有活力和青春了。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “怎么今天不穿西装啦？”我故意贴着他的耳朵道。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “这里人多眼杂，还是低调点好。”三号找了个位置点了杯咖啡坐下，就开始滔滔不绝的跟我吩咐需要注意的事情，不过都是些避免出行，注意陌生人之类的废话。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “我们难得出来约会一次，你连饭都舍不得请我吃啊？”我一边托着下巴听他唠叨，一边装作可怜的委屈道。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “这……”三号摸了摸空瘪的皮夹，“这次来的匆忙，总部那边的经费还没到账，我那边旅馆还要付………”<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “行了，行了。”一听他谈钱我就厌烦，给了他一个白眼，“跟你开玩笑呢，我在阮理家已经吃过了。”<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “彭小姐，这么巧啊。”<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 突然，身后响起了阮阿根的声音。我急忙回头，只见他一身白色西装衬衫，手持文明棍，一副老派的鹰式绅士打扮，笑吟吟地跟我打招呼道。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “糟了，这老头子一定以为我是和别人私通，给阿理戴绿帽子了！”我心里又急又气，想要和他解释又无从开口。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 三号扫了一眼我们之间的神态，也猜了个大概，便起身伸出手去道：“你好，我叫徐丰高，是彭小姐的朋友，不知道您是？”<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 阮阿根上下打量了三号一番，冷冷地道：“我是谁你没必要知道，你和彭小姐的话说完了吗？说完了就请回吧。”<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 我没想到阮阿根竟然如此无礼，但刚想开口，又被三号打断，“没事，我听说海伦来伦蒂尼恩了，所以出来见个面而已。我还有事，就不打扰了。”说完，又给了我一个眼神，示意不要穿帮，就迅速地消失在人海中了。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 见三号如此识相，阮阿根面色稍霁。他转头对我笑道：“海伦小姐出来的这么匆忙，还没吃饭吧？不如我请客，就在这里随便搓一顿如何？”<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 虽然他尽量摆出一副和蔼可亲的样子，但笑容中是不容拒绝的神情。我暗地里猜想，要是我拒绝了他，估计还会有更厉害的报复手段。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “那好吧，让阮叔叔破费了。”<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “不要喊我叔叔，就叫我阿根。”见我答应下来，阮阿根畅怀大笑，“我有这么老吗？对了，你还没和我说说你和阿理是怎么认识的呢？”<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 于是，阮阿根挑了一家最顶级的西餐厅，在最顶层的露天餐台上摆了满满一桌的饭菜。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “哇，这得多少钱啊？”我从小就是吃机关食堂长大的，即便到了丑国，也没吃过什么好菜。此刻犹如刘姥姥进大观园一般，见到真正富人的排场，目不暇接下都不知道如何动筷了。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 阮阿根见我的反应也没出他的意料之外，也嘿嘿笑道：“这是糯国进口的金枪鱼，这是扶桑国的牛排，这是乌鹭国的鱼子酱，这是咱们夏国的拉面。初次见面也不知道彭小姐喜欢吃什么，索性就统统点一份。你喜欢吃什么就吃什么，这点钱，我还掏得起。”<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 说到钱字，阮阿根特地放了个重音。很明显，他把我当做为了钱接近他儿子的那种拜金女。我也懒得搭理他，再加上上周在丑国军事基地吃的委实难吃，我索性就大大方方的吃了起来。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 阮阿根没想到我会这么心大的都吃完，不由得连连摇头苦笑，全程只是看着我吃。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “哈哈，慢点吃。不够还有。”见我狼吞虎咽，吃没吃相，显然不是什么大家闺秀，阮阿根连忙劝道。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “啊，真好吃！谢谢阮叔叔接待！”我拍拍肚子，虽然还想吃那扶桑国的牛排，但一抬头就是阮阿根的笑容，我想女孩子总得矜持一些，于是便放下了筷子，正经危坐道。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “不是说了不要叫我叔叔吗？”阮阿根装作生气道，“难道我就这么老吗？叫我阿根！”<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “阿……阿根？”<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “嗯，对！这样才对！”阮阿根哈哈笑道，“要是你实在不习惯，叫我根叔也可以。不过，以后熟了可得叫我阿根哟！”<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “好！谢谢根叔。”我乖巧的一笑，惹得阮阿根又是呵呵一笑。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “海伦小姐第一次来鹰国吧，你知道这是什么商店吗？”","date":"2020-07-25","agreeCount":2,"discussionCount":0}