{"type":"article_comment","id":20332,"parentType":"article","parentId":2064,"uid":6984,"contents":"第二十四章 代价<br>\n<br>\n我第一次来鹰国，哪里知道这是什么商店。阮阿根见我一脸的茫然，嘴里还塞着食物，便笑着说道：“这是亨德尔百货商场，专门供伦蒂尼恩上层有钱人购物休闲的场所。经常是一些贵族才会来买东西。”<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “哦，那……这一顿得不少钱吧。”我一听什么贵族，上层之类的字眼，气势立刻怂了下来，嘴里的食物也瞬间不香了。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “哈哈，一顿饭而已。你是阿理的朋友，这个我还是请得起的。”阮阿根见我这么可爱单纯，不由得又是一阵大笑，不过随即严肃了起来，“海伦你的朋友约你在这见面，看来他也是非富即贵啊。能介绍给我听听吗？”<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 见阮阿根大有深意的笑容，我只能编了个瞎话，就说三号是一个小时候的朋友，没有什么太多的联系。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 阮阿根听完点点头，“那样就好。对了，我看海伦小姐这么漂亮，也没什么首饰化妆品，衣服也很朴素。女孩子难道都不该爱打扮吗？”<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 我一想起丑国遇袭的时候，能逃出命来就谢天谢地了，还要带上衣服首饰化妆品，恐怕没等敌人上来，三号就首先把我给打死了。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “我……家里条件不是很好，只能凑够学费，所以生活上，不是很宽裕。”<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 说这话的时候我低着头，虽然牛皮的成分大了些。但爸爸的确没给我多少钱，我们家平时也是靠工资过日子，也的确条件不够好呀。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “原来这样，”阮阿根连连点头，在他心里，我这个拜金女为了钱接近他儿子的结果一下子就逻辑严谨的推断出来了。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “真是可惜，像海伦小姐这样的绝代佳人，阿理怎么也不舍得花钱保护一下。等他从斯科特兰回来我一定好好说说他。”阮阿根不住的打量着我。早上为了见三号，我只是随便套了件运动衫就出门了，脚上穿的还是运动鞋。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “不不不，不用的。阿理和我之间也不讲钱那么伤感情的事，随意就好。”<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “既然都来了，你根叔做主。吃完饭跟我下楼，我好好给你从头到脚包装一番。想买什么，今天根叔统统替你买单！权当是替阿理给你赔罪了！”<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 一听阮阿根买单，可以在这鹰国最贵的商店里随便shopping，我的眼睛都红了。当下三下五除二的吃完了饭，就拉着阮阿根从六楼女装一路买到了一楼化妆品。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 果然是人靠衣装马靠鞍，换了一身衣服的我焕然一新。头上是一头大波浪卷发，上身一袭白色小短体恤，下身则是一条白色百褶裙，为了不显单调，还特地选了淡黄色的裙扣和胸饰作为搭配，一双纤纤玉足脚踩铆钉高跟鞋，一个青春活力的少女形象便出现在阮阿根面前了。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “果然是天生丽质啊，”阮阿根不住的摸着下巴赞叹道，“只有海伦小姐这样的美貌才配得上这些衣物，像鹰人那些贵妇，贵则贵矣，可惜生的五大三粗，皮糙肉厚，哪里及得上海伦小姐你的美貌之万一呢？”<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 我被阮阿根的马屁拍的晕头转向，哈哈大笑。但又有哪个女孩子不爱听别人的吹捧呢？<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 一天逛下来别说快五十岁的阮阿根了，就连二十岁的我都快吃不消了。可阮阿根依旧兴致勃勃地跟在我后面，我买什么都乐呵呵地掏出卡来买单。一天很快就过去了。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 回到阮家的豪宅里，我一屁股坐在沙发上，揉着脚跟道：“真是累死了。”<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “哈哈，女人逛街都喊累！”阮阿根也坐在沙发上喘气道，“先休息会，刚才买的东西仆人都会送到你的房间。再过半小时开晚饭。”<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 我猛地想起一件事，连忙问道：“根叔，今天花了多少钱啊。你算一算，我回头还给你。”<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 阮阿根听了一愣，笑道：“不用不用，就当是我替阿理送给你的礼物吧。你要是实在过意不去，就对我们家阿理好一些，行吗？”<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 我听了他的话小脸一红，“我和阿理……”<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “唉，你们年轻人的事，我不插手。”阮阿根伸手阻止了我的下文，“你待会先吃晚饭吧，我一天没办公务，还有些事要处理，就不一起吃了。”<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 说完，阮阿根就径自离开了。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 我回想这一天的事，虽然感觉他热情的有些过分，但始终也没有什么奇怪的地方，最后请我多多照顾他儿子，也像是一个父亲的嘱托，我没多想就睡过去了。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 大约睡了半个小时，仆人叫醒我吃了晚饭。阮家的饭十分朴实无华，只是一盘饺子配一碗鸡汤，另外还有一盆蔬菜水果沙拉。既营养又健康。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 吃过了饭，我回房洗了个澡，刚想和三号通话，门外又响起了敲门声。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “海伦小姐，我公务处理完了。不知道有没有空，可以一起喝一杯？”<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 大晚上的喝什么酒啊？我见阮阿根莫名其妙的邀请，摸不着头脑，但他白天如此热情的买这买那，我也不好意思拒绝。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 来到客厅，空旷的客厅里灯光全无。可在楼下繁华的灯饰映衬下，丝毫不显得漆黑，反而有一丝闹中曲幽的感觉。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 阮阿根从桌上取过一支红酒，熟练地替我倒了一点，他举起杯子道：“海伦小姐知道这是什么酒吗？”<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “对不起，我不太懂酒……”我只能实话实说，爸爸平常都不太喝酒，我自己更不懂酒。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “这支酒的来历可有意思了，你听我说，那年啊，我刚到法国……”阮阿根见了酒就像见了自己的老情人，开始滔滔不绝的讲起他如何发现这个葡萄农场，又如何投资把它买下酿酒的故事。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 看着这个四十来岁的男人，我突然觉得他有一丝魅力，可又说不上来。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 洗完了澡的我换上了一袭红色的蕾丝连体睡裙，一双粉白的玉腿叠在高脚凳上，配合着品酒微醺的羞红脸蛋，显得分外迷人。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “小宝贝儿真是迷人，简直是个尤物。”阮阿根喝了点酒，突然换了个称呼说我。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “根叔，你醉了。我先回去睡了。”我见他昏话连篇，就想回去睡觉。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “去哪里睡？”阮阿根一把抓住我的小手，把我往他怀里一拉，“不陪陪我吗？”<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 我被他说的面红耳赤，想甩脱掉他，“根叔，请你自重。我是阿理的女朋友。”<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 事到如今，我也顾不上什么保密了，直接亮出了阮理和我是恋爱关系的王牌。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “是吗？那又如何？让他再找一个就是了。”阮阿根全不在乎，一双大手已经盘上了我的纤腰。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “你知道我今天给你花了多少钱吗？”阮阿根边摸边说道：“光是那双高跟鞋上的钻石，就值五千镑，让你陪陪我，怎么了？不值吗？”<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 一边说完，阮阿根突然将我一把横抱起来，进了卧室，反手一脚关上了房门。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 我本想反抗，可这酒似乎有问题，我头开始晕，心狂跳，小脸蛋红扑扑的，身上越来越热，我的唇依恋着他的手指，软软地道：“您给我喝的什么呀？”<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 阮阿根的手反手搂住了我的玉颈，将我贴入他的怀里，鼻息急促地道：“这叫伊克斯塔斯，法语里是销魂的意思。现在就让我好好销魂销魂吧。”<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 说完，就迫不及待地压到了我的唇上，我嘤咛着呢喃，樱唇似张非张，似闭非闭。阮阿根耐心地伸出舌头，终于慢慢伸入了我的嘴里和我纠缠在一起。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 我在他的怀里全身酥软，就像一头可怜的待宰羔羊，喉间不断逸出娇柔的呻吟，仿佛在不断鼓励着他的入侵。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 阮阿根对我的生理反应也极其满意，他一把把我压倒在床，急不可待地把手伸进了我的睡裙。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 卧室靠路边的墙是落地玻璃，只要关上窗户，路上的噪音一丝都听不见。阮阿根特地没有拉上窗帘，配合着床头幽暗的灯光，室内的气氛显得格外淫靡。我在有可能被直播的刺激下，身体也格外亢奋。我在阮阿根的抚摸下娇喘吁吁，胸前的一对雪球不断起伏，惹得他手嘴并用，隔着睡衣就开始舔弄起来。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 我无力的躺在床上，眼睁睁的看着阮阿根把自己的衣服一件件脱光，露出了健壮的身体，下身那根紫色的分身也跃跃欲试起来。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 等他的手一伸进我的内裤里，我立刻惊醒过来，一把抓住他的手，道：“不可以不可以，我……我还……”<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “难道你是第一次？”阮阿根见我态度如此坚决，不由得有些疑惑，“你和阿理没有？”<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “我……我们还没有……求求你了。”我连忙就坡下驴，撒起谎来，希望阮阿根能良心发现。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 可我一说不打紧，知道了我还没和阮理发生过关系以后，阮阿根更加兴奋，撩起我的裙子，一把除下我的内裤，露出了雪白粉嫩的女性三角地带。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 一看我下面一根毛都没有，小穴还是粉嫩通红，阮阿根也不由得相信了几分我是处女，目光中更显贪婪。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “我今天算算都为你花多少钱了，就一下都不行？”阮阿根喘着粗气把我衣服扒光，一边道：“别怕。女人总会有这么一天的，我绝不会弄疼你就是了。”说着，他掰开我的手，中指已经伸入了我翕张的小穴中。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; <br>\n&nbsp; &nbsp; &nbsp; &nbsp; <br>\n&nbsp; &nbsp; &nbsp; &nbsp; <br>\n&nbsp; &nbsp; &nbsp; &nbsp; <br>\n&nbsp; &nbsp; &nbsp; &nbsp; <br>\n&nbsp; &nbsp; &nbsp; &nbsp; <br>\n&nbsp; &nbsp; &nbsp; &nbsp; <br>\n&nbsp; &nbsp; &nbsp; &nbsp; <br>\n&nbsp; &nbsp; &nbsp; &nbsp;","date":"2020-08-02","agreeCount":1,"discussionCount":0}