{"type":"article_comment","id":31507,"parentType":"article","parentId":4453,"uid":7287,"contents":"他曾经相信过“白人都是魔鬼”，也曾有过非常极端言论的演讲。他曾经宣传过“以暴力反对暴力”。但是，即使在他的言论最极端的时候，他本人的行为始终还是在言论自由的范围之内，从未使用过任何暴力。因此，他也是合法的。<br>\n<br>\n在肯尼迪总统被暗杀，全美国都处于震惊哀痛的气氛中，唯有他发出了“恶有恶报”的评论，引起舆论大哗。要知道，在六十年代美国的种族问题在立法上面临彻底解决的关头，肯尼迪支持黑人民权运动的态度还是鲜明的。当立法取消种族隔离前后一段时期，一些保守的南方城镇种族矛盾十分激化。如阿肯色州的小石城有一些白人种族主义分子，试图阻止第一批黑人学生进入原来的白人学校，正是肯尼迪总统下令由联邦国民兵保护黑人学生上学。此类措施确实有助于美国尽可能平稳地度过这个历史转折。尽管马康姆•X对肯尼迪的死发表了异乎寻常的见解，但是，除了他的伊斯兰教组织的教主因此令他禁口九十天之外，也没有任何其他方面对他的言论加以限制，因为他是合法的。他有权说出他的个人感受。教主后来变得无限期的禁口指令，也成为他离开该教会组织的原因之一。<br>\n<br>\n马康姆•X最终成为一个悲剧的主角。当他到麦加朝圣，开始相信，在美国黑人和白人有可能互相尊重而共存的时候，当他开始转向温和、可以冷静地思考马丁•路德•金的理想的时候，激进派却讨厌他了。“他们不让我转弯，我走进了死胡同”，说完这句话不到一个月，从麦加回来只有九个月，他就被枪杀在演讲的讲台上。<br>\n<br>\n《权利法案》是针对美国联邦政府的，它有效地阻止了各届美国政府对人民言论自由的干涉。但是，不同的时期，都有各种各样来自各个民族的极端主义者。总有人企图用枪弹封杀与自己观点不同的言论。枪杀马康姆•X的三名枪手都是来自新泽西州纽瓦克清真寺、和他的观点不同的黑人穆斯林。他们被判无期徒刑，在1985年被假释。<br>\n<br>\n马康姆•X是一个非常有意思的历史人物，我希望以后有时间专门给你聊聊他的故事，因为他和美国最重要的一段历史密不可分。在这里我提到他，是为了说明，过激的言论同样在宪法保护的范围之内。<br>\n<br>\n那么，到哪一步法律就要开始追究了呢？就是当你开始走向违法的行动，哪怕只是迈出半步。作为一个例子，我再把刚才的故事接着讲下去。马康姆•X的被谋杀抓住的只是枪手，对此案幕后的主使者尽管有种种猜测，却一直没有被确认。原先的教主有一些幸灾乐祸的言论，但是断然否认参与阴谋。被人们怀疑为幕后者的有一个是曾与马康姆•X关系非常好的教内兄弟，叫路易斯•法拉肯，在马康姆•X与教主分裂的时候，他站在教主一边激烈地反对过马康姆•X，我们现在还时而可以在电视上看到他，他至今仍是美国最大的黑人穆斯林组织的领导人之一，非常能言善辩。据说，在马康姆被害的前夜，他不仅就在纽瓦克清真寺，而且还说过“马康姆逃不了，只有一死”的话。但是，由于没有确切的证据，一切只能停留在猜测的层面上。<br>\n<br>\n但是，当初年仅十四岁，亲眼看到马康姆倒在血泊中的他的大女儿，却坚信这个人是幕后凶手。据新闻报道，在复仇的念头下，她在去年多次打电话并且已经部分付款给她的男友，雇他去刺杀路易斯•法拉肯，结果被告发。经过起诉，成为马康姆案三十年后的续集，因而轰动全国。但是在今年开庭之前，原告与被告之间以某种交易达成庭外协议，原告撤销了起诉。对于该案，众说纷纭，有说是被雇者诱她上钩之后去邀功请赏的，也有说是政府阴谋的。这只能留给历史学家去研究了。我想说的只是，美国宪法只保护包括过激言论在内的一切言论，一旦走出《权利法案》保护的范围，哪怕只有一小步，也是非常危险的。严格地说，她的行为本身并不是杀人，但是用法律的语言说，她的言论会导致迫在眉睫的危险，因此，出了宪法保护的范围。这一案件如果不撤诉并且判定有罪的话，最高刑期可达九十年，罚款可达二百二十五万美元。<br>\n<br>\n《权利法案》本身是用于限制联邦政府的，但是，从政府、司法，到民众各方，对于言论自由实践中产生的具体问题，如何在合法与非法之间界定，也是随着历史的发展而认识逐步深化，逐渐取得基本共识的。在整个发展过程中，美国人同时还时时面临着滥用自由者的挑战，还常常不得不在个人安全、国家安全与言论自由之间权衡。尤其是最高法院，总是被推到困难判断的最前沿。因为要保障言论自由，仅仅靠一条抽象大原则的宪法修正案是远远不够的。具体界定通常需要由法院裁决，困难的案子一般都要上诉到最高法院，他们的判例可以被此后的案子援引，直至新的判决推翻老的判例为止。<br>\n<br>\n对于宪法修正案最重要的第一修正案，几乎从一开始，最高法院就挣扎在两难之间：既要维护言论自由的承诺，又惧怕言论引起的非法行为以及煽动的暴力，甚至担心危及国家安全。因此产生了最著名的，对所有宪法条款都有效的“清楚与现实的危险”测定原则。在此原则之下，如果政府无法证明某一言论是造成了清楚与现实的危险，它就不能对该言论的发表者进行惩罚。这条原则产生在二十世纪初。<br>\n<br>\n但是，新的判断困难随之而来。什么样的危险算是“危险”了呢？危险的可能性到什么地步算是“清楚”了呢？离危险相距多远就算是“现实”了呢？到了美国以后，我们发现美国人对于这一类问题非常顶真，已经到了咬文嚼字、锱铢必究的地步。大概对于他们来说，人命关天，马虎不得。或者更确切地说，个人的自由事关重大，不得马虎。<br>\n<br>\n由于这一类问题本身的模糊性，也由于“自由言论”在美国的生活中的重要位置，使它在美国的发展带有很鲜明的历史印记，几乎每一次重大案例的确定都反映了大的社会变革。在早期，美国的最高法院依据1917年的《间谍法案》判案时，对于自由言论的理解还是非常狭窄的。例如，在1918年，一个曾四次以社会主义者身份竞选总统的工人领袖尤金•德布斯，就因为站在大街上公然反对第一次世界大战和宣传社会主义而入狱，罪名是煽动不服从、非忠诚和叛变，煽动拒服兵役和阻碍美国征兵。<br>\n<br>\n五十年代，还有一些涉及美国共产党的案子。我们都很熟悉，在共产党的思想体系里，要武装革命，暴力推翻政府，这和武力夺取政权是很合逻辑的事情。美国最高法院在这些案子里，则竭力试图将直接组织暴动和宣传暴动分开，因为根据宪法，对前者联邦政府有权干预，而后者却属于信仰范围，政府就是不满意，也只能干瞪眼。1951年，美国最高法院还认定美国共产党领袖有阴谋颠覆政府罪，但到了1957年，最高法院在判案时观点已经完全不同，因为他们发现，这些共产党领导人所说的“暴力革命”和“武装推翻政府”，更像是在宣传一种信仰，也就是说它所可能引起的“危险”，并不是非常“清楚”和“现实”的。<br>\n<br>\n到了1969年，在美国最高法院判决布朗登堡案的时候，重新规定了“清楚和现实的危险测定”原则。它规定，只有当一个言论所宣传的暴力，有可能直接煽起“迫在眉睫”的非法行动时，政府才有权干预。在这时，整个美国社会也已经变得非常宽容。在我刚刚提到的尤金•德布斯被判刑的五十年后，人们再回顾这个案子，已经觉得完全不可思议。在六十年代，煽动反越战和宣传不论什么主义，都已被公认为是天经地义的“言论自由”了。这也是六十年代黑人能够取得民权运动胜利的基础。<br>\n<br>\n这种历史的巨大进步，和最高法院在解释宪法对于言论自由的条款时，所作出的“清楚和现实的危险测定”，以及规定这种“危险”以“迫在眉睫”为标准，是分不开的。如果没有这一条，只要是对美国政府不满，或是呼吁大家起来反对联邦政府的某项政策的言论，都很难逃脱“颠覆政府”的罪名，更不要说像美国共产党这样公然主张“武装斗争”的政党，也赢得一席合法地位了。有了以上的原则和标准之后，美国几乎杜绝了以言论获罪。<br>\n<br>\n对于一个社会来说，它所得到的收获不仅仅是自由，还有一个意外的收获，就是，美国几乎没有什么地下的秘密政党，因为不再有这个必要。“政党们”发现自己都可以堂而皇之地站在大街上，宣传自己哪怕是要求大家起来“暴力革命”的主张。这样，也就没有了某个“地下政党”和美国联邦政府作“地下斗争”的所有惊险故事。所有与这种故事有关的血腥气也就都不存在了。当然，美国联邦政府也因此省了很多力气，它乐得摆出一副“无为而治”的样子。大大小小的政党们也就全凭自己的“本事”了。民众是任凭你去“呼唤”的，就看你“唤”得起“唤”不起了。<br>\n<br>\n时过境迁，当我们踏上这块土地的时候，六十年代以前南方种族隔离的情况已经恍如隔世。当然，在美国这样多种族的国家，种族问题依然存在，只是变得复杂得多了。白人和黑人的冲突远比当年淡化，而当初谁也没有想到过的不同少数族裔之间的问题却日益凸显。这我在前面也已经提到过一些了。<br>\n<br>\n现在的美国，有各种各样的种族主义观点的人相信还有不少，但是，像三K党这样的极端种族主义分子却已经少了。即使同为三K党，他们中的大多数也比几十年前远为温和。不要说暴力行为要顾忌法律的惩罚，就是在宣传上，口气也软得多了。除了他们本身的认识也随时代变化有所不同之外，他们也希望靠这种变化，逐步把已经走散了的听众再吸引一些回来。真是三十年风水轮流转，当年的黑人领袖们，在美国处于劣势，必须充分利用宪法赋予他们“言论自由”的权利，争取黑人应有的人权。在今天，当三K党变得很不得人心，成了极少数的时候，竟轮到他们也想利用“言论自由”这一条来求生存了。你也许要问，像三K党这样的在历史上臭名昭著的团体，也允许他们公开言论吗？我前面已经说过，美国的言论自由与言论的内容无关，与言论的正确与否无关，与真理还是谬误无关。<br>\n<br>\n三K党在这里也确实是够声名狼藉的，因此，在1987年8月，当他们在堪萨斯市的电视上想试一试言论自由的时候，居然引发了一场全国关注的辩论。<br>\n<br>\n堪萨斯市的电视20频道，是当地一个闭路电视公司在商业经营的过程中搞的一套节目，称之为“公众参与”频道。它宣称来者不拒，先来先播。不论是谁，都可以事先制作好一套录像节目，付一笔费用后就公开播放。在今天的技术条件下，拍一套录像节目也不是一件很难的事情。电视台还宣称，对于任何人拿来的录像带都不做任何检查与删选，唯一的规矩是排队，“先来先播”。结果有一天，一个名叫丹尼斯•马昂的水力机械师，他同时也是三K党的一个领导人，拿来了一套名为《种族与情理》的录像带，要求每周播放一集。这一次，电视公司却没有痛快地接下他的节目，反而左右为难起来。<br>\n<br>\n我们知道，《种族与情理》的节目制作人叫汤姆•麦茨格，此人以前是三K党的成员，当时是“白色雅利安人”组织的领导人。在言论自由的美国，有人制作播放这样的节目并不奇怪，这套节目当时在全国的五十个城市已经播放了五年，但是在堪萨斯市，这家电视公司和地方当局，却难以简简单单地把它当“言论自由”接受下来。<br>\n<br>\n从这家电视公司来说，它的周围百分之九十五是黑人居民，他们完全有理由担心因为这套节目，失去公司的闭路电视订户。甚至还担心会出现抗议和引起暴力冲突。至于地方当局，里面已经有了一些黑人部长，当地还有不少黑人政治家。对于他们来说，这实在太过分了。他们做梦也想不到，当年把他们引向民权运动胜利的“言论自由”，有朝一日也会变成他们的对手所拥有的有效武器。","date":"2020-12-15","agreeCount":0,"discussionCount":0}