{"type":"article_comment","id":31508,"parentType":"article","parentId":4453,"uid":7287,"contents":"电视台的拒绝引起了三K党在电视公司前的集会，他们身穿连中国人都熟悉的三K党白色长袍，游行要求得到宪法所赋予的权利。这种视觉效果在黑人面前引起的刺激当然可想而知。全国关注的一场争辩就这么开始了。一方是以丹尼斯•马昂为首的三K党，另一方则是以黑人牧师克莱弗为代表的当地居民、堪萨斯市的市政府及电视公司。克莱弗牧师从小生长在种族隔离严重的南方，在他十五岁的时候，就带领过反种族隔离的游行。他取得神学硕士之后，成为一名牧师，同时，他是著名的美国公民自由联盟的地方委员，是马丁•路德•金所领导的南方基督教联合会的副主席，1979年还成为一名市议员。<br>\n<br>\n电视公司手中的挡箭牌确实甚为薄弱。他们先提出，该公司的规定是播放当地制作的节目，《种族与情理》节目并非当地制作，故而他们有权拒绝。三K党立即表示他们将在当地重新制作一套“谈论节目”取代《种族与情理》。电视公司只好又提出，规定必须有六个人参加电视制作的训练，三K党一口答应，表示乐于接受训练。电视公司有点“黔驴技穷”了。据马昂说，他们打算制作的“谈论节目”，主题是种族问题，但是也打算揭露官僚主义及政府，他说：“我们的节目是以白人劳动者为基础的，我们也打算揭露有钱人，他们的大多数都是白人。”他们还打算与黑人的黑色种族至上主义者和种族隔离主义者在“谈论节目”中交谈，马昂说：“我们都不相信种族融合，我们只是肤色不同，观点是一致的。”克莱弗牧师却愤怒不已，他说：“我从来不认为这是什么言论自由的案例，我只认为这是恐怖主义分子在利用电波。他们是在恐怖有可能滋长的地方制造气氛，在有问题的地方培育种族偏见的种子……如果有人享受言论自由而不影响别人的生存，我不反对。可他们是恐怖主义者，是谋杀者，从历史记录看，他们已经谋杀了成千上万的人，成千上万！”这是一个经历过种族隔离时期的黑人牧师非常自然、情绪激烈的反映。但是，连他也清楚地知道，从宪法的角度看，以前的三K党有谋杀黑人的记录，并不能成为剥夺今天的三K党成员言论自由的理由。他要领着人们取胜还是要寻找法律依据。<br>\n<br>\n电视公司从公司规定的角度试图阻挡三K党的方法已经失败。克莱弗牧师是市议员，因此，他想从政府干涉的可能性入手，即我刚才提到过的“清楚和现实的危险测定”原则。但是，根据最高法院对布兰登堡的判例，他必须提供证据，同时证明这个即将播出的“谈论节目”不仅有引起暴力的“可能性”，而且暴力“迫在眉睫”，否则，这一条就套不上。由于当地居民曾经宣称，要以战斗来阻止三K党向电视台的进军，马昂也向新闻界说过“我们不惜杀开一条血路去得到这个机会，也不惜为言论自由而牺牲”之类的话。克莱弗相信自己可以提供暴力“可能性”的证据。但是，该节目还没制作出来，他和他在市议会的同事们自己也吃不准，是否拿得出暴力“迫在眉睫”的证据。他们只能放弃这个方向，寻找其他途径。<br>\n<br>\n美国是一个私有制的国家，有权把别人从自己的私人领土上赶出去，是这个国家的最起码原则。一家之主当然有权不准别人在他自己的屋子里胡说八道。这一条对于克莱弗牧师和电视公司，真可谓柳暗花明又一村。他们立即提出：播放“公众参与”节目的有线电视频道，是该电视公司的私有财产，而不是什么“公众论坛”。<br>\n<br>\n什么是“公众论坛”呢？在宪法第一修正案的保护范围里，除了演讲这样的“言论”之外，还有包括新闻、写作、示威、游行、传单和一定形式的象征性表达，例如在学校里戴个有象征和平图案的黑袖章，表示抗议战争。但是有一条，根据美国最高法院的原则：美国的地方政府可以制定一些合理的规定，规定这种表达的时间、地点和方式。但是，一是必须合理，比如不妨碍交通是一条合理的规定；二是“内容中性”。什么是“内容中性”呢？就是我前面说过的，言论自由与表达的是真理还是谬误无关，与表达的内容无关。<br>\n<br>\n所以，有一点是很明确的：美国的地方政府对于言论的方式、地点等等的规定，其目的不能是为了限制某一言论的内容。因此，对所有的言论必须一视同仁。比如说，地方政府在某一广场举行过庆祝国庆的集会，那么，它就无法再拒绝其他任何内容的集会在同一地点举行。否则，就有违背“内容中性”的嫌疑，打起官司来的话，法院就可以判定该地方政府为违宪。同时，在美国，在一些特定地点的言论表达是特别受到保护的，比如说，街道、公园、广场和公共场所。有些地方历来被认为是属于人民的，这就是所谓的“公众论坛”。<br>\n<br>\n这里还有一个很有意思的情况，在辩论开始以后，双方当然都请了律师，以便占据法律上的制高点。这一次，同意为三K党提供法律服务的，是美国公民自由联盟。在我们刚来的时候，就有美国朋友对我们说过：“作为一个少数族裔新移民，又是穷人，你可不能不知道这个联盟。”因为，它经常为没钱请律师的少数族裔穷人提供免费高质量的法律服务，并且竭尽全力捍卫公民自由。所以，这个联盟在这里有很好的声誉，尤其在包括黑人在内的少数族裔中口碑甚佳。这也是我前面提到过的，克莱弗牧师担任这个联盟的地方委员的原因。但是这一次，他们却站在三K党一边，原因很简单，他们是美国公民自由联盟，他们的宗旨是保护公民自由，并不在乎提出申请要求帮助的是哪一部分公民，是持有哪一种观点的公民。<br>\n<br>\n这个案子又有了时代变革和发展的特点。它把言论自由带到了电子时代。它提出了这样一个新时代的问题：电视节目到底是电视公司的私有财产，还是公民可以在宪法第一修正案保护下享受言论自由的“公共论坛”？对于这一点，承接三K党委托的美国公民自由联盟律师斯蒂芬•潘弗，他的观点与克莱弗牧师完全不同。他认为：“今天的公众参与频道相当于两百年前支撑着演说者的肥皂箱。它是穷人的论坛。在今天的高技术时代，一个人若想支付不多的钱而得到较多的听众，这是屈指可数的方法之一。”你知道，他所指的肥皂箱，就是我们都熟悉的英国海德公园的公共论坛，美国并没有一个海德公园，但是它有渊源于英国的同样的传统。两百年前，人们只要在公共场所，在地上放上一个空的木头肥皂箱子，往上一站，就可以发表演说了。这是人们曾经非常熟悉的街头景观。今天，你在美国已经很少看到这一景象了。人们已经找到了更合适的地方去发表他们的意见。除了刚才提到的，自己制作节目，然后到电视台付费播放的“公众参与”节目之外，更普遍的是广播电台和电视台的“谈论节目”和“空中交谈”。<br>\n<br>\n“谈论”节目实际上属于娱乐业，范围广泛。凡是以“说”为主要内容的节目，大多都可以归入其中。刚来美国时，有一次看电视的时候我问一旁的朋友：美国有相声吗？他说，没有。犹豫了一会儿，又说，也可以说有。后来我熟悉了美国的“谈论”节目，才理解那位朋友为什么没有一个准确的回答。“谈论”节目的一部分可以说很像中国的相声，尤其是单口相声。因为这里的“谈论”节目以一个人“自言自语”的居多。绝大多数以不停地博得大家的笑声为目的。但是它不像中国的相声有越来越精确的文稿，在这里，随心所欲的成分更多一些。两人谈的也有，场内笑声不断，一般都没有文稿。有些有名的“谈论”节目主持人，以访谈的形式为多。他们能够经常约到电影明星之类的娱乐界名人，双双妙语连珠，总是一开口就笑倒一片。但是，这实在不能说是“相声”。同时，还有一些十分严肃的“谈论”节目。尤其是“空中交谈”。<br>\n<br>\n世界上第一个现场“空中交谈”主持人莱利•金主持的节目，到今年已经是十周年了。在美国，他的节目最受瞩目的一次，是当初克林顿、布什和裴洛竞选总统时，把他的“莱利•金现场”当做大辩论的战场。他已经访谈的对象，从美国的总统、第一夫人，到戈尔巴乔夫等国际政坛名人、著名罪犯以及种种娱乐界巨星等等，什么样的名人都有。之所以称为“空中交谈”，是因为这些名人在节目中，不断回答世界各地的普通人从电话中提出的问题。这个节目仅美国的固定观众据说就达一千万人，根据美国最大的一家电话公司的统计，在他的节目中打进的电话达两百万次。<br>\n<br>\n从十年前莱利•金的“空中交谈”开始，此类节目由于讨论的议题常常有关民众切身利益，民众亦可参与发表意见，因此发展非常迅速。现在，美国已有一千三百多个电台播放“空中交谈”。和我们在国内所听到的一些类似广播节目所不同的是，这里的主持人不总是那么脉脉温情地与听众亲切交谈，相反往往是充满了火药味，“空中交谈”演成一场“空中舌战”是家常便饭的事情。<br>\n<br>\n之所以可以把它比作支撑自由言论者的现代肥皂箱，其主要原因不仅在于它是面向大众的，同时还在于它的议题是无禁区的。因此，你在电台里，可以听到各种言论。有白人至上主义者，有宣扬黑人权利因而攻击白人和已经当政的黑人（骂他们全是白人的御用政客）的，有赞成和反对同性恋的，也有攻击和同意堕胎的，有的则痛骂政府和总统。但是，也有从正面宣传美国理想的。比如收听率排位第三的保守派电台主持人坎•汉波林。他是一位黑人，却又是一个极端保守派，这很不寻常。他节目的口号就是“一个依然相信美国梦的人”。每天他的节目开始，都要先宣布前一天为打击罪犯而牺牲的警察名单，放一段为阵亡军人送葬的凄凉的军号。然后，会有一个人出来唱一遍国歌，通常是两三岁的幼童，或是年迈的老人，虽然可能五音不全，但是很能打动听众。他的“谈论”十分严肃正面，感召力也很强，我的朋友比尔是个白人大学生，就是坎•汉波林的忠实听众。“空中交谈”节目的主持人都是反应很快的聪明人，尤其是对每天在那里发生的重大时事，非常敏感。有一个“谈论”节目的主持人就告诉大家，他每天一大清早就必须起床，然后读二十多种报纸。所以，美国政府的各项决策、新闻等等，你都可以在“空中交谈”的唇枪舌剑里，立即感受到美国人的各种反应。因此，对我们来说，听这样的节目实在是了解美国人的一条捷径。<br>\n<br>\n同时，应该说，这样的节目也真是非常的“美国化”，很能够帮助你理解所谓的“美国方式”。为什么这样说呢？因为我们来了以后不久就发现，美国人总是有办法把所有的事情都做成某种“经营”。就像堪萨斯市的“公众参与”节目，也是电视公司的挣钱方式之一。当你在收听各种政治宣传和辩论的时候，你会发现，他们时而慷慨激昂，博来一片掌声；时而又插科打诨，下面笑作一团。但是，不管主持人论及的是如何重大的议题，不管有时听上去是多么严肃认真、正义凛然、义愤填膺，可是，正如我一开始所介绍的，台上台下都认同一点：这是一个娱乐业。听众一般总是挑他们相近观点的节目去听。通过这样的节目，听众除了对他们所关心的议题感受到参与、情绪宣泄、心声为之一吐为快等等痛快之外，他们还享受了主持人的思辨和智慧，欣赏了幽默、犀利等语言技巧，实在很值。众所周知，成功的“谈论”节目的经营者或是主持人，绝不是当上了总统或反对派政治领袖，绝不是呼风唤雨，唤起了民众领导了革命，而是，挣了大钱。谁都知道这是一个获利甚丰的行当。但是，和其他电台电视节目一样，他们获利的基础是他们的收听率（收视率）。听众多，广告则多，广告多，广告费就多，道理十分简单。所以，他们本能地很注意抓住广大听众所关心的焦点。政界和百姓所关注的重大议题和娱乐性的“谈论”节目的内容就这样自然地重合了。他们以自己的观点，对民意的掌握（不同观点的节目掌握不同的观众群），以及智慧和技巧获取观众。他们并不接受政府或党派的捐赠而成为他们的喉舌。因此，被民众公认钱挣得无可厚非。美国人都不会否认，“谈论”节目是美国娱乐生活的一个重要组成部分，同时，他们也承认，这样的节目是美国言论自由的一个象征，同样也是普通美国人政治生活的一个重要组成部分。把二者如此有机地结合在一起，“寓政于乐”，确实很代表一种“美国风格”。<br>\n<br>\n我前面已经说过，很多“谈论”节目同时也是严肃的，它的娱乐性丝毫不减弱它对于民众的政治影响力。没有一个政治家会对这个节目掉以轻心。因为每一个政治家或是政客，他们的一举一动都在“谈论”范围之内。这种“谈论”往往是措辞激烈的批评甚至是言语刻毒的攻击。但是，一般来说，政界人士总是姑且忍之，很少有出来“反攻的”。因为，看似平平常常的一个娱乐节目，它有着一个谁也奈何不得的最强劲的后台，这就是宪法第一修正案。在这个国家，不要说政界人士，就是政府机构要出来干预言论自由，也肯定被看做鸡蛋碰石头之类不自量力的举动。曾有一次，由于一个“谈论”节目严词批评加利福尼亚州议会的议事质量，州议会一怒之下立法禁止该州的广播系统收听“谈论”节目。结果听众在该节目的号召下纷纷打电话去抗议，当天就推翻了该项法案。","date":"2020-12-15","agreeCount":0,"discussionCount":0}