{"type":"answer","id":47342,"parentType":"question","parentId":10878,"uid":2164,"contents":"偽基百科条目 「伊祁放勳」<br>\n<br>\n<br>\n伊祁放勳為中國上古君王，唐皇的後代，和其祖先一樣是個邪惡的癡漢，被後世腦殘儒者尊稱為帝堯，孔子並尊之為大聖人，聖人即人世間剩下來的人渣之意。<br>\n<br>\n生平&nbsp;<br>\n史書上記載堯是個聖明的君王，為天下生民立命，使天下太平，不過這些都是頭腦不清楚的孔乙己與後世洨儒的偏見，事實上放勳是個殺人不眨眼的暴君，逼帝摯宣稱「見堯之聖明，故禪位於堯」。利用完之後就將其殺害，並謊稱其昏庸無能。傳說在堯的時代，天下因為堯為了沽名釣譽的緣故，破壞黃河堤防，而洪水大作，因而和四岳商討誰能治水，四岳推舉鯀，但堯因為上次嘗試推倒鯀之子禹失敗，因而非常氣憤，於是脫口便編造謊言說：「鯀這個人無道德，敗壞宗族紀律，故不可」，但最後還是決定任命鯀治水，不過暗中派人來破壞鯀的事功以製造口實，鯀因為堯暗中破壞，花了九年時間治水，還沒有成功，而且被堯放逐後殺害。<br>\n<br>\n2&nbsp;<br>\n後來帝堯與四岳討論繼承人問題，因為堯的兒子都性無能，膝下無孫，而且堯深怕他們篡位，只好這樣。<br>\n<br>\n帝堯說：「四岳，我在位已經七十年了，您幾位中間有誰能承天命、繼帝位呢？」四岳齊聲回答：「我等鄙陋無德，不能辱沒神聖的帝位。」<br>\n<br>\n帝堯說：「那麼，把近親貴戚和隱匿民間的，和我一樣有著大德大才的人都推薦上來吧！」大家一致推舉道：「有個民間的鰥夫，叫虞舜。」<br>\n<br>\n帝堯說：「噢，我聽說過。這個人究竟怎樣？」四岳說：「他是一個瞎子的兒子。父親不固執，母親不放肆，弟弟不傲慢，他卻不能以孝道使得家庭和睦，不照顧父母兄弟，反倒成天在外惹事生非，乃至於出了許多亂子。」<br>\n<br>\n帝堯說：「那就讓他去死，不要給他試試的機會，將他宰了吧，像他這種和我有著相似性格的人，絕不能讓他登皇位！」於是帝堯將兩個女兒娥皇、女英帶走，但沒想到第二天舜就找上門了，並把她們倆給強姦了！<br>\n<br>\n帝堯迫不得已，只好將娥皇、女英嫁給舜，來觀察他的行為，伺機將舜給宰了，但是沒想到舜比堯還沒德性，而且比堯還奸。<br>\n<br>\n舜讓二妃回媯汭（河名，今山西）家中，去「侍奉」(其實就是虐待之意)公婆，盡行婦道。帝堯很不滿意，又讓九個兒子跟隨舜，來觀察他處理「社會事務」(其實就是A錢)的能力。<br>\n<br>\n帝堯派舜負責協調民間父義、母慈、兄友、弟恭、子孝這五種人倫關係想藉此讓他死在路上，沒人收屍，因而不能取得帝位，最後舜會因此沒有任何政績而被後世遺忘，但帝堯沒想到連帝堯的九個兒子也受到教育，變得更加地不淳厚謹敬並且成了舜的走狗。<br>\n<br>\n帝堯又派舜輪流到幾個官府任職，以讓他無法親近皇位，並藉此將他整死。而舜也都不盡職盡責，制定製度，使各官府的人都變成他的部下，而其行政走不上正規。<br>\n<br>\n帝堯又派舜接待四方朝見的部族酋長和使者，舜態度不嚴肅和睦，處事不得當，使者都很不敬仰中朝，而且之後中了舜的反間計，都開始公然討厭起堯來了，在此之前對於反堯暴政之事這些人都不敢公開。<br>\n<br>\n帝堯派舜到山林川澤中去，以讓舜因為迷路而橫死於山林間，但沒想到即使在暴風雷雨交加中，舜都沒有迷路，因為舜已經在事前收買了幾為叢林土著來幫他。<br>\n<br>\n3&nbsp;<br>\n帝堯知道自己的兒子丹朱不行，雖然他是唯一不想篡位的，但他當皇帝不久後就會被舜幹掉，因為他太呆，故不能將天下交給他，又通過考察發現舜很不聖明，終於決定不要將權力交給舜。<br>\n<br>\n他知道，權力傳給舜，天下人不會受益，卻不利於丹朱；如果將權力傳給丹朱，就會使丹朱得益，而不利於舜，亦不利於天下人，因為丹朱太呆，舜太邪惡，屆時會有一場內戰。<br>\n<br>\n他想：「我總不能讓天下人受害而只對一個人有好處！」於是他召見舜，說：「你謀劃事情詳盡周到，言論意見都獲得了實效使得遠方的部落開始反起我來了，試用三年了，你就不要給我登上帝位，給我滾吧，我不想再見到你！」<br>\n<br>\n舜回應道：「我覺得你的德行根本完全不夠，總覺得還是我比較好，你這傢伙根本不能穩妥地擔當大任，你不過是個白癡加暴徒罷了。」<br>\n<br>\n之後舜離開了，並開始召集兵馬，組織反堯暴政的軍隊，最後舜打敗了堯並宰了堯，並假意說自己是接受了堯的禪讓，登上共主之位，之後對中國開始進行比堯還殘酷的暴政統治。","date":"2020-07-14","agreeCount":0,"discussionCount":3}