{"type":"answer","id":49702,"parentType":"question","parentId":11350,"uid":4423,"contents":"有以下几种方式，我一一说它的可能性及后果：<br>\n1、自然死亡。可能性较小，因为习近平在正常情况下至少能活10年，而共产党很难撑过十年。美国对苏联展开经济制裁之后，苏联也就撑了十年左右。文革也是进行了十年左右。当然有人反驳说文革的时候中国很稳定，毛泽东不死文革结束不了。这话是不假，但是你要说中国当时很稳定完全是靠毛泽东的个人威望稳住的，不存在那种毛泽东死了中国还能继续保持那种状态的情况，这个站不住脚。根据经历过文革的老人回忆，文革的时候，各种组织，比如工厂，大家为了武斗，有枪甚至有炮。很多地方是派军队去结束文革，甚至发生交火。因此文革的情况只要持续下去，共产党也活不长。全国都是张献忠，能活得长吗？所以很多人说中国文革不也撑了多少多少年？但是，只要你了解了当时的环境，就应该能意识到其实这种状态是不能永远维持下去的。大家之所以也接受文革的结束，是因为文革真的把大家全都害惨了。现在的官员没有什么理想、信念，眼里除了钱就是钱。这种状态下能撑的时间会更短。<br>\n2、党内政变。可能性存在，不低。但是习近平个人已经和全党相绑架了，党内的人不到最后时刻，很难集体下定决心把习近平推到。当然以前也发生过政变，但是应该都是部分派系，比如江派所为。推倒习近平意味着整个党的统治逻辑的崩溃。以前说过习近平好话的粉红会变得不知所措。因为政变就意味着你要广而告之，而且毛的前车之鉴让反习派也不敢仅仅只剥夺毛泽东的权力就了事。那这个时候，批习就会成为一股主流。你不批习，就可能会被认为是潜在的反扑力量。这个时候，一些粉红之前的言论就会被挖出来，成为批判的对象，他们就会接受到铁拳。此时敢替领袖说话的人就更少了。鬼知道你明天会不会再推上了一个人又被打倒，到时候我不就又要挨一记铁拳了吗？党内的斗争也会升级，毕竟主席都能推到，下面的常委什么的也可以搞。整个党内的矛盾进一步公开化，让所有人都无所适从。今天说李克强好，明天说王沪宁好，我们追随谁呢？民间的粉红力量就会茫然无所适从。但是民间的反贼力量这下可就有机会了。海内外配合好的话就趁机上街。甚至和高层进行联动，因为高层的内斗已经公开化了。警察去镇压心里也怕，高层这么乱万一民主派赢了或者和民主派联合的高层赢了，我不就惨了？所以镇压力度会弱。军队就更不用说了。邓小平调军队镇压都花了两个月，整个分裂的高层要调军队镇压危险就更大了。军队会不会哗变？军阀会不会直接把我们灭了。整个环境由于已经不是文革刚结束的时候的环境，所以党内高层这么做的话，无法完成顺利过渡。因此不到危急时刻，这招不可能用。因为这么做与亡党无异。如果是这种情况，中国的未来会好很多。美国也可能会介入进来，当然还是会尽力帮助中国民主一些。再来一个独裁者，他们也清楚后果。毕竟中国不是阿富汗这种国家，谁都难保下一个独裁者不会重复习近平的路，弄一些幺蛾子出来祸害全世界。<br>\n3、老百姓集体造反。可能性存在，也不低。目前美国算是开始扶植中国的民主派。最简单的例子是彭培奥居然当面夸奖王丹和魏京生，并邀请他们站起。下一步极有可能会出现川普亲自接见一两位民运人士和组织。不过大家不要高兴得太早，民运圈内部的矛盾很多，而且许多都是公开化的。但应该来说和中共内部的矛盾比起来，还没有那么激烈，但是已经严重影响了它的运行了。海外有了一些民主的组织，国内也有了一步步水深火热的环境。随着美国的打压的持续、党内也可能利用民间来搞群体性事件来进行权斗。地区性的抗议连接变成全国性的抗议，党内矛盾由此公开化。共产党推倒，中国在民主化方向上进步。这种可能性我之所以不认为没有是因为中国其实有些时候还是能凝聚共识的，也不完全是那种一盘散沙。而且环境没到那种程度之前，可能很多东西还是藏在水下或者不明显。现在能浮出来的很多东西都是冰山一角。现在没有叶利钦不代表未来没有。<br>\n4、地方分裂，军阀或实权派灭掉习近平。由于中央经济恶化，无法凝聚地方。地方开始自谋生路，或者和外国勾结。最后地方做大，某个军阀灭掉习近平。但是中国陷入到无休止的内战之中长达至少十年。这个应该是很多姨学和其他观察者非常同意的一种观点。同意这种观点的人基本上都对中国人目前的民族性存在一种鄙视。这种情况也非常有可能发生，概率不低。但是由于有网络、西方各国以及全球化和现代的颜色革命，不一定会发展得那么惨烈，死个上亿人。而且中国目前处于老龄化阶段，且年轻人口主要集中在沿海城市。富裕的地方不会太想大打，你大打就会导致拉来的外资跑走，财政困难，最终难以供养军队。穷的地方大打不了，因为年轻人都跑到大城市去了，难道让老太太们扛枪上吗？而且少数民族地区到时候自身难保，能招到的兵很多也是少数民族的年轻人。这跟民国时期还不完全一样。因为当时穷的地方民风更为彪悍，打起仗来有钱的地方还真不好对付。当时的年龄分布自然也没有现在来得这么极端，像现在一样穷的地方经常能出现各种各样的只有老人和一些小孩的留守儿童村。","date":"2020-07-31","agreeCount":5,"discussionCount":2}