{"type":"article_comment","id":23662,"parentType":"article","parentId":3329,"uid":5719,"contents":"401）<br>\n问：为什么索尔仁尼琴、布科夫斯基、博洛茨基等不同政见者都被流放到外国去了？<br>\n答：你不知道一类品用于出口么？<br>\n<br>\n402）<br>\n问：其他星球上的生活如何？<br>\n答：也是民不聊生。<br>\n<br>\n403）<br>\n问：我们的敌人是用什么方法来对抗社会主义政权的呢？<br>\n答：这个问题我们将在“合理化建议”栏目中讨论。<br>\n<br>\n404）<br>\n<br>\n问：有什么问题你不能回答？<br>\n答：没有。我们根据马克思的辩证法来完成工作。任何问题我们都能给出答案。<br>\n<br>\n405）<br>\n一只兔子在街上狂奔。<br>\n“你跑得这么快，慌什么？”熊问。<br>\n“你不知道么？他们现在在逮捕所有的骆驼，还要阉割他们。”<br>\n“可你是兔子不是骆驼啊。”<br>\n“对，不过假设他们逮到你，在他们阉掉你之后你就能证明你不是骆驼了！”<br>\n<br>\n406）<br>\n一个犹太人申请移民去以色列。据他说，他的哥哥在以色列病得很重，需要帮助。办公室的官员问他：<br>\n“那为什么不让你的哥哥来这里，而要你亲自过去？”<br>\n“我的哥哥是得了病，但还没有得精神病。”<br>\n<br>\n407）<br>\n为了解决黄油短缺问题，政治局要求苏联科学家研究技术，把粪便做成黄油，并在十月革命周年纪念期间完成。在六个月的工作之后，政治局要求进展报告。科学家报告称他们实现了50%的成功。政治局要求解释，答复如下：<br>\n“人们已经可以把它涂在面包上，但尚不会去吃。”<br>\n<br>\n408）<br>\n2010年。莫斯科。<br>\n男孩问：“爷爷，队列是什么？”<br>\n“你要知道，在20年前，商店里没有足够的肉，因此人们不得不在商店门前排长长的队伍等着买肉。这就叫队列。懂了么？”<br>\n“是的，爷爷。不过肉是什么？”<br>\n<br>\n409）<br>\n在奥运会上，苏联掷链球[注：在英文中链球实为“锤子”，Hammer]选手打破了世界纪录。记者采访他问：<br>\n“你是怎么把锤子抛的那么远的？”<br>\n“如果再搭上个镰刀，我能扔出两倍远。”<br>\n<br>\n410）<br>\n苏联社会七大谜题：<br>\n1、总是没人工作，计划却总是完成；<br>\n2、计划总是完成，可{商店}柜台总是空的；<br>\n3、柜台总是空的，可却没人挨饿；<br>\n4、没人挨饿，可所有人都不高兴；<br>\n5、所有人都不高兴，可是没人抱怨；<br>\n6、没人抱怨，可是天天有人上街游行；<br>\n7、天天有人上街游行，可政府却总是以99.9%的得票率当选。<br>\n<br>\n411）<br>\n一人走进党的区委会问道：“我想入党。该从哪里开始？”<br>\n“看精神病医生。”<br>\n<br>\n412）<br>\n问：你相信随着时间的推移，政治笑话正被重新认识吗？<br>\n答：当然。过去一个笑话判15年，现在只判3年。<br>\n<br>\n413）<br>\n一个人把自己的车停在了莫斯科红场上。警察赶快跑来，向他怒吼：<br>\n“你疯了么？这是政府所在地！”<br>\n“没问题。”那人答道，“我的锁很结实。”<br>\n<br>\n414）<br>\n一个妇女走进食品商店。<br>\n“你们卖肉吗？”<br>\n“没有。”<br>\n“牛奶呢？”<br>\n“我们这儿只处理肉，对面那家才是没有牛奶的。”<br>\n<br>\n415）<br>\n一个卫兵问政治犯：<br>\n“刑期多久？”<br>\n“十年。”<br>\n“犯了什么罪？”<br>\n“没犯罪。”<br>\n“你撒谎！没犯罪他们只给判5年！”<br>\n<br>\n416）<br>\n一个日本工人被派到俄罗斯维修日本产的机械。日本人每天工作8小时，不和别人说话。一个月后他的工作期满。在他返回日本之前，日本人眼含泪水地对大家说：“我道歉，我的好工人同志们。我知道工人们应该团结起来，但我有合同在身，我不得不工作，我为没有参与你们的长期罢工而向你们正式道歉！”<br>\n<br>\n417）<br>\n苏联人、法国人和美国人争论什么是最勇敢的人。<br>\n美国人说：“举例来讲，我们有十辆汽车，其中一辆没有刹车。我们抽签，每人搭一辆开山路。最后我们中的一个人住院，另外九个去看他。”<br>\n“这不算什么。”法国人说，“我们选10个女孩，其中有1个有艾滋病。我们抽签，一人找一个女孩。最后一个人住院，另外九个去看他。”<br>\n苏联人说：“我们聚在公寓里，即便知道我们中有一个告密者。我们讲了一晚上政治笑话，然后九个人进了监狱，另外一个去看他们。”<br>\n<br>\n418）<br>\n一个外国代表团突击访问了一个集体农庄。没时间准备。代表团走后，集体农庄主席拉过区党委书记说：<br>\n“你们没提前告诉我，所以他们都看见了。牛栏的废墟，那些灰尘，我们的贫穷。”<br>\n“别担心。”党书记说道。<br>\n“不过他们现在就能传的满世界都知道啊。”<br>\n“那就让他们沉浸在一贯的造谣中伤里吧。”党书记答道。<br>\n<br>\n419）<br>\n在格鲁吉亚共和国的学校中，老师正在让学生说说自己的父亲。<br>\n“图拉什维里，说说你的父亲。”<br>\n“我爸爸种橘子。他把它们带到莫斯科销售，赚了不少钱。”<br>\n“你了，布里泽。”<br>\n“我爸爸种月桂叶。他把它们带到莫斯科销售，赚了不少钱。”<br>\n“你了，克里维泽。”<br>\n“我爸爸在反贪污和投机倒把分局工作。每次布里泽和图拉什维里的爸爸去莫斯科的时候都回去看看我爸爸。因此他赚了不少钱。”<br>\n“你了，查维查瓦泽。”<br>\n“我爸爸是生物工程师。”<br>\n全班大笑。<br>\n“孩子们。”老师严肃地说，“不要把快乐建立在别人的悲伤之上。”<br>\n<br>\n420）<br>\n全世界进行对关于大象的最佳书籍的评奖大赛。<br>\n法国人递交了一册精装的《大象家庭内的三角恋研究》<br>\n英国人提交了一套《大象与世界贸易》<br>\n德国人提交了24卷本的一套《大象学综介》<br>\n美国发放了一百万份传单，上面写着：“赢大象，不需购买。”<br>\n苏联提交了三卷书，题目如下：<br>\n《第1卷：大象在伟大的十月社会主义革命中的作用》<br>\n《第2卷：大象在世界上最进步的苏联社会的光芒中的快乐生活》<br>\n《第3卷：苏联——大象的祖国》<br>\n<br>\n421）<br>\n在入党审批过程中有一个问题是：“你怎么看待苏联政府？”<br>\n一人回答：“就像看待我妻子一样。”<br>\n“怎么解释？”<br>\n“第一，我爱她；第二，我怕她；第三，我想换一个。”<br>\n<br>\n422）<br>\n在莫斯科红场，人们正排队参观列宁墓卫兵换岗。一个小孩问：<br>\n“爸爸，为什么他们总是要看守这陵墓？”<br>\n“他们不是一直说吗？”父亲答道，“列宁是永生的。如果他看不下去了决定出来怎么办？”<br>\n<br>\n423）<br>\n斯大林招来著名作家肖洛霍夫。<br>\n“我已经读了你的小说《新垦地》。写得非常好，我喜欢。我想，你为啥不写一篇文章，就叫《敌人不投降，就叫他灭亡》？”<br>\n“我害怕我写不好，斯大林同志。最近我的健康状况不好。”<br>\n“我们会帮你的。我们会把你送到格鲁吉亚去，那里有酒有葡萄。”<br>\n“好吧，斯大林同志。那请让我和家人道个别。”<br>\n“为什么？”<br>\n“我怕我的文章不成功。”<br>\n<br>\n424）<br>\n问：能够用香蕉当指南针吗？<br>\n答：可以。把香蕉放在柏林墙上，香蕉被从哪边抽走哪边就是东边。<br>\n<br>\n425）<br>\n“奶奶，列宁好吗？”<br>\n“当然，孙子，他很好。”<br>\n“斯大林呢？他坏吗？”<br>\n“坏，当然坏。”<br>\n“赫鲁晓夫呢？他怎么样？”<br>\n“等他死了，我们就知道了。”<br>\n<br>\n426）<br>\n党代会。斯大林发言：<br>\n“今天我们有两个问题要讨论。第一，我们需要枪毙所有的政治局委员。第二，我们需要把列宁墓涂成亮绿色。”<br>\n观众席中传来了一个怯怯的声音：<br>\n“为什么涂成亮绿色？”<br>\n“很好，我就知道大家对问题一没有不同意见。”<br>\n<br>\n427）<br>\n斯大林想要测试一下党员的忠诚性。他召来一个俄罗斯人，一个乌克兰人和一个犹太人，要求他们从十层楼窗台上跳下去。<br>\n俄罗斯人往窗外看了一眼，哀求道：<br>\n“斯大林同志，求求您，我有家人、孩子……”<br>\n“逮捕他！”斯大林下令。<br>\n乌克兰人往窗外看了一眼，跪了下来：<br>\n“斯大林同志，行行好！我得独自<mark>支</mark>撑整个家庭！”<br>\n“逮捕他！”斯大林下令。<br>\n拉宾诺维奇脱掉夹克、裤子，摘下手表，都交给斯大林：“求求您，把这些交给我妻子。”然后转身跳出窗外。<br>\n当然了，斯大林只是开玩笑，拉宾诺维奇被下面的网子接住，并没摔成碎片。他被带回斯大林的办公室，斯大林感动地说：“我的好朋友，拉宾诺维奇同志，您已经证明了您是一位忠诚的共产党员，您会因此获得勋章和更好的工作。我只是有一点不解：您的勇气是哪里来的？这对我们是万分珍贵的。”<br>\n拉宾诺维奇答道：“说实话吧，斯大林同志，死了都比现在的生活要好。”<br>\n<br>\n428）<br>\n尼克松先生访问莫斯科，赫鲁晓夫带着他参观首都，尤其是各个新建住宅区。<br>\n“那些是什么？”尼克松突然问道。<br>\n“你什么意思啊？”赫鲁晓夫傲慢地反问，“电视机。”<br>\n“好啊！”尼克松赞叹道，“你们不只已经赶上了我们，在一些地方甚至已经超过了我们。”<br>\n“哪里？”赫鲁晓夫欣喜若狂。<br>\n“比如说吧，我们从不在猪圈里安装电视机。”<br>\n<br>\n429）<br>\n为了测试玉米的营养，赫鲁晓夫招来一个俄罗斯人，一个乌克兰人和一个犹太人，让他们只吃玉米三个月。<br>\n最后俄罗斯人掉了20公斤体重，乌克兰人掉了10公斤，犹太人则长了5公斤。<br>\n赫鲁晓夫很高兴：“拉宾诺维奇同志，告诉我们你是怎么做到的？”<br>\n“很简单，赫鲁晓夫同志，我用母鸡过滤了一下玉米。”<br>\n<br>\n430）<br>\n斯大林就要死了，他把赫鲁晓夫招来：<br>\n“尼基塔·谢尔盖耶维奇，我知道你会继承我并超越我，”斯大林说，“我给你准备了两封信。如果你遇到了危机，就拆开第一封；如果再遇到，就拆开第二封。”<br>\n赫鲁晓夫拿走了两封信。1956年，他遇到了匈牙利和苏伊士危机。于是赫鲁晓夫拆开了第一封信，上面写着：“都怪在我头上！”于是苏共二十大召开，斯大林主义终结了。<br>\n1964年，赫鲁晓夫又碰上了勃列日涅夫和柯西金的政变，于是他拆开第二个，只见上面写着：<br>\n“准备两封信。”<br>\n<br>\n431）<br>\n科学家联名要求赫鲁晓夫去领导一个癌症治疗所。赫鲁晓夫推脱道：“谢谢同志们的<mark>支</mark>持，但我对癌症一窍不通啊。”<br>\n科学家们纷纷说道：“赫鲁晓夫同志，您只要应用一下您在农业问题上的经验就好了！您一负责，粮食就全不见了！”<br>\n<br>\n432）<br>\n-为什么在斯大林的遗体被移出列宁墓后，陵墓的看守反而加倍了？<br>\n-因为他们发现赫鲁晓夫曾经抱着铺盖卷在附近晃悠。<br>\n<br>\n433）<br>\n“列昂尼德·伊里奇！”<br>\n“哎呀，在同志之间不用这么正式嘛，叫我伊里奇。”<br>\n{“两个伊里奇”}<br>\n<br>\n434）<br>\n电话铃响了，勃列日涅夫拿起听筒：<br>\n“您好，这是亲爱的列昂尼德·伊里奇……”<br>\n{苏联官方常称勃列日涅夫为“亲爱的列昂尼德·伊里奇”}<br>\n<br>\n435）<br>\n塔斯社通讯：<br>\n“……昨天在莫斯科发生了一起针对勃列日涅夫同志的失败暗杀事件。子弹穿透汽车的防弹玻璃，击中勃列日涅夫同志胸前的勋章，随后反弹并打死了司机。”<br>\n<br>\n436）<br>\n科学家发明了一种电脑，能够计算出与共产主义的距离。在勃列日涅夫的监督下，科学家输入了所有的信息，计算机开始计算。一天、两天，三天……最终计算机得出了结果并打在了卡带上：18千米。<br>\n科学家十分震惊。肯定是算错了！他们重来了一次，还是这个数字！<br>\n学院的锅炉工突然懂了什么：<br>\n“同志们，朋友们，数据没有错！勃列日涅夫同志告诉过我们，每一个五年计划都能让我们向共产主义迈进一步！”<br>\n<br>\n437）<br>\n勃列日涅夫在电视上对公众讲话：<br>\n“近日在莫斯科有恶毒的流言说我的警卫开的车里不是我而是个假人。我必须得说这是相当肮脏的谎言！他们在给我开车，而不是假人！”<br>\n<br>\n438）<br>\n勃列日涅夫在一位重要政治人物的葬礼上讲话：<br>\n“同志们，我能理解你们的表情为什么这么难看。我能理解你们的着装为什么这么没品位。不过我不能理解的是你们的教养怎么这么糟糕！音乐响了这么久，就我一个人知道要邀请女士跳舞！”<br>\n<br>\n439）<br>\n勃列日涅夫在向工人们讲话：<br>\n“很快我们就能生活得更好！”<br>\n台下传来一个声音：<br>\n“我们怎么办？”<br>\n<br>\n440）<br>\n勃列日涅夫坐车在莫斯科街头闲逛，突然看到一座纪念碑。<br>\n“这座纪念碑是谁的？”<br>\n“契诃夫的，列昂尼德·伊里奇。”<br>\n“哦，很好。我读过他的《姆姆》。”<br>\n“抱歉，列昂尼德·伊里奇，《姆姆》不是契诃夫写的，而是屠格涅夫。”<br>\n“哦，真的么？那这可真蠢。”勃列日涅夫评论道，“《姆姆》是屠格涅夫写的，可契诃夫却得到了纪念碑！”<br>\n<br>\n441）<br>\n勃列日涅夫给尼克松打电话，说他昨天晚上做了个梦：一面红旗飘扬在白宫上空。<br>\n第二天尼克松给勃列日涅夫讲他的梦：<br>\n“列昂尼德，我梦到一面红旗飘扬在克里姆林宫上空！”<br>\n“不过现在就是这样啊？”<br>\n“不见得……我梦里那面红旗上貌似写着中文……”<br>\n<br>\n442）<br>\n勃列日涅夫的噩梦：<br>\n捷克人坐在红场上吃犹太薄饼——用筷子。<br>\n<br>\n443）<br>\n-沙俄和苏维埃政权的主要区别是什么？<br>\n-沙俄政权由老头子传给儿子，现在是从老头子传给老头子。<br>\n<br>\n444）<br>\n有人给克里姆林宫打电话：<br>\n-你们现在在找苏共的新总书记吗？<br>\n-不！你是谁？傻瓜吗？<br>\n-对，病入膏肓的老傻瓜！<br>\n<br>\n445）<br>\n-世界上最豪华的老人院是什么？<br>\n-克里姆林宫。<br>\n<br>\n446）<br>\n两个人在莫斯科街上走。一个人突然问：<br>\n“现在是完全的共产主义了吗？我们终于通过社会主义到达共产主义了吗？”<br>\n另一人答道：<br>\n“天哪，没有。事情还没那么糟糕。”<br>\n<br>\n447）<br>\n戈尔巴乔夫在别墅与赖莎一起度假。早上，戈尔巴乔夫穿着条内裤走到阳台上呼吸新鲜空气。<br>\n“亲爱的，回来穿上睡衣。”赖莎喊道。<br>\n“赖莎，你是怎么隔着两间屋子看到我的？”<br>\n“不，我在听自由欧洲电台。”<br>\n<br>\n448）<br>\n一天晚间。完成了一天的工作，雅科夫·米哈伊洛维奇·斯维尔德洛夫来弗拉基米尔·列宁的书房小坐。<br>\n“弗拉基米尔·伊里奇，我们要么开一瓶？”斯维尔德洛夫问。<br>\n“不干。我绝不再这样了！”列宁断然拒绝，“绝不！”<br>\n“得了吧，弗拉基米尔·伊里奇！就我们两个！……上次我们开了两瓶，什么也没发生啊？”<br>\n“还什么都没发生呢！你和捷尔仁斯基回去睡觉去了，可我却爬到辆装甲车顶上，扯了一顿屁话……”<br>\n<br>\n449）<br>\n苏联的家具厂生产一种新型号的床：“共产主义型号”。床能轻松塞下三个人，而床沿上则刻着标语：“列宁总与你同在！”<br>\n<br>\n450）<br>\n一艘苏联货船被食人族海盗劫持，海盗准备把所有的海员吃掉。船长问道：<br>\n“亲爱的食人族同志，你们有过集体化吗？”<br>\n“没有！”<br>\n“你们有过个人崇拜吗？”<br>\n“没有！”<br>\n“你们有过十月节吗？”<br>\n“没有！”<br>\n“好吧，那我就真的不能理解你们为什么这么残忍了……”<br>\n<br>\n451）<br>\n一个熟人在莫斯科街头遇见了拉宾诺维奇。他很奇怪地问：“拉宾诺维奇，你为什么没移民以色列？”<br>\n“为什么？在这儿我也能感受到悲惨！”<br>\n<br>\n452）<br>\n一个美国男孩和一个苏联男孩对话：<br>\n-我们有巧克力。<br>\n-我们有斯大林。<br>\n-我们也可以有斯大林。<br>\n-可那样的话你们就不会有巧克力了……<br>\n<br>\n453）<br>\n问：想象斯大林、政治局委员和他们的全体跟班都在涅瓦河的一艘蒸汽船上。突然船进水，迅速沉没，谁会得救？<br>\n答：全体苏联人民。<br>\n<br>\n454）<br>\n“打倒犹太人和骑自行车的！”<br>\n“骑自行车的怎么着你了……”<br>\n<br>\n455）<br>\n问：可以批判希特勒吗？<br>\n答：可以，就像你批判斯大林的方法一样。你把把自己锁在屋里，蒙上两层，最好三层被子，在脸上蒙上一个，最好两个枕头，然后就可以畅所欲言了。记住，时间要严格限定在5分钟以内。<br>\n<br>\n456）<br>\n问：为什么柜台上的黄油都不见了？<br>\n答：全在苏维埃制度光芒的照耀下融化了。<br>\n<br>\n457）<br>\n问：什么是社会主义制度下的各民族团结？<br>\n答：就是亚美尼亚人、俄罗斯人、乌克兰人等苏联一切民族如兄弟一般团结起来，共同胖揍阿塞拜疆人。<br>\n<br>\n458）<br>\n问：最高苏维埃是什么？<br>\n答：最高苏维埃是苏联的最高权力机构。它由两个人群组成：什么都不能干的人和什么都能干的人。<br>\n<br>\n459）<br>\n问：猪可以是秃顶吗？<br>\n答：我们不回答政治问题。<br>\n<br>\n460）<br>\n问：什么是乐观主义者和悲观主义者？<br>\n答：乐观主义者学英文；悲观主义者学中文。<br>\n<br>\n461）<br>\n问：是说在苏联没有立体声系统吗？<br>\n答：的确，你听到的全都来自一个方面。<br>\n<br>\n462）<br>\n埃里希·昂内克想人民是如何看待他的，所以他化妆微服私访。他在大街上问一个人：“打搅一下，请问您觉得昂内克怎么样？”这个人把他引到一个辅路上，确认四下无人能听见他说话，他贴着埃里希的耳朵小声说：“我<mark>支</mark>持昂内克！” <br>\n<br>\n463）<br>\n学校里，老师提问：“社会主义最重要的东西是什么？”<br>\n学生们陷入思考，小弗里茨回答说：“社会主义最重要的东西是人！”<br>\n老师说：“这个回答不错，弗里茨，我打算给B等成绩。”<br>\n弗里茨并不满意，他果断地做出反应：“如果我告诉您这个人的名字，您可以给我一个A吗？<br>\n<br>\n464）<br>\n为什么西德的生活水平比我们高？<br>\n因为共产主义者得不到那边的工作许可。<br>\n<br>\n465）<br>\n问：为什么市面上没有面粉卖？<br>\n答：因为他们开始往面包加面粉了。<br>\n<br>\n466）<br>\n问：原子弹会摧毁我们美丽的家园埃里温吗？这里的建筑多么壮观，花园多么优美！<br>\n答：原则上，是的。不过莫斯科是一个漂亮得多的城市！<br>\n<br>\n467） <br>\n问：什么是混乱？<br>\n答：我们对国民经济不做评论。<br>\n<br>\n468）<br>\n东德的士兵正在接受训练。在完成与数不清敌人的无数次交锋之后，每一个人都变得敌友不分了。指挥官正在测试他的士兵。<br>\n指挥官：“舒尔茨！”<br>\n士兵舒尔茨：“是，长官！”<br>\n指挥官：“如果你遇到一个美国士兵和一个俄国士兵，你会杀死哪个？”<br>\n士兵舒尔茨：“俄国人！”<br>\n指挥官：“不对，你个白痴！如果我是你的话，我会杀死美国人！”<br>\n士兵舒尔茨：“您看，长官先生，您还是把俄国人留给我来解决了吧？”<br>\n<br>\n469）<br>\n两个囚徒在监狱里相遇。<br>\n一个人问：“什么原因进来的？”<br>\n“我是一个自行车零售商，呼吁过让埃里克·昂内克下台。你以前是干什么的？”<br>\n“我用望远镜观察了埃里克·昂内克。”<br>\n“这没什么呀!”<br>\n“是的，很好，不过我在望远镜下安装了一把步枪……”<br>\n<br>\n470）<br>\n冬天，一个男人看见两个男孩拿着一个雪橇，就问道：“你们干吗呢？”“我们在玩德苏友谊的游戏。”“怎么玩？”“非常简单，他把我推上山顶，然后我就滑下去。”<br>\n<br>\n471）<br>\n东德人对西德人说：“我们是一个民族！”西德人回应说：“我们也是。” <br>\n<br>\n472）<br>\n问：为什么东德经济已经低到膝盖以下了？<br>\n答：因为她想先蹲下再跳起来超过资本主义经济。<br>\n<br>\n473）<br>\n社会主义阵营经济的四根<mark>支</mark>柱是什么？蒙古的电台、苏联农业的成就、波兰工人的勤劳、东德的统计年鉴。 <br>\n<br>\n474）<br>\n谁是世界上最伟大的外科医生？当然是瓦尔特·乌布利希。他把欧洲的心脏改造成世界的屁股！<br>\n<br>\n475）<br>\n昂内克和电车的区别是什么？<br>\n电车有更多的追随者{拖车}。<br>\n<br>\n476）<br>\n医生在精神病院巡视。“这里有一个格外严重的病例，”医生指着一个病人叹息道，“他居然在昂内克废话的时候没有关掉收音机！”<br>\n<br>\n477）<br>\n问：为什么东德没有实行全国性的计划生育？<br>\n答：因为生儿育女的生产资料掌握在私人手里。<br>\n<br>\n478）<br>\n问：什么是不信任？<br>\n答：东德的边防人员在波兰边境来自苏联的石油管道凿一个洞，看看石油朝哪个方向流动。<br>\n<br>\n479）<br>\n问：您能描述以下东德的地理特征吗？<br>\n答：一个充满各种瓶颈的平原。<br>\n<br>\n480）<br>\n最后的卫星牌汽车在交付的没有装发动机——因为反正在东德一切都是往下滑的……<br>\n<br>\n481）<br>\n卫星牌汽车源自马克思主义！因为《资本论》说：它有使用价值，但是没有价值。<br>\n<br>\n482）<br>\n问：为什么社会主义把人民放在最中心的位置？<br>\n答：因为这样从各个方向都能方便地剥削他们。<br>\n<br>\n483）<br>\n里根、勃列日涅夫和昂内克问亲爱的上帝，2000年的时候世界会怎样。上帝对里根说：2000年的时候美国会变成共产主义国家。里根扭过头去，失声痛哭。那么苏联呢？勃列日涅夫问。苏联嘛，上帝说，将不复存在。她将被伟大的中华帝国吞并。勃列日涅夫也扭过头去，失声痛哭。那么德意志民主共和国2000年的时候在哪里呢？昂内克问。上帝扭过头去，失声痛哭。<br>\n<br>\n484）<br>\n女教师问学生，他们想象中的德意志民主共和国可以描述成怎样一幅画。<br>\n一个学生说：“我想象的东德是一棵树，在社会主义国家联盟里根深叶茂，向上成长，越来越茂盛。”<br>\n第二个学生说：“我想象的东德是一辆拖着巨大犁耙的大型拖拉机，他耕耘过的每一个地方都繁荣昌盛。”<br>\n小弗里茨说：“我想象的东德是一艘豪华的巨轮，乘风破浪，站在甲板上的人们……”<br>\n女教师说：“很美的图画，小弗里茨。”“等等，我还没说完呢……站在甲板上的人们呕吐，呕吐，不停地呕吐。”<br>\n<br>\n485）<br>\n埃里克·昂内克驾驶者一艘苏联的宇宙飞船在太空飞行，一个未知物体歪歪斜斜地靠近，撞上飞船，燃烧起来。透过窗户，埃里克看见一个天使，对他说：“我有能力拯救你，不过你先要大喊：资本主义万岁！”埃里克当然不高兴地拒绝这个无理的要求，“那还不如让我去死！” “那好吧，如你所愿。”过了一会，宇宙飞船完全失控了，天使又重复了他的要求。埃里克下定决心忠于自己的理想，并让天使滚的远远的。又过了一会，飞船开始变得白热化，埃里克的额头开始冒汗，天使第三次从旁边经过。埃里克没有再犹豫了：“理想能够拯救我吗？好吧，我就妥协了吧。”于是他对着外面喊：“资本主义万岁！”一个人狠狠撞了他的肋骨一下：“嘿，同志，你一开党会就睡觉也就算了，至少你得保持安静吧!”<br>\n<br>\n486）<br>\n两个曾经的头头在一个牢房里碰面了。<br>\n“你以前是什么地方的头头？”<br>\n“我是马戏团的团长。”<br>\n“为什么进了这里？”<br>\n“最近的一个十月，我在马戏团挂了一个标语。”<br>\n“写的什么？”<br>\n“35岁的民主德国——35岁的全民马戏团！你呢？”<br>\n“我是一家纺织厂的厂长，我也挂了一个标语。”<br>\n“写的什么？”<br>\n“两个同志里就有一个是纺织工{疯子}！”{#译者注：纺织工和疯子、神经病、怪人共用一个单词。#} <br>\n<br>\n487）<br>\n一家金属加工厂生产出一种金属丝，它是如此之纤细，以致于东德没有哪个名牌测量仪器能测出它的厚度。一截金属丝被打包邮寄到日本，让他们测量一下厚度。不幸的是，经办人忘记附上说明函告诉日本人拿这金属丝做什么。三个月后，包裹寄回来了。德国社会主义统一党的全体高层聚集在一起，由党魁打开了包裹：“抱歉我们不知道拿这段金属丝作何用途，我们还是在它的内外表面都切上了螺纹。”<br>\n<br>\n488）<br>\n小弗里茨坐在教室里，玩他的橡皮擦。突然它掉到地上去，于是小弗里茨蹲在地上找。这时女教师向学生提问：“如果你们站在埃里克·昂内克的墓前，你们会说什么？”学生甲：“他是一个伟大的人民领袖。”学生乙：“他深受他的人民热爱和尊敬。”女教师：“弗里茨，你想说什么呢？”刚好这时候小弗里茨看见了他的橡皮擦，喊道：“这头猪在这里，不要动！” <br>\n<br>\n489）<br>\n赫尔穆特·科尔下了地狱。魔鬼问他：“你这一生对你的人民撒过多少次谎？”科尔不好意思地说：“刚好10次……”于是他被刺了10针作为惩罚。戈尔巴乔夫也下了地狱。魔鬼也问他，对他的人民撒过多少次谎。“100次，”戈尔巴乔夫承认，于是他也被刺了100针作为惩罚。突然隔壁的房间发出巨大的哒哒哒震响！科尔好奇地问魔鬼发生了什么事。“噢，那是埃里克·昂内克，”魔鬼说，“这是我们第一次必须把一个人放在缝纫机下，刺击整整一个星期！”<br>\n<br>\n490）<br>\n问：社会主义与性高潮的区别是什么？<br>\n答：在社会主义里人们呻吟的时间更长。<br>\n<br>\n491）<br>\n问：民主与社会主义民主的区别是什么？<br>\n答：大概相当于椅子和电椅的区别。<br>\n<br>\n<br>\n492）<br>\n问：为什么东德人不可能由猿猴进化而来？<br>\n答：因为没有猿猴可以忍受40年不吃香蕉的日子。<br>\n<br>\n493）<br>\n一个老奶奶问昂内克，卡尔·马克思从本质上说是科学家还是工人呢？昂内克想了好久，决定遵从党的正确路线，于是回答道：他是一个工人。<br>\n“我想也是，”老奶奶说，“当一个科学家想出新的发明理论时，总是先拿小白鼠做实验的。”<br>\n<br>\n494）<br>\n丈夫将妻子和情夫捉奸在床。他震惊的嚷道：“你们两个蠢货居然还呆在家里!供销社里来橙子啦！！！”<br>\n<br>\n495）<br>\n肉店里的对话：<br>\n“请问您有牛肉吗？”<br>\n“没有……”<br>\n“猪肉呢？”<br>\n“没有……”<br>\n“香肠呢？”<br>\n“也没有……”<br>\n“见鬼的你们到底有什么？！”<br>\n“到晚上六点半的营业时间。”<br>\n<br>\n496）<br>\n老布什、戈尔巴乔夫和艾贡·克伦茨[注:昂内克接班人]对摆在各自面前的难题束手无策，遂都决定，暂且抛下一切，将自己冷藏50年。<br>\n50年后他们被解冻，分别找来各自国家过去50年的报纸。<br>\n布什看了报纸的第一页遂倒地而亡，上面写着：通用汽车赢得社会主义生产竞赛冠军！<br>\n戈尔巴乔夫看了第一页后也紧跟着布什的脚步而去，报纸头条：波兰--中国边境线上再启争端！<br>\n艾贡·克伦茨没等读完第一页也抽搐而亡，上面的大字标题：热烈庆祝昂内克主席130岁生日！<br>\n<br>\n497）<br>\n民主德国的监狱里，一个犯人向另一个解释他入狱的原因。<br>\n“都是因为我太懒了。”<br>\n“消极怠工？”<br>\n“不是，我和一个同事讨论了政治问题，我以为明天早上到斯塔西去告发他还来得及，谁想他比我先行一步。”<br>\n<br>\n498）<br>\n一个美国人、一个苏联人和一个东德人坐在火车上。<br>\n美国人从兜里取出口香糖，在嘴里嚼了不到三下就吐出车窗外。面对别人惊奇的目光，他解释道: “噢，这个我们那儿有的是！”<br>\n苏联人随后打开一瓶伏特加，喝了一口后扔出窗外：“这个我们那儿也有的是。”<br>\n紧接着，东德人将苏联人掷出了窗外。 <br>\n<br>\n499）<br>\n一个民主德国的居民被掐掉了电话线，他跑去申诉并询问原因，有关部门告诉他：<br>\n“因为您诬蔑了国家安全部。”<br>\n“我怎么诬蔑的？”<br>\n“我们有记录：您曾多次在电话中声称，安全部窃听了您的通话。”<br>\n<br>\n500）<br>\n昂内克私访民间，想知道他在民众中受爱戴的程度。他走到一户住在高楼里的人家摁了门铃，一个小姑娘来开门。<br>\n“你是谁啊，叔叔？”<br>\n“我嘛，我的孩子，我就是那个一直为你们的衣食住行操心，让你们过上好日子的那个人……”<br>\n“妈妈，妈妈，你快来，慕尼黑的彼特叔叔来看我们啦。”<br>\n<br>\n501）<br>\n昂内克在罗斯托克海港散步，看见三只即将启航的船<br>\n他向第一只船上的海员问到:“海员同志，这是要去哪里呀？”<br>\n“我们送肥料到莫桑比克去，然后运一船香蕉回来！”<br>\n“很好，继续努力！”<br>\n他走向第二只船:“同志，这是要去哪里呀？”<br>\n“我们送自行车到卡斯特罗同志那儿去，然后运一船蔗糖回来！”<br>\n“很好，继续努力！”<br>\n他走向第三只船:“同志，这是要去哪里呀?”<br>\n“我们送香蕉和蔗糖到列宁格勒去！”<br>\n“怎么回来的呀？”<br>\n“跟往常一样，坐火车回来的！”<br>\n<br>\n502）<br>\n“想让卫星牌汽车的速度超过每小时100公里吗？把它推下悬崖吧。”<br>\n<br>\n503）<br>\n问：一辆卫星牌汽车停在红灯前，灯变绿了，车却没动，是怎么回事？<br>\n答：地上有口香糖。<br>\n<br>\n504）<br>\n问：当共产主义建成时，还会有犹太人和亚美尼亚人吗？<br>\n答：别担心，犹太人和亚美尼亚人能找到方法脱身的。<br>\n<br>\n505）<br>\n问：肖洛霍夫现在在写什么？<br>\n答：一篇犯罪小说，名叫《我如何获得了诺贝尔文学奖》<br>\n<br>\n506）<br>\n问：在共产主义建成的时候人们都能学会游泳吗？<br>\n答：求您了……别拿共产主义和大洪水比……<br>\n<br>\n507）<br>\n问：资本主义广告和共产主义宣传有何区别？<br>\n答：不知道，但我们都躲不开。<br>\n<br>\n508）<br>\n问：为什么斯大林总在晚上工作？<br>\n答：你怎么这么幼稚？连小孩子都知道什么人只在夜间工作。<br>\n<br>\n509）<br>\n问：是说柏林墙隔开了东方和西方吗？<br>\n答：不是。事实是它把东方从西方隔开了。<br>\n<br>\n510）<br>\n问：是说每一个苏联士兵都想成为将军吗？<br>\n答：不，我们的士兵们没那么傻。他们知道将军在和平时期都有可能失踪。<br>\n<br>\n511）<br>\n问：如果伏特加干扰了工作该怎么办？<br>\n答：停止工作。<br>\n<br>\n512）<br>\n问：比年轻的悲观主义者更糟的是什么？<br>\n答：年老的乐观主义者。<br>\n<br>\n513）<br>\n问：乐观主义者和悲观主义者有何区别？<br>\n答：悲观主义者相信事情已经不能再坏，乐观主义者觉得事情总还可以再坏！<br>\n<br>\n514）<br>\n问：共产主义国家的领袖和西方的失业者有何共同点？<br>\n答：他们都不知道明天会如何。<br>\n<br>\n515）<br>\n问：什么叫交换意见？<br>\n答：带着你的意见走进厂长的办公室，然后带着他的走出来。<br>\n<br>\n516）<br>\n问：苏联有反犹主义么？<br>\n答：我们必须做出积极{肯定}的回答：没有！<br>\n<br>\n517）<br>\n问：为什么商店货柜上的黄油都没了？<br>\n答：在苏联制度的万丈光芒之后融化了。<br>\n<br>\n518）<br>\n问：犹太复国主义者和印象主义派有何区别？<br>\n答：我们不知道，但无论你认为你是其中哪个，你都最好移民。<br>\n<br>\n519）<br>\n中苏边界发生了武装冲突，苏方三架轰炸机和中方三辆坦克参加了战斗。第二天，各国媒体发布了新闻。<br>\n苏联塔斯社：我方三架农用飞机在中苏边界附近播种，遭到中方坦克无端袭击！<br>\n中国新华社：我方三辆拖拉机在中苏边界耕作时，遭到苏联轰炸机无端攻击！<br>\n罗马尼亚新闻社：昨天，在中苏边界发生了一场有关农业问题的激烈讨论！<br>\n<br>\n520）<br>\n一个男人去看精神病医生。<br>\n救救我，大夫！<br>\n你怎么了？<br>\n我打开电视，里面出现齐奥塞斯库，我打开收音机，里面出现齐奥塞斯库。现在我面前有一一罐豆子，我该不该打开它？{注：共产时期，学校机关的任何房间内都必须有齐奥塞斯库的画像}<br>\n<br>\n521）<br>\n在农业会议休息的间隙，两名集体农庄{或者说是农业合作社}的经理在聊天。<br>\n“你听说了吗？甘地被枪杀了，萨达特被枪杀了，肯尼迪也被枪杀了？”<br>\n“唉，我的朋友，我们无能为力啊，这就是我们集体农庄经理的命……”<br>\n<br>\n522）<br>\n请问电流有几种类型？<br>\n嗯，有两种，直流电和交流电。但是交流电也分两种，连续的交流电和间断的交流电。而且，间断的交流电还能再分成两种，经常间断的交流电和偶尔间断的交流电。{罗马尼亚能源紧缺，在寒冷的冬天经常停电}<br>\n<br>\n523）<br>\n国家实行节能，违者处罚。测量家中温度的时候请把温度计放在被子下面，如果这样的话温度还能超过16度，你的被子将会被没收！<br>\n<br>\n524）<br>\n如果你把手放在暖气片上，它会讲些什么？<br>\n天呐，你的手真是太暖和了。<br>\n<br>\n525）<br>\n问：在罗马尼亚，比冷水还冷的是什么？<br>\n答：热水。<br>\n<br>\n526）<br>\n问：我们所处的时代有哪两对最主要的矛盾？<br>\n答：资本主义制度和社会主义制度之间的矛盾，社会主义制度和神经系统之间的矛盾。{罗马尼亚语中，资本主义、社会主义制度里的“制度”和神经系统的“系统”是一个词}。<br>\n<br>\n527）<br>\n问：你怎么从一群警察里选出一个白痴？<br>\n答：随机选。<br>\n<br>\n528）<br>\n问：如何停止正在前进的阿尔巴尼亚坦克？<br>\n答：打死正在推坦克的士兵。<br>\n<br>\n529）<br>\n问：阿尔巴尼亚为什么橡皮筋短缺？<br>\n答：他们正计划发射一枚卫星。<br>\n<br>\n530）<br>\n一个人看见街角排起了长队，他问队尾的人：这在卖什么？那人答：我不知道，你问前面的人吧。<br>\n于是他问队伍中间站着的人：这在卖什么？那人答：我不知道，你问队首那个人吧。<br>\n于是他问队首那个人：这在卖什么？那人答：没卖什么，我刚才不舒服，倚着墙休息一下。<br>\n“那你为什么还不走啊？”“我还从来没站在队首过呢，想多站会。”<br>\n<br>\n531）<br>\n克林顿、叶利钦、伊利埃斯库{罗马尼亚领导人}被邀请参观一架纯金制造的飞机，他们只能看，不能拿走任何东西。五分钟后，克林顿出来了，但是金属探测器响了起来，从克林顿身上搜出几个金的螺丝钉。又五分钟，叶利钦出来了，金属探测器再次响了起来，从叶利钦身上搜出一把金的螺丝钉。轮到伊利埃斯库上飞机了，又过了五分钟……五分钟……飞机起飞了。<br>\n<br>\n532）<br>\n老师问同学们：三百米长，十米宽，素食的，是什么东西？<br>\n孩子们立刻答道：超市前排队买萨拉米香肠的人群！<br>\n<br>\n533）<br>\n一名俄国克格勃特工、美国联邦调查局特工、一名罗马尼亚特工在一起聊天，比谁的国家保密工作做得好。<br>\n美国特工说，我老婆也在中情局上班，她不知道我做什么，我也不知她做什么！<br>\n俄国特工说，我的国家更厉害，我就跟我老婆在一个办公室里上班，我们相互谁也不知道谁做什么。<br>\n罗马尼亚特工说，还是我的国家最厉害，我一个人在一间办公室里上班，连我自己都不知道我在做什么！<br>\n<br>\n534）<br>\n上帝和圣彼得在巡视世界，上帝手拿丰饶之角，号角中流出各种财富，所到之处备受恩泽，在阿拉伯半岛流出油田，在非洲流出金矿。<br>\n突然上帝转了一个急弯，丰饶之角掉了。“不好，真是糟糕，我把所有财富都掉在一个地方了。彼得，你快看看，那个地方是哪里？”<br>\n彼得看了看地球仪说：我的主啊，那里是罗马尼亚。<br>\n上帝于是生气的朝罗马尼亚喊道：诅咒你们，让你们什么都享受不到！！<br>\n<br>\n535）<br>\n问：一个大大的、黑黑的、噪音大得惊人的、废气多的惊人的，能把胡萝卜切成五块的东西是什么？<br>\n答：是罗马尼亚制造的用来把胡萝卜切成四块的机器。<br>\n<br>\n536）<br>\n一个罗马尼亚老头到药店买药。<br>\n您好，您有这些蓝色的，能让我很舒服的药么？<br>\n当然有了，大爷，这些是“伟哥”。<br>\n哦，不错，多少钱？<br>\n35000列伊{罗马尼亚货币，大约1美元}，大爷。<br>\n嗯……能坚持多久？<br>\n大概四小时。<br>\n啥？四小时，还要35000？<br>\n是啊。<br>\n好吧，姑娘，我是不会为了额外的15分钟而花35000的！<br>\n<br>\n537）<br>\n撒旦到地狱视察，每个大锅里面都有一个国家的人在受罪，旁边的魔鬼监视着，一旦有人想跑，魔鬼就用三叉戟刺他们。<br>\n撒旦发现，有一口锅没有魔鬼监视，他咆哮了，你们怎么能这么大意！<br>\n旁边的小鬼立刻答道，大人，不用担心，这些是罗马尼亚人，只要有一个罗马尼亚人想跑，周围的罗马尼亚人自然就会把他拉回去。<br>\n<br>\n538）<br>\n美国大使前去拜会齐奥塞斯库，在等候时他跟两位罗马尼亚部长聊了几分钟。<br>\n等他见到齐奥塞斯库时，他发现自己的金表不见了，他把这件事告诉了齐奥塞斯库。<br>\n齐奥塞斯库说，放心吧，我来处理。<br>\n齐奥塞斯库离开房间，两分钟后回来了，拿着大使的表。<br>\n大使感谢道：真实谢谢您了，希望这没有影响您和他们的关系。<br>\n齐奥塞斯库答道：没事儿，他们根本没发现。 <br>\n<br>\n539）<br>\n在布加勒斯特，许多申请出国的人正在排队领取护照。其中一人回头看到他身后的人不是别人，而是齐奥塞斯库。齐奥塞斯库看到他吃惊的样子便说：“既然大家都要出国，那么我也走。”此人立即对齐奥塞斯库说：“如果你走的话，我们还有什么必要出国呢！” <br>\n<br>\n540）<br>\n问：为什么说社会主义是一家？<br>\n答：因为齐奥塞斯库同志的所有亲属都是国家干部<br>\n<br>\n541）<br>\n当戴高乐的夫人伊冯娜走下舷梯，看到齐奥塞斯库身材之矮小时，情不自禁地说：“我的上帝啊”<br>\n这时会说流利法语的齐奥塞斯库的夫人埃列娜转向她的丈夫，美滋滋地说：“听啊，他们管你叫上帝呢。”<br>\n<br>\n542）<br>\n为什么齐奥塞斯库要在五月一日举办群众集会？<br>\n他要看看在冬天过后，还可以活下来多少人。”<br>\n<br>\n543）<br>\n一个波兰人得到一盏神灯，灯神照例可以满足他三个愿望。<br>\n“我想让中国人入侵波兰。”这是第一个愿望。<br>\n灯神觉得有些奇怪，不过还是满足他了，中国人来了，把波兰劫掠毁坏一番，然后回家。<br>\n你的第二个愿望可以积极一些，灯神适时地提出了一些建议。<br>\n不，波兰人答道，我希望中国人再侵略波兰一次，然后回家。<br>\n没有办法，于是中国大军再次打进波兰。<br>\n灯神忍不住了，“如果你愿意，我可以让波兰恢复原样，或者成为更好的国家！”<br>\n波兰人拒绝了，再次要求中国人进攻波兰，然后回家。灯神不解的问，为什么？<br>\n“那样的话中国人就可以扫荡俄国六次了。”波兰人答道。<br>\n<br>\n544）<br>\n总理访问一家工厂，他问经理：“你的工厂完成生产指标了吗？”<br>\n“完成了。”<br>\n“那你用奖金干嘛了？”<br>\n“我买了一艘游艇，其余的钱存在银行里。”<br>\n“很好。”<br>\n总理于是问总工程师：“你完成了个人生产指标嘛？”<br>\n“完成了。”<br>\n“你用奖金干嘛了？”<br>\n“我买了一辆摩托车，其余的钱存在银行里。”<br>\n总理于是问一名工人：“你也完成生产指标了吧？”<br>\n“没错。”<br>\n“你拿奖金干嘛了？”<br>\n“我买了一双鞋。”<br>\n“其余的钱呢？”<br>\n“你说其余的钱啊？我找我丈母娘借的。”工人答道。<br>\n<br>\n545）<br>\n在商品提价的前几天,一家服装店快要关门的时候。 <br>\n-怎么,衣服全卖出去了?<br>\n-是的,经理先生,全卖出去了。<br>\n-连在那儿挂了两年的那件衣服也卖出去了?<br>\n-是的。<br>\n-顾客说了些什么?<br>\n-没说一句话,只是他的导盲犬汪汪叫了好几声。<br>\n<br>\n546）<br>\n一个警察偶然间得到一幅七巧板，他很感兴趣，每天都在玩。终于有一天他把七巧板还原了。他自豪地向同事们宣布：“我花了六个月就玩好了！上面写着‘三到五年’！”<br>\n同事们投去钦佩的目光。<br>\n一个来办事的人很惊讶，看了上面的字——“三到五岁”。<br>\n<br>\n547）<br>\n问：天使、魔鬼、笨警察、聪明警察在一座房子里。现在房子里丢了钱，是谁干的？<br>\n答：笨警察，其他三者其实都不存在。<br>\n<br>\n548）<br>\n问：为什么有两个波兰工人推一辆独轮车？{按理一个人够了}<br>\n答：因为第三个人请病假了。<br>\n<br>\n549）<br>\n问：为什么波兰反对许美国加入经互会？<br>\n答：因为波兰无力<mark>支</mark>撑两个超级大国的经济<br>\n<br>\n550）<br>\n问：为什么波兰和美国在经济上和政治上相似？<br>\n答：因为在波兰任何东西都可以用美元交易，而且你大喊“我反对美国政府”，也不会被逮捕。<br>\n<br>\n551）<br>\n问：为什么美国朋友那边拿到波兰的药失效了？<br>\n答：说明书上写的很清楚：“每天三餐后服用”。<br>\n<br>\n552）<br>\n问：华沙哪里看景色最好？<br>\n答：华沙文化宫里最好，因为从那里你看不到华沙文化宫。{华沙文化宫是苏联援建的建筑，绰号“斯大林的注射器”}<br>\n<br>\n553）<br>\n问：资本主义和社会主义的区别在哪？<br>\n答：资本主义岌岌可危，走到了悬崖边缘。社会主义比它更领先了一步。<br>\n<br>\n554）<br>\n问：在波兰换灯泡需要几个人？<br>\n答：十万零一个，一个人拿住灯泡，十万个人负责转动房子。<br>\n<br>\n555）<br>\n孙子向爷爷抱怨：“爷爷你骗我，我去苏联了，根本没有金银财宝美女美食。完全是穷乡僻壤。”<br>\n“你跟谁一起去的？”爷爷问。<br>\n“国家安排的旅行。”孙子答。<br>\n“那就对了，我当年跟毕苏斯基元帅一起去的。”爷爷答道。<br>\n<br>\n556）<br>\n问：作为一名军人，如果华约入侵波兰了，东德和苏联从两边打过来，你会先打死哪国的士兵？<br>\n答：东德的。工作第一，娱乐第二。<br>\n<br>\n557）<br>\n问：斯大林死后苏联司法制度的最大进步是什么？<br>\n答：禁止在宣判前枪决被告。<br>\n<br>\n558)<br>\n问：臭虫可能进行革命吗？<br>\n答：原则上是可以的。毕竟它们身上流的是工人和农民的血嘛。<br>\n<br>\n559）<br>\n问：说苏联保持了潜艇最长潜航时间的记录是真的吗？<br>\n答：对。我们有两艘潜艇自打1957年起就一直在海底。<br>\n<br>\n560）<br>\n问：我们苏联的农业可不可能取得值得夸奖的例外业绩？<br>\n答：原则上是可以的。我们可以在播种之后去加拿大收获。<br>\n<br>\n561）<br>\n问：我们把我们最好的公牛送到古巴去配种，可它到了之后就在草坪上呆着，什么也不干，也不和母牛交配。<br>\n答：很遗憾我们也无能为力。我想那头公牛可能是以为自己去当顾问了。<br>\n<br>\n562）<br>\n问：为什么要这么慢？<br>\n答：为了避免恐慌。<br>\n<br>\n563）<br>\n问：如何能判断出一份死因诊断书是不是苏联大夫写的？<br>\n答：要是看到签名在“死因”一栏底下就是了。<br>\n<br>\n564）<br>\n问：如何根绝秃顶？<br>\n答：我们不回答挑拨性的问题。<br>\n<br>\n565）<br>\n塔斯社新闻：昨天伪装成农民的中国士兵在中苏边境上攻击了和平的苏联拖拉机，苏联拖拉机被迫反击，向中国士兵开炮，成功将其击退。<br>\n拖拉机所属的集体农庄代表伊万诺夫少将与记者见面时表示，耕作用垂直起降拖拉机“涅瓦河”以后仍将用于击退此类攻击。<br>\n<br>\n566）<br>\n问：我要去西方国家开会，可是旅费不够。怎么办？<br>\n答：在原则上这不是问题。别买返程票就行。<br>\n<br>\n567）<br>\n问：美国有科学家认为未来是不可见的，这是真的么？<br>\n答：从原则上是不对的。未来的五年计划总能实现，但看不见的是过去。<br>\n<br>\n568）<br>\n问：在苏联哪个城市最重要？<br>\n答：当然是埃里温了！<br>\n问：要是美国人决定对苏联发动核攻击的话，埃里温就会被瞄准了啊。<br>\n答：莫斯科还是重要得多嘛。<br>\n<br>\n569）<br>\n问：怀孕的八年级学生和卫星牌小汽车有什么共同点？<br>\n答：都是全家的耻辱。<br>\n<br>\n570）<br>\n问：苏联入侵捷克斯洛伐克是为了什么？<br>\n答：为了寻找邀请他们介入的捷克斯洛伐克人民。<br>\n<br>\n571）<br>\n问：听说苏军介入捷克斯洛伐克是应了捷克政府的请求？<br>\n答：原则上是对的。只不过回应的是1938年的请求。<br>\n<br>\n572）<br>\n问：聪明的保加利亚人是怎么跟愚蠢的保加利亚人说话的？<br>\n答：从加拿大打电话来。<br>\n<br>\n573）<br>\n问：可能在摩纳哥建成社会主义吗？<br>\n答：不可能。大规模灾害在小国很难发生。<br>\n<br>\n574）<br>\n问：可能在罗马尼亚……<br>\n答：{打断问话}对，能，能。<br>\n<br>\n574）<br>\n问：东德人，你们是想住在德国呢，还是苏联呢还是美国呢？<br>\n答：当时是德国了。西德才是德国嘛。<br>\n<br>\n575）<br>\n问：世界上最大的国家是什么？<br>\n答：古巴。古巴的知识分子，佛罗里达的农民，莫斯科的政府，乌克兰的谷物农场，安哥拉的墓地。<br>\n<br>\n576）<br>\n问：BBC向电台提问：贵国的平均工资是多少？<br>\n答：……英国的气候最差了。<br>\n<br>\n577）<br>\n问：苏联生产的汽车有可能在苏联的道路上跑到120千米每小时吗？<br>\n答：可能，但只能有一次。<br>\n<br>\n578）<br>\n问：有可能避免切尔诺贝利的惨剧吗？<br>\n答：可能的，只要瑞典人不把什么都说出来……<br>\n<br>\n579）<br>\n问：什么是俄罗斯式的生意？<br>\n答：偷一筐伏特加，卖掉，然后把钱买酒喝掉。<br>\n<br>\n580）<br>\n问：第一批人类是什么？<br>\n答：我们都知道人是从猩猩演化而来的。所以我们必须承认第一批人类包括：猿人、犹太人、黑猩猩、格鲁吉亚人、大猩猩和俄罗斯人。<br>\n<br>\n581）<br>\n问：有没有可能只靠工资就平衡收<mark>支</mark>？<br>\n答：不知道，我们没试过。<br>\n<br>\n582）<br>\n在列宁的葬礼上，一个演讲者说道：“他让我们摆脱了资本主义的锁链。”<br>\n“没错，”拉宾诺维奇评论道，“我母亲就有个金的，叫他们给拿走了。”<br>\n<br>\n583）<br>\n全体员工的会议在一家妓院召开。妓院的党<mark>支</mark>书发表讲话。他说：“同志们，我们企业很不幸没达到党给我们设定的指标。特别是我们没能提供足够的优秀人才入党。这和你们年轻工作者特别有关。比如吧，彼得罗夫同志，你十八岁了，你为什么不申请入党当个榜样呢？”<br>\n年轻人回答道：“哦，书记同志，你不知道我妈根本不同意我进这个妓院吗？”<br>\n<br>\n584）<br>\n在革命博物馆，一个人看着斯大林母亲的照片。她摇着头说：“谁想得到呢？她看起来是个正经女人。她就不能流产么？”<br>\n<br>\n585）<br>\n一个女人拎着一大包卫生纸在街上走。<br>\n一个过路人问道：“女士，这是哪儿买的？”<br>\n“买？你疯了？我现在能去哪儿买啊？这是五年前的，我刚从清洁工那儿讨回来。”<br>\n<br>\n586）<br>\n党<mark>支</mark>书正在向工人们讲话：“同志们，我们的目标是赶上然后超越美国这个最先进的资本主义国家，有问题吗？”<br>\n“我有个建议。”一个工人说。<br>\n“好啊同志！党需要政治积极性。你有什么建议？”<br>\n“我建议我们赶上美国人，但别超过去。”<br>\n“为什么？”<br>\n“因为这样他们就会看到我们裤子后面的破洞……”<br>\n<br>\n587）<br>\n一个犹太人申请一份工作但被拒绝了。<br>\n“这是反犹主义！”犹太人抗议道。<br>\n“不是啊。”工作人员解释道，“我们为什么要在明知你总是要移民到以色列的情况下还雇你呢？”<br>\n“不，我不打算移民。”<br>\n“那我们就更不收了。”<br>\n“为什么？”<br>\n“因为我们不要傻子。”<br>\n<br>\n588）<br>\n部长会议正在讨论粮食问题，大家都一筹莫展。一个部长建议道：“要么我们跟美国打仗吧。让他们打败我们，然后他们养活我们。”<br>\n“你疯了吗？”另一个部长立刻反对，“你知道我们的将军们都多厉害么？万一他们打败了美国人怎么办？那我们该怎么解决粮食问题？”<br>\n<br>\n589）<br>\n在列车上一个男人在看报。看着看着，他嘟囔了一句：“这生活猪狗不如。”立刻对面有个男人站起身来，亮出红皮证件[注：KGB的证件]让男人跟他走一趟。<br>\n“凭什么？！”看报纸的男人抗议道，“我读的是美国的新闻，我是说他们的人民的生活猪狗不如。”<br>\n“闭嘴吧。”克格勃军官说道，“谁都知道哪儿的生活猪狗不如。”<br>\n<br>\n590）<br>\n在列宁格勒，政府的新决议宣布根据这些措施终于能保证每个居民的食品供应丰富。<br>\n列宁格勒电台的记者在大街上采访：<br>\n“您觉得党的关于食品供应丰富的新政策怎么样？”<br>\n女人答道：“嗯，我们活过了德国人的封锁，估计也能活过这个丰富。”<br>\n<br>\n591）<br>\n大清洗时期。某日深夜一家门外骤然响起敲门声，全家老小惊慌失措地跳了起来。<br>\n门外传来一个声音，“是我，你的邻居，没什么大事儿，就是咱们的房子着火了。”<br>\n<br>\n592）<br>\n在和中国签订友好条约10周年之际，一些中国家具出现在莫斯科的商店里。买家可以选择三种套件：<br>\n普通套件：一个装米的碗，一个草垫；<br>\n加强套件：一个装米的碗，两个草垫，两双筷子；<br>\n豪华套件：两个装米的碗，三个草垫，四双筷子，5个毛主席像章。<br>\n<br>\n593）<br>\n两个党员伊万诺夫和彼得罗夫去餐馆庆祝彼得罗夫的生日。他们喝了一瓶伏特加，然后伊万诺夫说：“我亲爱的朋友，你知道热爱着[注：这个热爱是友情上的]你，我为什么热爱你呢？不是因为你从办公室偷党的财产，不是因为你把丈母送进了精神病院，不是因为你每天打你的老婆，不是因为你强奸了了一个十三岁的盲女孩。不，不是因为这些。我热爱你是因为你是个好共产党员。”<br>\n<br>\n594）<br>\n共产党垮台之后，一个男人走进报亭要一份共产党的报纸。<br>\n“我们已经不卖共产党的报纸了。”报亭老板说。<br>\n过了一会儿，那人又走来要买共产党的报纸。<br>\n“我们已经不卖共产党的报纸了。”<br>\n过了一会儿，那人又走来要买共产党的报纸。<br>\n“你听不懂吗？我们已经不卖共产党的报纸了！”老板很不高兴。<br>\n“我懂，但我就是爱听这个！再说一遍吧！再说一遍吧！”<br>\n<br>\n595）<br>\n一个人走进商店发现柜台上空空如也。他愤怒地喊道：“这他妈什么烂政府？！什么都没有！”<br>\n两个便衣立刻上来给了他两下。<br>\n“你这喊什么呢？你在骂谁啊？！”便衣质问道。<br>\n“当然是在骂沙皇。”<br>\n“沙皇和这个有什么关系？！”<br>\n“当然有关系。”男人辩解道，“他们统治了300年，可只存了70年的粮食……”[注：苏联的寿命是74年]<br>\n<br>\n596）<br>\n21世纪，两个像是中国人的人走在莫斯科的毛泽东大街{原名高尔基大街}上。他们的名字叫莫喜和何耶。<br>\n“过得如何？”莫喜问道。<br>\n“挺好。”何耶答道。<br>\n“能说实话么？”<br>\n“挺好啊。”<br>\n“得，就像中国人对中国人说一样，你过得怎么样？”<br>\n“我挺习惯的，真的，就有一件事儿很烦，就是老得眯着眼睛。”<br>\n[注：眯眼是外国人对中国人印象的偏见，“莫喜”和“何耶”是两个典型的犹太人名字摩西和哈耶姆的“中文化”，而这种对话在什么情况下才会在莫斯科发生我想我也就不用说了]<br>\n<br>\n597）<br>\n在一个退休的克格勃将军向媒体披露了一些克格勃训练中的对苏联不利的细节之后，克格勃主席克留奇科夫找到戈尔巴乔夫：<br>\n“我们必须撤销那叛徒所有的荣誉和头衔。他是个骗子，他不诚实，他说的都是谎话！”<br>\n“你怎么证明呢？”戈尔巴乔夫问道。<br>\n“这还用证明吗米哈伊尔·谢尔盖耶维奇？他是个克格勃啊！”<br>\n<br>\n598）<br>\n契尔年科要死了。他用电话拨出了一个秘密的号码，接电话的是勃列日涅夫。<br>\n“我亲爱的列昂尼德·伊里奇。”契尔年科说道，“我就要找你去作伴了。告诉我，我该带点什么么？那儿有什么短缺么？”<br>\n“不，我们这儿什么都有，就像共产主义已经实现了一样。”勃列日涅夫答道，“不过或许你可以带一副刀叉？”<br>\n“什么？你们那儿刀叉不够？”<br>\n“我们这儿刀叉不缺。可是，轮到希特勒下厨的时候他会让所有的共产党员都用镰刀锤子吃饭。”<br>\n<br>\n599）<br>\n在集体农庄里，一只母猪生了三只小猪。党<mark>支</mark>部讨论后认为报告只生了三只小猪可能会给区党委留下不好的印象。所以他们上报生了5只小珠。区党委向州党委报告那个集体农庄生了7只小猪。在州党委向农业部的报告中，他们宣称生产12只小猪的社会主义义务劳动成功完成。农业部向中央委员会的报告则称共产下20只小猪，提前完成任务。<br>\n“好极了。”勃列日涅夫同志评价道，“三只小猪送给列宁格勒的工人，三只送给英雄城市莫斯科，五只拿去出口，五只送给在挨饿的非洲孩子。剩下的储存起来当战略储备，谁也不准动！”<br>\n<br>\n600）<br>\n两个骷髅相遇了，一个问另一个：<br>\n“你是死在戈尔巴乔夫的新粮食政策颁布之前还是之后？”<br>\n“我还活着。”另一个答道。","date":"2020-08-31","agreeCount":5,"discussionCount":0}