{"type":"article_comment","id":23661,"parentType":"article","parentId":3329,"uid":5719,"contents":"196）<br>\n一个匪徒试图劫持苏联民航飞机去伦敦，结果在飞机上就被一个英勇的阿塞拜疆的农民当场制止。记者采访这个阿塞拜疆农民何以如此勇敢，结果农民小声说：<br>\n——同志啊，我偷偷带了两箱卷心菜在飞机上，打算去莫斯科卖了，如果那混蛋带我们去伦敦，这两箱卷心菜就不值钱了。<br>\n<br>\n197）<br>\n38年的时候，某党员被清洗进了监狱。在牢房里，他发现有人在不断祷告上帝，感谢沙皇，一脸笑容。一打听，这位是某个隐藏了有年头的军官。他问这军官，为什么这么开心啊？<br>\n“感谢上帝啊，沙皇万岁，现在的监狱里关了这么多布尔什维克和犹太人了！”<br>\n<br>\n198）<br>\n苏联的一个比喻，未必是笑话：<br>\n人生好比过马路，前半段往左看，后半段往右看。<br>\n苏联70年以后的中央委员大都60岁以上，后面的事情就可以知道了。<br>\n<br>\n199）<br>\n据说，苏联出生的婴儿非常容易得神经紊乱，后来调查发现，这是因为苏联婴儿早在娘胎里就开始为一些很重要的问题而担心。<br>\n在娘胎的头三个月，他们担心他们的爸爸妈妈会不会把他们做掉。接下来三个月，他们又开始为他们的爸爸妈妈是不是会结婚而担心。最后几个月，他们又得考虑他们的外婆或者奶奶是否还健康——除了这二位，大概没人愿意照顾他们了。最后几个月，他们又得担心，妈妈是不是还记得爸爸到底是谁。<br>\n<br>\n200）<br>\n苏联计算机技术明显落后于当时最先进水平，特别是在集成电路方面，即使是芯片，由于一贯俄罗斯笨重的风格，变得特别大。<br>\n于是，《真理报》只能这样报道：我国伟大的苏联制造出了世界上最大的芯片！<br>\n<br>\n201）<br>\n莫斯科大学毕业四十年的同学聚会，柳德米拉一眼就认出了当年热恋过的瓦西里。旁人都问，怎么会这么快就从一堆老头中认出自己当年的情人？<br>\n“因为他还穿着当年的那件大衣！”<br>\n<br>\n202）<br>\n苏联一直采取鼓励生育的政策，可孩子还是越来越少。经过调查，终于有人发现原因了：<br>\n——双人床的质量太差而伏特加的质量太好。<br>\n<br>\n203）<br>\n关于苏联的乐队：<br>\n——对苏联而言，什么是一个乐队三重奏组合？<br>\n——那是去西方的旅行演出的一个四重奏组合刚刚回来。<br>\n<br>\n204）<br>\n“捷尔任斯基爱孩子是真的吗？” <br>\n“是的，他只悢他们的父母……”<br>\n<br>\n205）<br>\n毛泽东访苏，有人问艾思奇：“毛主席到莫斯科，斯大林为什么不去迎接？”艾说他也不知道，可以打听打听。第二天上课时，艾回答说：“斯大林去了，可是没接上。”<br>\n<br>\n206）<br>\n列宁和卢那察尔斯基去参观未来派的前卫艺术展览会。<br>\n“我一点也不懂！”列宁说。<br>\n“我一点也不懂。”卢那察尔斯基说。<br>\n人们说，这是最后两个不懂艺术的苏联领导人。<br>\n<br>\n207）<br>\n某天在克里姆林宫的宴会，赫鲁晓夫直接用手抓肉就吃下去，旁边的斯大林看了以后皱了皱眉头， 告诉赫鲁晓夫：<br>\n“尼基塔·谢尔盖耶维奇，用刀子吧。”<br>\n赫鲁晓夫听到以后，马上拿了刀子就站起来——<br>\n“斯大林同志，请问您要干掉谁？”<br>\n<br>\n208）<br>\n话说斯大林死后， 因为被赫鲁晓夫视为禁忌， 因此希望把斯大林的遗体葬在海外，于是苏联向各国征求意愿：<br>\n英： 我们这边已经有丘吉尔，大战的英雄有一个就很够了。<br>\n德： 我们这边已经有希特勒，独裁者有一个就太多了。<br>\n这时， 以色列表明同意的意见。但是赫鲁晓夫马上脸色变青， 拼命反对——<br>\n“靠！ 那里以前有人复活过啊！”<br>\n<br>\n209）<br>\n一个持不同政见者被捕，罪名是在红场上散发传单。法庭。<br>\n法官问：克格勃公诉人，你指控被告散发发动传单，可在红场上散发的明明是空白纸张。<br>\n克格勃公诉人：谁都知道那上面该写什么。<br>\n<br>\n210）<br>\n有一次赫鲁晓夫访问美国，他对艾森豪威尔说他看到许多美国人酗酒。艾森豪威尔对此感到吃惊，他并不认为美国的酗酒者比别的国家多。赫鲁晓夫坚持他的观点。于是，艾森豪威尔从办公桌抽屉里拿出一<mark>支</mark>手枪递给赫鲁晓夫说：“如果您遇到酗酒的醉鬼，我允许您向他开枪。”赫鲁晓夫把手枪装在口袋里，来到了纽约。他在苏联驻联合国使馆过夜，第二天早晨在纽约市到处溜达。他在帕克路和八号街口碰到一个醉鬼，他向这个醉鬼开了一枪。然后，在麦迪逊路和八十二号街口向另一个醉鬼开了第二枪。到列克星顿路和八十四号街口又向第三个醉鬼开了枪。第二天，纽约各报都在头版用大标题刊登消息：“三个苏联外交官神秘地遭到暗杀。”<br>\n<br>\n211）<br>\n一个美国人和一个苏联人被判下地狱。恶魔告诉他们：“你们有两个选择：美国式和苏联式的地狱。在美国式的地狱中，你们什么都可以做，但是每天早上必须吃一桶屎。而在苏联式的地狱中，也可以想干什么就干什么，不过每天早上得吃两桶屎。”<br>\n美国佬马上选了美国式的地狱。而苏联人则最终选择了自己的祖国。一周后他们又相遇了，苏联人问：“你那如何？”<br>\n美国人回答：“确实如恶魔说的那样。我的地狱还不错。就是每天一桶屎简直要我命。你那呢？”<br>\n“差不多和你那一样，不过吃不到屎，你知道的，苏联什么都短缺。”<br>\n<br>\n212）<br>\n美苏两个国家意见一致时，没有联合国可以干的事；两个国家不一致时，联合国干不了什么事……<br>\n<br>\n213）<br>\n中苏开战，第一天苏联俘虏了500万中国人，第二天苏联俘虏了500万中国人，第三天苏联俘虏了500万中国人，第四天苏联投降了。<br>\n<br>\n214）<br>\n一天，在莫斯科的一个公墓里，有两个人在交谈着……<br>\n“你今天怎么愁眉苦脸的？”<br>\n“昨天一辆班车出了车祸，车上无人幸免。”<br>\n“哦，那是挺惨的，让我们一起为他们哀悼吧！”<br>\n“不，我才不是为这个难过呢！”<br>\n“那你……”<br>\n“那辆班车是克格勃的。”<br>\n“哦？那你还难过什么？”<br>\n“车上有3个座位是空的。”<br>\n<br>\n215）<br>\n问：为什么在共产国际上没有新几内亚的代表？ <br>\n答：没有找到愿意往自己的鼻子上穿孔套圏的犹太人。&nbsp; <br>\n<br>\n216）<br>\n问：为什么俄罗斯联邦共和国称为 РСФСР？<br>\n答：因为斯大林和托洛茨基的做法通常都是相反的，这样称呼他们俩都能一样读出来了。<br>\n<br>\n217）<br>\n“唉！这些犹太人，为自己设计的是犹太复国主义，为别人设计的却是马克思主义！”&nbsp; <br>\n<br>\n218）<br>\n新的公共汽车规则：违反一次，穿一个孔；违反两次，穿二个孔；要是三次的话，民族一栏改成犹太人。&nbsp; <br>\n<br>\n219）<br>\n既然 BBC 有那样专业的素养，知道苏联的所有秘密，政治局决定再开会的时候，成员不许离开。可能有一次柯西金突然捂往的肚子，请求充许方便一下，但是人们不他走，过了几分钟，有人敲门，卫生员拿着桶进来了： <br>\n“刚刚听 BBC 说阿列克谢·尼古拉耶维奇出丑了！”<br>\n<br>\n220）<br>\n我们知道世界的新闻<br>\n——从塔斯社的反驳和辟谣中。 <br>\n[注：塔斯社系苏/俄官方通讯社]<br>\n<br>\n221）<br>\n问：拉宾诺维奇，你喜欢苏联的国歌吗？<br>\n答：是的，就是没有词。 <br>\n<br>\n222）<br>\n问：要是在列宁格勒发生了象塔什干那样的地震，会发生什么情况？<br>\n答：那可能就会只剩下彼得堡了！ <br>\n<br>\n223）<br>\n赫鲁晓夫把自己新出品的香肠送到国外去分析，不久就得到了结果：“赫鲁晓夫先生，在你的粪便里没有任何寄生虫。”<br>\n<br>\n224）<br>\n在会议上，农庄主席在历数苏维埃政权给了普通人多少实惠： <br>\n“你们看玛丽亚·彼得洛夫娜，她原来是一个普通的农民，现在却管理一个俱乐部；你们看别拉捷娅·费道洛夫娜，原来也是一个普通的农民，现在管理一个图书馆；你看斯捷潘·米特拉发内奇，原来是一个十足的傻子，现在却是党组织的书记。”&nbsp; <br>\n<br>\n225）<br>\n问：在苏联有穷人吗？<br>\n答：有啊。他们自己没有任何东西。住宅是国家的，别墅是国家的，汽车也是国家的。&nbsp; <br>\n<br>\n226）<br>\n通过卫星发射到太空的狗这一事实科学地证明了，任何母狗都能升到不可思议的高度。 <br>\n　 [注：母狗在俄语是骂人话：狗东西]&nbsp; <br>\n<br>\n227）<br>\n恰巴耶夫报考军事学院。 <br>\n“瓦西里·伊万诺维奇，所有科目都通过了？”<br>\n“不，不是所有的，血液通过了，尿也通过了，可是数学不行。” <br>\n<br>\n228）<br>\n问：什么是正派人？<br>\n答：就是为了小便宜不做过分卑鄙的勾当的人。<br>\n<br>\n229）<br>\n农庄主席叫来了挤奶员： <br>\n“今天接到电话，说明天新闻中心要来人采访你。”<br>\n“采访什么？” <br>\n“具体情况不清楚，但在任何情况下你都要把脸洗洗。”&nbsp; <br>\n[注：脸上都是偷喝的牛奶]<br>\n<br>\n230）<br>\n幼儿园的阿姨对孩子们说： <br>\n“在苏联，每个人都吃得饱饱的，还能有漂亮的衣服；在苏联，人们生活在漂亮的住宅里；在苏联，所有的孩子都有许多玩具…… ”<br>\n“我要！我要！我要去苏联！”<br>\n<br>\n231）<br>\n两个肠道寄生虫爬了出来： <br>\n“妈妈，那个大的，发光的东西是什么？” <br>\n“儿子，这是太阳。”<br>\n“妈妈，那波浪翻卷，闪着光的东西是什么？”<br>\n“儿子，是大海。” <br>\n“那绿色，散发着香味的地方是什么？” <br>\n“是森林，儿子。” <br>\n“有那么多好地方，我们为什么生活在屁股里？”<br>\n“孩子，那是我们的祖国啊！”&nbsp; <br>\n<br>\n232）<br>\n在被遣送回亚美尼亚前，亚美尼亚人对留在西方的同伴商定，为了提防当局的书信检察，要是在苏联情况不好，我就用绿色的墨水给你写信。后来，很快就来信了，但是是用通常的墨水写的，上面说：一切都非常好，我有了自己的住宅，找到了很好的工作，什么都有，如果说有什么不足的话，那也微不足道，比如说，我们这里很难弄到绿墨水。&nbsp; <br>\n<br>\n233）<br>\n在被遣送回亚美尼亚前，一家人和留在西方的朋友商定，为了提防当局的书信检察，要是一切都好的话，他就会给他们寄来照片，上面的人都是站着的，要是不好的话，就都坐着。不久，这家人真的来照片了，上面的人都是躺着的。&nbsp; <br>\n<br>\n234）<br>\n“你为什么要去以色列？” <br>\n“我太烦了，什么事都有假日，香肠有假日，手纸也有假日。”[注：假日即无货不卖]<br>\n<br>\n235）<br>\n勃列日涅夫上班时，他的秘书对他说：“列昂尼德·伊里奇，您的皮鞋一只是棕色的，一只是红色的。”<br>\n勃列日涅夫：“这有什么好奇怪的，我们家里还有一双这样的。”<br>\n<br>\n236）<br>\n一个真正的共产党员死了。由于他是无神论者却又十分诚实，他被判每隔一年就在地狱和天堂间轮转。第一年他呆在地狱，一年后撒旦对上帝说：“你快把他带走吧。我得恢复秩序。他快把地狱里的小鬼们都发展成少先队啦。”又一年过去了，撒旦找到上帝说：“上帝啊，又轮到他到我那去了。” <br>\n上帝回答道：“首先，不要叫我上帝，你应该称呼我同志。其次，世界上没有上帝。最后，别耽搁我的工夫，我正赶着去参加党代会。”<br>\n<br>\n237）<br>\n斯大林死后，在天堂受到上帝的欢迎。赫鲁晓夫去见上帝时，上帝却在位子上一动不动，赫鲁晓夫找了把椅子坐在上帝对面，问：“你为什么不起来迎接我？”上帝说：“我一离开位子，你就要抢去了。” <br>\n<br>\n238）<br>\n肃反高潮阶段某晚 <br>\n斯大林和几位政治局委员在后花园休息，为哪颗是天狼星争论起来。有人建议给天文台打电话问问清楚，不料经过大清洗，天文台只剩下了内务部派去的值班军官。于是那军官赶忙去一位被软禁的老专家的家中咨询。老专家半夜见到内务部的车子出现，惊恐万状，当场自杀…… <br>\n<br>\n239）<br>\n一个美国代表团要访问一个苏联的工厂，当局就预先教工人要怎样回答代表团的提问。代表团来后问一个老工人你每月的工资是多少，老工人回答有3000卢布；代表团又问他有多少存款，他回答有10万卢布；代表团问：你存了这么多钱准备干什么呢？老工人回答说：<br>\n“我准备买一双靴子。” <br>\n<br>\n240）<br>\n1937年苏联当局征求诗人普希金的逝世百年纪念铜像设计，佳作有以下三件： <br>\n站在高加索山上眺望远方的普希金；决斗时被子弹击中即将倒下的普希金；艺术女神替普希金戴上月桂冠。 <br>\n但是，优胜作品是——<br>\n正在阅读普希金作品的斯大林同志。<br>\n<br>\n241）<br>\n勃列日涅夫不懂足球。有人送给他一个足球，他说：“谢谢您的勋章。但它看起来很像赫鲁晓夫。” <br>\n<br>\n242）<br>\n一个童年好友来列昂尼德·勃列日涅夫同志家做客。见到列昂尼德同志愁眉苦脸，就问他为什么。 <br>\n列昂尼德同志说：唉，治理国家怎么就这么难，现在有三个困扰我的难题没有解决办法呀。 <br>\n他的童年好友问：哪三个问题呀？ <br>\n列昂尼德同志：就是住房问题，酗酒问题和信仰问题。建了那么多新住宅楼，可还是不够用，总有人没房子住。酒价已经上调了无数次，可酗酒者却不见少。十月革命都这么多年了，可还是有人不信共产主义而顽固地信上帝，你说可怎么办！ <br>\n朋友哈哈大笑：这有什么难的，你去索契疗养一个月，把这些问题交给我解决吧！ <br>\n列昂尼德同志将信将疑地照着朋友的话做了，自己去度假了。 <br>\n一个月后列昂尼德同志回来，为了看看朋友到底做到了没有，还没回克里姆林宫，就先到街上了解情况。 <br>\n在饭店里发现这样的招贴：“本人有两居室公寓一套欲免费赠送”，可是好象根本没人在意，列昂尼德同志开始高兴了：这家伙还真有两下子。 <br>\n于是他又去商店，发现酒柜台的售货员在睡觉，成堆的酒在柜台里都挂了蜘蛛网也没人买。列昂尼德同志兴奋异常：厉害啊！这也办到了！ <br>\n最后在回克里姆林宫的路上，经过一个教堂。列昂尼德同志发现，一个老太太打开教堂的门，朝里瞅了一眼，吐了口唾沫就走了。列昂尼德同志心想：我这个老朋友简直太不简单了！一定要重用才好。&nbsp; <br>\n回到克里姆林宫，列昂尼德同志兴高采烈地握着老朋友的手问他是怎么做到的，朋友告诉列昂尼德同志：<br>\n“这很简单啊！住房问题是这么解决的：我取消了出国的限制，谁想出国马上就可以拿到护照，结果80％的人都跑到国外去了，剩下了一大堆空房子。关于酒么，我和你做得正相反，我把酒的价格降到1戈比，酒鬼们都疯狂买酒喝酒，结果都醉死了就没人买了。至于信仰么，那更简单了，我把教堂里的神像都送到博物馆了，把你的画像挂在了教堂。”<br>\n<br>\n243）<br>\n有一天尼基塔同志给埃及安瓦尔{萨达特}先生打电话，等到安瓦尔先生的秘书接了之后，赫鲁晓夫说：“请找一下安瓦尔先生的遗孀。”<br>\n秘书莫名其妙于是就把电话给了萨达特夫人，夫人接电话之后，尼基塔同志说：“尊敬的夫人，我对安瓦尔先生的不幸去世深感悲痛。”<br>\n夫人说：“我不知道您在说什么，我丈夫并没有死呀！”<br>\n此时，电话那头就听到尼基塔同志对谢列平怒吼：“行动计划怎么推迟了！”<br>\n<br>\n244）<br>\n苏联反犹主义者：“外国报纸全都是犹太人办的！” <br>\n苏联犹太人：“没错！所以外国报纸寄到这里时都给施了割礼。”<br>\n[注：指报纸内容被检查当局删减过。]<br>\n<br>\n245）<br>\n列车员叫醒一个靠着窗口睡着了的旅客：“同志，你的票？” <br>\n“票？什么票？我没有票！” <br>\n“没票？那你打算去哪里？” <br>\n“我什么地方也不想去！” <br>\n“那你为什么上这列火车？” <br>\n“上车前，克格勃的同志们刚在大庭广众之下逮捕了一名间谍，大家都在看热闹，我也在看，后来其中一个领头的同志对着我叫到：‘没什么好看的，快上车坐好！’于是我只好走进车厢……<br>\n<br>\n246）<br>\n斯大林钓鱼，可一直未见一条鱼上钩。他见别人频频得手，脸面上有些挂不住。贝利亚同志为他开脱道：“这里的鱼都是托洛茨基养的。” <br>\n斯大林不知何意，问：“何以见得？” <br>\n苏斯洛夫答道：“如果不是托洛茨基的鱼，为什么还怕您接见呢？” <br>\n<br>\n247）<br>\n一个盲人在路上遇到了贝利亚同志。 <br>\n“您好，贝利亚同志！”盲人抢先打招呼。 <br>\n“怎么，您看得见我？”贝利亚很纳闷。 <br>\n“不，贝利亚同志，那是因为给我引路的狗直往后退的缘故。”<br>\n<br>\n248）<br>\n一位克格勃新人到审讯室实习，审讯一件谋杀案。他指着凶器问嫌疑人：“你见过这把刀吗？”&nbsp; <br>\n实习生反复向嫌疑人交待了政策，可嫌疑人仍然矢口否认。 <br>\n审讯结束后，实习生回忆这次审讯，觉得自己态度不够严厉，缺乏威慑力量。于是，第二天审讯时，他紧皱双眉，圆睁双目，拍着桌子厉声问道：“说！见过这把刀吗？” <br>\n“见过。”嫌疑人低声回答。 <br>\n实习生认为自己的威慑力发挥了作用，他又拍了一下桌子，问道：“说！什么时间？什么地点？” <br>\n“昨天，这里。”嫌疑人哆哆嗦嗦地答道。<br>\n<br>\n249）<br>\n在苏联，一个人在职工大会上演讲。他卖力地讲苏联人民多么的富有……<br>\n这时拉宾诺维奇举起了手说：“我们的肉都到哪去了？”<br>\n第二天，那个人又来演讲。海默维奇举手问，“我不想知道肉到哪里去了，我只想知道拉宾诺维奇到哪里去了？” <br>\n<br>\n250）<br>\n苏联外交 <br>\n格拉尔德·福特，吉斯卡尔·德·爱斯坦丁，哈罗德·威尔逊和列昂尼德·勃列日涅夫去打猎。他们决定打破传统——他们将前往印度猎大象。 <br>\n那么，他们这样做了，非常的第一天，夜幕降临，他们抓到了一头大象。现在，他们用它做什么呢？他们决定：把大象绑在树上并轮流护卫它。 <br>\n首先是福特总统。他守了两个小时，然后交给吉斯卡尔，接着睡觉。吉斯卡尔也守了两个小时，然后交给威尔逊，接着睡觉。威尔逊站了两个小时，然后勃列日涅夫，接着睡觉。但是勃列日涅夫睡着了。&nbsp; <br>\n在早上，他们醒来时，大象没了。 <br>\n“那里的大象呢？”他们问勃列日涅夫。<br>\n“什么大象？”<br>\n“你是什么意思‘什么大象呢’？其他的人愤慨地说。我们不是来印度猎大象吗？”<br>\n“是的。”<br>\n“我们不是抓住了一头大象吗？”<br>\n“是的。”<br>\n“我们把它绑在了树上吧？”<br>\n“是的。”<br>\n“我们同意采取轮流守卫它吧？”<br>\n“是的。”<br>\n“当时福特站的岗，对吧？”<br>\n“是的。”<br>\n“他把大象给吉斯卡尔了，对吧？”<br>\n“是的。”<br>\n“然后吉斯卡尔站的岗，对吧？”<br>\n“是的。”<br>\n“他把大象给威尔逊了，对吧？”<br>\n“是的。”<br>\n“然后威尔逊站的岗，对吧？”<br>\n“是的。”<br>\n“他把大象给你了，对吧？”<br>\n“是的。”<br>\n“那么，大象在哪？”<br>\n“什么大象？”<br>\n[注：苏联外交就是装傻]<br>\n<br>\n251）<br>\n拉宾诺维奇出差，要到三个城市去，它们是：华沙，布拉格，还有巴黎。 <br>\n到了华沙，他发给单位一封电报，写着：“自由的华沙万岁！拉宾诺维奇。” <br>\n到了布拉格，他发给单位一封电报，写着：“自由的布拉格万岁！拉宾诺维奇。”<br>\n到了巴黎，他又发给单位一封电报，写着：“巴黎万岁！自由的拉宾诺维奇。”<br>\n<br>\n252）<br>\n赫鲁晓夫访问一所学校。他问一名学生：“你的父亲是谁？”<br>\n他回答说：“是共产主义！”<br>\n赫鲁晓夫很满意，他又问：“你的母亲是谁？”<br>\n他回答说：“是苏联！”<br>\n赫鲁晓夫又问：“你长大了想当什么？” <br>\n学生说：“孤儿。” <br>\n<br>\n253）<br>\n列宁死了。电台发布了讣告。 <br>\n电台广播：“尽管我们伟大的领袖列宁同志去世了，但是列宁主义却永远活着！”<br>\n老百姓听了都嘀咕说：让列宁活着，让列宁主义去死吧。&nbsp; <br>\n<br>\n254）<br>\n赫鲁晓夫访问某集体农庄，谈到了乳品产量的问题。<br>\n赫鲁晓夫问道：“能不能上交更多的乳品，并且每年都确保增产，比如，百分之五？”<br>\n集体农庄主席回答：“可以！赫鲁晓夫同志！”<br>\n赫鲁晓夫很是高兴，继续问道：“百分之十呢？”<br>\n“可以！赫鲁晓夫同志！”<br>\n“百分之二十？”<br>\n“可以！”<br>\n“百分之五十？”<br>\n“可以!”<br>\n“百分之七十？”<br>\n“不可以！”<br>\n“为什么？”<br>\n“那样就只有水啦！”<br>\n<br>\n255）<br>\n克格勃工作人员来到赫鲁晓夫的别墅，向赫鲁晓夫汇报市面上流传的讽刺他的笑话。在去别墅的路上工作人员对赫鲁晓夫精心照料的花园很是欣赏，于是开头就说：<br>\n“尼基塔·谢尔盖耶维奇，您生活的很好！”<br>\n“嗯，”赫鲁晓夫答道，“很快所有的苏联人都将这样生活。”<br>\n“请问，”克格勃工作人员惊讶地问道，“那么我们中谁来讲笑话呢？是您还是我？”<br>\n<br>\n256）<br>\n赫鲁晓夫，苏斯洛夫，米高扬三人乘坐飞机在莫斯科上空游览视察。赫鲁晓夫看到有许多人正在排队争买面包，便说：“这时候如果我从飞机上投下大批面包和奶油，人们一定会拥护我。”苏斯洛夫看到有不少人在争购美国书报刊物，然后说：“这时候如果我从飞机上投下大量美国书报刊物，人们一定也会拥护我。”米高扬看到有许多人在排队争买猪肉时，就说：“我要是这时能从飞机上投下‘米高扬肉类加工厂’的大量肉食品和香肠的话，人们一定更会拥护我。”然后三个人相窥而笑。这时听到他们议论的飞行员忍不住“嗤”的一下发出声来。<br>\n赫鲁晓夫便问道：“飞行员同志，你在笑什么？”<br>\n飞行员说：“我是在想……”<br>\n“你想什么？”赫鲁晓夫急切地问。<br>\n飞行员说：“我是想……我不敢讲。”<br>\n赫鲁晓夫，苏斯洛夫，米高扬三人很想知道飞行员的想法，便异口同声地说：“不碍事，你怎么想就怎么讲！你大胆讲，我们保证你这次讲什么都不问罪！”<br>\n这时驾驶员才慷慨说道：“我是在想，如果这时我把你们三个人一起从飞机上扔下去，人民一定会拥护的是我！”<br>\n<br>\n257）<br>\n原来一直扮演斯大林的功勋演员，提着一个大皮箱去找赫鲁晓夫，说：“你把斯大林批臭了，我只好失业了。”演员走后，把皮包留在赫鲁晓夫办公室里．赫鲁晓夫好奇地打开一看，原来是扮演斯大林穿的大元帅服。他想，当年斯大林身着大元帅服好不威风啊，而且在人民中享有很高的威望，赫鲁晓夫就试着穿上元帅服，对着穿衣镜正上下打量。这时，米高扬轻轻推门进了赫鲁晓夫办公室，猛地一看，连忙跪倒在地求饶道：“斯大林同志，一切都不能怪我，全是赫鲁晓夫那家伙搞的鬼！”<br>\n赫鲁晓夫一转身，打了米高扬两记耳光，骂道：“睁大你的狗眼仔细看看我是谁？！”<br>\n<br>\n258）<br>\n一个美国人和一个苏联人互相吹牛，夸耀自己的国家。美国人说道：“我的国家实在自由。你可以径直走进白宫，对总统说：‘总统先生，我不同意你的现行对内政策！’”苏联人便答道：“嘿，这有什么！我的国家也很自由！你可以径直走进克里姆林宫，对总书记说：‘总书记同志，我不同意美国总统的现行对内政策！’”<br>\n<br>\n259）<br>\n在调查表上有这样一个问题：在执行总路线时你动摇过吗？ <br>\n拉宾诺维奇回答道：“我和总路线一起动摇。”<br>\n<br>\n260）<br>\n“同志，你对这个问题有什么意见吗？”党<mark>支</mark>书问道。 <br>\n“对，我是有意见，但我不同意我的意见！” <br>\n<br>\n261）<br>\n一个美国人和一个苏联人谈话. <br>\n美国人:“我敢在白宫外面大喊,里根下台,你敢吗？”<br>\n苏联人:“有什么不敢的？ ”<br>\n说完，苏联人走到克里姆林宫外大喊：“里根下台！” <br>\n<br>\n262）<br>\n拉宾诺维奇到资本主义国家出差，在那里，他给单位拍了一个电报：“我选择了自由。”这事发生后，单位马上召集了党代会谴责拉宾诺维奇，并要做出组织结论。在会议中间，拉宾诺维奇突然走进了会场！全场哑然。拉宾诺维奇说道：“我非常感兴趣，你们是怎样理解自由的。” <br>\n<br>\n263）<br>\n美国百万富翁买下苏联国家百货商场，并宣布要免费分发商品。 <br>\n很快百货商店和通向这里的道路就开始堵塞，并有许多由于拥挤而死伤的人。人们问百万富翁：&nbsp; <br>\n“你为什么要这样做？ ”<br>\n“我非常感兴趣，当你们实行按需分配时会是什么样子。”<br>\n<br>\n264）<br>\n问：为什么共产党员不能接受圣经？ <br>\n答：根据圣经，先有混乱，然后根据上帝的计划引入秩序。共产主义的经验告诉我们，先有秩序，然后混乱就会到来。<br>\n<br>\n265）<br>\n如果你是外交官，你可以一直在国外； <br>\n如果你是科学家，你可以每年出一次国；{学界年会}<br>\n如果你是运动员，你可以四年出一次国； {奥运会}<br>\n如果你是军人，你要12年才能出一次国。{44年卫国战争反攻，56年波匈事件，68年布拉格之春，79年阿富汗}<br>\n<br>\n266）<br>\n问：什么时候共产主义能到来？ <br>\n答：这件事将会在中央委员会全会的密信中宣布。 <br>\n<br>\n267）<br>\n问：怎么才能知道共产主义已经到来？ <br>\n答：将在广播和报纸上宣布。如果那时还剩电视的话，还会通过电视宣布。 <br>\n<br>\n268）<br>\n问：听说在 1980年在苏联会建成共产主义，这是真的吗？ <br>\n答：不，现在换成举办奥林匹克运动会。 <br>\n<br>\n269）<br>\n考古学家在挖掘一个石器时代的山洞，在入口处有一标语：万岁，奴隶制度，全人类的光明未来。<br>\n<br>\n270）<br>\n一个老布尔什维克对另一个说：“咱们活不到共产主义了，而孩子们……唉，他们真可怜。”<br>\n<br>\n271）<br>\n请问，这就是共产主义，还是会更差劲。 <br>\n<br>\n272）<br>\n在共产主义的全盛时代，在食品店的门口贴着一个通知：今天没有需要食油的。 <br>\n[注：按【需】分配……]<br>\n<br>\n273）<br>\n问：听说在共产主义社会食品可通过电话订购，这是真的吗？ <br>\n答：但是发放的时候要通过电视机。 <br>\n<br>\n274）<br>\n在苏兹达尔的考古发掘中发现了人们从来不知道的圣经的篇章：世界末日可以在单独的国家到来。 <br>\n<br>\n275）<br>\n一个乌克兰人被叫到克格勃。 <br>\n问：请你解释一下，你为什么经常有从以色列来的邮件？ <br>\n答：在战争时期，我曾藏匿过一个犹太人。<br>\n问：你做为一个苏联的乌克兰人，怎么能收这些犹太佬的邮包！你也不为自己的将来着想。 <br>\n答：是，我想过，以后我还要藏中国人。<br>\n<br>\n276）<br>\n著名的俄罗斯歌唱家维尔京斯基，还是在沙皇时代离开俄罗斯的，这次，他又返回了俄罗斯，他带着两个手提箱从车箱里走出来，他放下皮箱，亲吻着大地，看着周围的人：“俄罗斯啊，我都不认识你了！”后来，他一看，皮箱不见了。“俄罗斯哪，我认出你来了！” <br>\n<br>\n277）<br>\n问：无价的东西可以买吗？ <br>\n答：不可以，但是可以偷。<br>\n<br>\n288）<br>\n问：在苏联有专门的小偷吗？ <br>\n答：没有，人们都是自己偷。 <br>\n<br>\n289）<br>\n问：什么国家最富？ <br>\n答：苏联。它已经被偷了五十多年了，但还没有被偷光。<br>\n<br>\n290）<br>\n问：共产主义社会里有偷窍行为吗？ <br>\n答：没有，我们只是在社会主义社会里偷。<br>\n<br>\n291）<br>\n问：为什么在有苏联侨民的西方商店里会经常发生偷窃行为？ <br>\n答；这是因为他们的意识里有共产主义的残余。<br>\n<br>\n292）<br>\n捷克人先是建造一个东西，剩下的偷光；而苏联人先是偷得差不多了，余下的用来建造。<br>\n<br>\n293）<br>\n苏联知识分子有五个规则： <br>\n1、什么都别去思考； <br>\n2、如果你一定要思考，不要说出来； <br>\n3、如果你又要思考又要说，那就别写出来； <br>\n4、如果你又思考又说还写，那么别签名； <br>\n5、如果以上规则你都不遵守，那你就别感到吃惊。 <br>\n<br>\n294）<br>\n苏联一个桥梁专家访问罗马尼亚时被邀到自己罗马尼亚的同事家做客。客人夸奖主人的别墅非常豪华。<br>\n主人把客人带到窗前：“你见到了那座桥了吗？”<br>\n苏联桥梁专家：“看见了。”<br>\n罗马尼亚工程师：“这就是原因所在！为了建造这座桥我节省了一些钱。”<br>\n过了一年，罗马尼亚工程师回访，他夸奖主人的别墅非常豪华。<br>\n主人把客人带到窗前：“你见到有桥了吗？”<br>\n罗马尼亚工程师：“没见到。”<br>\n苏联桥梁专家：“这你就能明白是怎么一回事了。”<br>\n<br>\n295）<br>\n一个妇女在一个几家人合住的住宅的公用浴室里洗澡，而邻居站在走廊的一个小凳上通过门上的玻璃往里看。<br>\n这个妇女发现后说道：“看什么！没见过啊！”<br>\n邻居：“我得看看，你是在用谁的肥皂！”<br>\n<br>\n296）<br>\n在合用住宅里住着一个不爱说话的中国人。邻居们用各种方法捉弄他：把灰尘扫到他的门里，在走廊的晾衣架上把他的扣子揪下来，把死老鼠往他的锅里放。最后，他们玩腻了这种捉弄人的游戏，向他承认了所做做为，并答应不再做这些事。这个中国人说：“非常好，我也不再往你们的茶里小便了。”<br>\n<br>\n297）<br>\n问：在党的十二大上，关于住房问题有什么决议吗？ <br>\n答：增加列宁同志的住房面积。 <br>\n<br>\n298）<br>\n问：能光屁股坐在刺猬身上吗？ <br>\n答：可以，但只是在三种情况下：刺猬的刺被剃掉、是别人的屁股或者是党命令那样做。 <br>\n<br>\n299）<br>\n上帝赐给人三种品质：忠诚、聪明、党性，但是任何一个人不会两种。因为人如果是聪明和真诚的，他就没有党性；如果他是忠诚和有党性的，他就不是聪明的；如果一个人聪明和有党性，那他就不是真诚的。 <br>\n<br>\n300）<br>\n问：可以用收取的贿赂交党费吗？ <br>\n答：如果你是一个真正的共产党员，那就可以。 <br>\n<br>\n301）<br>\n拉宾诺维奇在战斗开始前声明：如果我死了，就追认我有党员吧！如果没死，就不用了。 <br>\n<br>\n302）<br>\n问：犹太人要入党要有什么条件？ <br>\n答：两个阿拉伯人的推荐。 <br>\n&nbsp; &nbsp; <br>\n303）<br>\n一个外国人在拥挤的公共汽车上问：“在车上和我们在一起的都是什么人？”<br>\n答：“他们是国家的主人。 ”<br>\n“而这是什么人开到前面去了？”他指着超过他们的“伏尔加”问道。 <br>\n答：“这是人民的仆人。 ”<br>\n<br>\n304）<br>\n问：听说苏联进军捷克斯洛伐克后，就会实现共产主义？是真的吗？ <br>\n答：是的，电气化在那里已经实现很多年了。 <br>\n<br>\n305）<br>\n卡尔·马克思想在苏联发表广播演说。<br>\n勃列日涅夫对他说：“虽然您是人道主义的奠基人，但是我一个人不敢决定那么重大的问题。我们是集体领导。”<br>\n马克思说：“我只想说一句话！”<br>\n最后，勃列日涅夫只允许说一句话，并且要他自己负责。马克思凑近话筒，大声说道：“全世界的无产者，请原谅我！”<br>\n<br>\n306）<br>\n问：为什么列宁穿皮鞋，斯大林穿靴子？ <br>\n答：列宁时代俄罗斯只脏到脚脖子。<br>\n<br>\n307）<br>\n在斯大林格勒更名为伏尔加格勒后，从另一个世界来了一封电报：“同意。约瑟夫·伏尔加。” <br>\n<br>\n308）<br>\n问：为什么安德罗波夫，而后是契尔年科在党代会上被一致推选？ <br>\n答：这是因为安德罗波夫的肾检验结果最差，契尔年科的心电图最差。 <br>\n<br>\n309）<br>\n一个公民来参加契尔年科的葬礼。有人向他要票，他答道：到这里来我用的是联票。<br>\n<br>\n310）<br>\n问：什么事赫鲁哓夫打算做而来不及做？ <br>\n答：嘉奖尼古拉二世，是他在俄罗斯创造了引发革命的条件。<br>\n<br>\n311）<br>\n问：大家都知道，在赫鲁哓夫下台后的头一个十月革命节，人们把阿弗洛尔号巡洋舰沿运河运到莫斯科，这是为了什么？ <br>\n答：向临时政府射击。<br>\n<br>\n312）<br>\n在列宁格勒正在拍摄关于十月革命的电影。布尔什维克正在进攻，军人在射击。看热闹的人群中有人喊道：“亲爱的，坚持到最后！”<br>\n<br>\n313）<br>\n一个年老的女演员想早一点获得国家演员的称号，人们就建议她入党。在入党仪式上人们问她怎么看共产主义。女演员说：所有东西都是充足的，不论是食品还是商品，还允许出国，总之，像在沙皇时代一样。<br>\n<br>\n314）<br>\n在五一节的游行上，拉宾诺维奇举着这样一个牌子走过会场：感谢你，斯大林同志，是你给了我幸福的童年。<br>\n党代表找到他：“你在侮辱我们的常识吗？谁都知道当你在童年的时候我们的斯大林同志还没出生呢！”<br>\n拉宾诺维奇答道：“这就是我感谢他的原因。”<br>\n<br>\n315）<br>\n一艘航行在大海上的轮船快要沉了，船长叫乘客赶紧跳海，但他喊了半天没有一个人跳，一个社会学家说我来喊，他去喊过之后所有的人都跳下海去了。船长觉得奇怪，问他是怎么喊的，社会学家回答说：我对法国人说这样跳下去很浪漫，我对西班牙人说这样跳下去很潇洒，我对英国人说这样跳下去是一种体育运动，我对美国人说这样跳下去有利可图，我对苏联人说这样跳下去是革命行动。 <br>\n<br>\n316）<br>\n苏共党员<br>\n2万的时候 十月革命成功了；<br>\n200万的时候 二战胜利了；<br>\n2000万的时候 苏联解体了。<br>\n<br>\n317）<br>\n苏斯洛夫同志和谢列平同志吵得面红耳赤，没有注意赫鲁晓夫同志就在旁边。 <br>\n苏斯洛夫同志说：你是个大白痴！ <br>\n谢列平同志说：我这辈子从没见过像你这么蠢的猪！ <br>\n这时候赫鲁晓夫同志插口劝阻：两位同志请注意。你们忘了我在这里。<br>\n<br>\n318）<br>\n米哈伊尔同志访美，罗纳德先生邀其享用米国最新科技成果：全自动超舒适马桶。用毕，米哈伊尔同志从心底赞叹，暗下决心：我国也要研制。回国后，一个攻关部门成立了，进展顺利。可是，罗纳德先生突然访苏，米哈伊尔同志措手不及，召开紧急会议，给攻关部门立下军令状：三天后必需制出。三天后，报曰：可也。<br>\n米哈伊尔同志遂与罗纳德先生会谈，久久不见罗纳德先生有便意，左右加巴豆于咖啡被里根饮，终于，罗纳德先生如厕。罗纳德先生端座马桶之上，事毕，感到的确舒适如意，心想，苏联的确利害，这么短时间就研制出这幺舒适的马桶。不行，我得好好研究一下，为我国的发展提供第一手资料。于是，罗纳德先生又一次掀开马桶盖，扭了一下按钮，只见，马桶下伸出一只手，将罗纳德先生的脸仔仔细细地抹了一遍。<br>\n<br>\n319）<br>\n尼基塔同志来华盛顿拜访约翰先生，约翰先生在白宫殷勤款待，<br>\n席间，厨房上了一道烤香肠，尼基塔同志吃了以后对其美味赞不绝口，约翰先生对尼基塔同志夸口说：“在我们美利坚农场，生产美味的香肠已经达到了完全自动化水平，你只要<br>\n赶一头猪到香肠制造机的入口里去，过不多久机器的那一头就会自动出来一串一串的香肠……”<br>\n尼基塔同志边嚼着香肠边连连点头，约翰先生十分得意。<br>\n这时，坐在一旁的杰奎琳由于嫌香肠油脂多，吃了一点就吩咐把她的那份撤了。<br>\n尼基塔同志问约翰先生：“撤下去的香肠你们怎么办？”<br>\n约翰先生答道：“当垃圾倒掉呗！”<br>\n尼基塔同志摇了摇头，说：“在我们那里，吃剩的香肠只要往我们的香肠制造机出口扔进去，机器的那一头过不了多久就会跑出一头猪来……”<br>\n<br>\n320）<br>\n在一位老专家的葬礼上，他生前的两位同事低声交谈着。<br>\n“伊万教授身体好好的怎么会突然就……”<br>\n“听说是自杀。”<br>\n“为什么？”<br>\n“那是因为一天晚上，斯大林同志好像要找他研究什么问题来着。”<br>\n“那也不至于自杀啊”<br>\n“关键是斯大林同志是叫贝利亚同志派车去接的。”<br>\n“那更不至于了！”<br>\n“问题是一开始贝利亚同志派了一辆克里姆林宫的专车去接的，没想到开到半路上车抛锚了，再派又来不及，于是贝利亚同志叫他的部下就近从内务部派了一辆专车去了……”<br>\n<br>\n321）<br>\n法官：“你竟敢在大白天闯入人家行窃！”<br>\n被告：“您前次审判我时，也是这么气愤地说：‘你竟敢在深更半夜潜入民宅行窃！’请问法官，我该什么时候工作合适呢？”<br>\n<br>\n322）<br>\n尼基塔同志看民主德国因盛产啤酒而每年赚进大笔外汇，决定仿效，开始派人研究制造啤酒的技术。第一批啤酒制造出来后，尼基塔同志送了一些样品给民主德国鉴定品质。一个月后，民主德国的乌布利希回函给尼基塔：“恭喜，尼基塔同志，贵国的马很健康！”<br>\n<br>\n323）<br>\n一位克格勃官员面授打字员给另一克格勃官员写封信。<br>\n“信的开头怎样写？”打字员问，“是尊敬的先生吗？”<br>\n“尊敬的？可他是一个十足的滑头和屠夫，不能这样称呼。要么就称亲爱的同行吧！”<br>\n<br>\n324）<br>\n在一列火车上，同一车厢里坐着列昂尼德同志，菲德尔{卡斯特罗}先生，理查德先生和他的美国律师。<br>\n途中，列昂尼德同志取出一瓶伏特加酒，逐个给大家斟酒，然后将剩下的半瓶往窗外一甩。“你这样不太浪费了吗？”理查德先生惊奇地问。“苏联有的是伏特加，”列昂尼德同志非常骄傲地说，“我们根本喝不完。”<br>\n过了一会，菲德尔先生拿出几根哈瓦那雪茄分给同伴，他自己也点燃了一根，可没吸几口就把它扔出了窗外。<br>\n理查德先生又奇怪地问：“我想古巴的经济并不怎么景气，为何这么好的雪茄就给扔了呢？”<br>\n菲德尔先生满不在乎地说：“在古巴，我们有的是雪茄，怎么也抽不完。”<br>\n理查德先生沉默了一会儿，突然站起来，抱起身边的律师，硬把他塞出了窗外……<br>\n<br>\n325）<br>\n一次军事演习正在进行，一位指挥官的吉普车陷进了泥里。他看见附近几个士兵正懒洋洋地坐在地上。便叫他们来帮忙。<br>\n“很抱歉，指挥官同志，我们已经阵亡了，什么也不能干。”<br>\n指挥官转向他们的司机：“司机同志！赶快从这些死尸里拖两具出来填到轮子底下，好让我们快点上路。”<br>\n士兵们马上从地上跳了起来。<br>\n<br>\n326）<br>\n“我那在部队的儿子由于干活太卖力气，反被关了8天禁闭。”<br>\n“那是怎么回事呢？”<br>\n“那天，头儿要他去挖战壕，他便拼命干起来，直到把那个坑挖得老深。他希望能得到头儿的赞赏，谁知头儿看后斥责他贪生怕死。”<br>\n<br>\n327）<br>\n作家应征入伍，列队开始编班。班长问：“你念过书吗？”<br>\n作家立刻骄傲而自负地说：“念过。我念过中学，而且在大学取得3个学位，还有写作……”<br>\n班长望他一眼，点点头，手中高举一块橡皮印章在他名下盖了：“识字”。<br>\n<br>\n328）<br>\n斯塔西审问一个经常去做礼拜的教徒：“你是否承认，你经常去教堂？”<br>\n“是的。”<br>\n“你是否还承认，你亲吻了钉在十字架上的耶稣的脚？”<br>\n“是的。”<br>\n“你也会亲吻我们昂内克同志的脚吗？”<br>\n“当然，只要他也钉死在那里!”<br>\n<br>\n329）<br>\n昂内克死后敲开彼得的大门，后者看着他问到：“你是不是走错了？到地狱去！”<br>\n半年后，两个小鬼敲开彼得的门。<br>\n彼得：“你们不属于这里！”<br>\n他们回答说：“不，我们是第一批难民！”<br>\n<br>\n330）<br>\n一架东德国内航班的飞机被劫持到科隆－波恩机场。 飞机在跑道上被西德GSG9特种反恐部队监控起来。东德中央委员会开了两个小时会议，研究该如何应对。最后得出了一个决定，问一下劫持者，到底有什么要求。<br>\n劫持者是一个父亲，育有两个孩子，他提了三个要求：<br>\n·他想要预订的卫星牌汽车能够最终交货，为此他已经等了14年；<br>\n·他想给他的家庭要一个三居室的房子；<br>\n·他想要今年去波罗的海度假。<br>\n谈判人员向中央委员会汇报了上述愿望。委员们又了几个小时的会议，讨论是否应该屈服他的要求。米尔克[注：斯塔西头目]警告说，鉴于有人会效仿，最好不要让步。<br>\n然后有人建议，最好先弄清楚，如果不满足劫匪的要求的话，他会用什么来威胁他们。<br>\n谈判人员又被送回科隆－波恩机场。<br>\n劫匪响亮地回答说：“那么我每个小时就释放两名人质……” <br>\n<br>\n331）<br>\n如果撒哈拉变成社会主义会发生什么？<br>\n第一个十年没有什么变化，但是此后沙子会逐渐短缺。<br>\n<br>\n332）<br>\n埃里克·昂内克在卡尔·马克思市视察一个幼儿园。孩子事先情绪高地做了准备。<br>\n现在埃里克问小汉斯：“好，我的小家伙，谁是你的爸爸？”<br>\n“你，埃里克叔叔！”<br>\n埃里克很高兴，又接着问：“现在你告诉我，那么谁是你的妈妈呢？”<br>\n“德意志民主共和国，埃里克叔叔！”<br>\n埃里克听了又很开心，于是继续问：“那你想成为什么样的人呢，我的小家伙？”<br>\n“我想变成孤儿，埃里克叔叔！”<br>\n<br>\n333）<br>\n昂内克早晨站在阳台上：“早上好，亲爱的太阳！”太阳回答说：“早上好，昂内克同志!”<br>\n昂内克中午站在阳台上：“中午好，亲爱的太阳！”<br>\n太阳回答说：“中午好，昂内克同志！”<br>\n昂内克晚上站在阳台上：“晚上好，亲爱的太阳!”<br>\n太阳回答说：“去死吧，我现在在西德！”<br>\n<br>\n334）<br>\n东德的爱森纳赫{依发牌瓦尔特堡汽车厂所在地}人听说日本人这样测试汽车的密封性：他们把一只猫关进车里，三天之后，如果这猫窒息而死，那么零部件的密封性能判定合格。凡事爱争第一的爱森纳赫人决定效仿，用同样的方法来测试瓦尔特堡汽车。三天之后，如果这猫还呆在汽车里没有跑掉的话，那么零部件就被判定密封性合格。<br>\n<br>\n335）<br>\n一个法国人、一个美国人和一个德国人坐火车从波恩到东柏林。<br>\n突然他们发现有有一个魔鬼追赶列车。他们都吓坏了。法国人抓起他所有的法郎，扔出窗外。他说：“也许这能让魔鬼知足的。”<br>\n魔鬼继续紧追不舍。美国抓起他所有的美元扔出去，魔鬼依然追个不停。<br>\n东德人把头伸出窗外，在风中喊了些什么。魔鬼突然停止下来，开始向相反方向逃跑。 <br>\n“你都说了些什么呀？”他的同伴问。 “我告诉他，如果他再继续跟着跑的话，马上就要进入东德了。”<br>\n<br>\n336）<br>\n一天晚上，埃里希·昂内克和情人在豪华寝室里说着枕边悄悄话。他心情舒畅，慷慨地许诺她一个礼物，要什么都行。<br>\n她想了一会，回答说：“哦，埃里希，如果让你一定要为我做一件事的话，我希望是：开放柏林墙，一天就够了。” <br>\n昂内克说：“当然没问题，亲爱的。”不过他对她这样的请求有些不解，就问，“为什么要我做这样一件事呢？” <br>\n情人回答说：“我只想和你单独享受二人世界。”<br>\n<br>\n337）<br>\n昂内克遇到毛泽东先生便问他：“在中国，您有多少个政敌？“ <br>\n毛回答说：“我估计有<br>\n1700万。” <br>\n昂内克说：“哦，和我的情况几乎完全一样。”<br>\n[注：东德居民人数是1700万]<br>\n<br>\n338）<br>\n问：弗拉基米尔·马雅可夫斯基真的是自杀的吗？<br>\n答：是的，确实是的，甚至他的临终遗言还保存下来了呢：不要开枪，同志们！<br>\n<br>\n339）<br>\n埃里希·昂内克随外交使团在奥地利。东德和奥地利的政府各个部长被一一介绍。最后，当一个人被介绍是奥地利的海军部长的时候，昂内克忍不住哈哈大笑：“但是你们连海岸线都没有！” 奥地利人被激怒了，反驳说：“介绍德意志民主共和国贸易部长的时候，我们可是表现得很有礼貌！”<br>\n<br>\n340）<br>\n问：美国的摩天楼真是全世界最高的吗？<br>\n答：是的。但是苏联制囗造的晶体管是全世界最大的。<br>\n<br>\n341）<br>\n问：将军的儿子能成为元帅吗？<br>\n答：不可能。元帅都有儿子。<br>\n<br>\n342）<br>\n问：为什么我国不急着登月？<br>\n答：如果宇航员拒绝回来怎么办？<br>\n<br>\n343）<br>\n有人喜欢说笑话；有人喜欢收集笑话去说笑话；有人喜欢收集说笑话的人。<br>\n<br>\n344）<br>\n老师问：“弗里茨，为什么你总是说成‘我们的苏维埃兄弟’？应该说成‘苏维埃朋友’才对。” <br>\n弗里茨回应道：“好吧，但是朋友的话，你是可以选择的。”<br>\n<br>\n345）<br>\n问：苏联人民真的不需要立体音响设备吗？ <br>\n答：原则上，是的。人们从各个方向听到的东西几乎都是一模一样的。<br>\n<br>\n346）<br>\n问：我们劳动营的条件真的是很棒吗？ <br>\n答：原则上，是的。五年前，我们的一个听众对此抱有怀疑，所以他被派去实地调查。他看来真的很喜欢那里，到现在也没有回来。<br>\n<br>\n347）<br>\n问：共产主义的地狱，资本主义的地狱，哪个好些？ <br>\n答：共产主义的地狱。大部分的炉子都不能正常运转，因为那里严重缺乏燃油。<br>\n<br>\n348）<br>\n两个东德警察站在柏林墙附近聊天。 <br>\n一个问：“你觉得我们的政权如何？” <br>\n另一个回答说：“和你的看法一样。” <br>\n“这样的话，我就有责任逮捕你！”<br>\n<br>\n349）<br>\n撒切尔、科尔、昂内克和契尔年科在高峰会议的间隙坐在一个酒吧里谈话。<br>\n起先，契尔年科站起来，撕破自己的衬衣，骄傲地指着自己毛绒绒的胸膛说：“这就是俄罗斯的针叶林带！”<br>\n撒切尔夫人不甘示弱，也撕破自己的衣服说：“看这里，先生们，这是两个优质的英镑! ”<br>\n科尔做出一个不屑一顾的手势和一副意味深长的表情，他脱下裤子，露出屁股说：“这里，你们看到的是分裂的德国。”<br>\n其他的人都惊呆了，迄今无人知道德国是如此硕大。<br>\n现在，昂内克倍感压力，他站起来，扣紧了自己的裤裆，巧妙地回击科尔说：“这里是隔栏，我向你们发誓，这玩意儿不会再变高了。”<br>\n<br>\n350）<br>\n一名观光客在列宁格勒旅行时，途中因为滑了跤而跌入正在施工的水沟中，满身肮脏的美国人气愤地向导游说：<br>\n“在美国，危险场所都会竖起红旗，才可以避免危险啊！”<br>\n“我国也是一样啊！”导游说：“难道你在入境时没看见竖起着大红旗吗？”<br>\n<br>\n351）<br>\n列宁格勒涅瓦河的桥上聚集了许多群众，当民警前来察看时，看见一名犹太老人很认真地朗读着希伯来文的课文。”<br>\n喂！老先生，你在这儿做什么？”警察询问道。<br>\n“我只是在这里念希伯来文而已。”<br>\n“你念这个东西做什么呢？”<br>\n“你看也知道我都这么老了，就不久于人世了。因为我想到死后会遇见上帝，所以得先学会上帝的语言啊！”<br>\n警察听了讽刺地笑着说：“你怎么知道你会上天堂？”<br>\n老人点头答道：“我是不知道自己是不是上天堂啦，但若不是上天堂那就更不用担心了，因为另一边一定是讲俄文的！”<br>\n<br>\n352）<br>\n斯大林找来拉狄克：<br>\n“我知道你在传播关于我的笑话。这很无礼。”<br>\n“为什么？”<br>\n“因为我是全体人民的伟大领袖、导师和朋友。”<br>\n“天地良心，我没和任何人讲过这个笑话。”<br>\n<br>\n353）<br>\n-问：克里姆林宫如何处理耗子呢？<br>\n-答：很简单，我们竖一块“集体农庄”的标志牌，然后一半老鼠会挨饿，另一半会跑路。<br>\n<br>\n354）<br>\n-勃列日涅夫同志，听说您收集政治笑话，是真的么？<br>\n-是的。<br>\n-那么您现在收集了多少了呢？<br>\n-三座半劳改营。<br>\n<br>\n<br>\n355）<br>\n“他被判了3年，幸运的是，坐牢五年后他被提前释放了。”<br>\n<br>\n356）<br>\n问：美国和苏联宪法有什么区别？不是都保证言论自由吗？<br>\n答：当然，不过美国宪法也保证言论后的自由。<br>\n<br>\n367）<br>\n问：苏联是世界上进步最快的国家吗？<br>\n答：当然！生活在昨天就已经比明天好了！<br>\n<br>\n368）<br>\n在内战期间，由挨饿农民组成的代表团前往斯莫尔尼宫递交请愿：<br>\n“我们都开始像马一样吃青草了。”一个代表团成员说。<br>\n“很快我们就会像马一样叫了！”<br>\n“得了吧，别担心！”列宁肯定地说，“我们在这儿喝着加蜂蜜的茶，也没像蜜蜂一样嗡嗡叫，不是么？”<br>\n<br>\n369）<br>\n一个老师领着她的学生经过公园，路上看到了一只小白兔。他的学生都是城里人，没见过白兔。<br>\n“你们知道这是什么么？”老师问。没人知道。<br>\n“孩子们，”老师试图引导学生的思路，“他是我们常读的许多故事、歌曲和诗歌中的角色。”<br>\n一个学生赶忙向小兔敬礼，恭敬地说：“原来您长这样，列宁爷爷！”<br>\n<br>\n370）<br>\n斯大林去看一场苏联喜剧电影的首映式。在影片播放时他一直快活地大笑，不过在电影结束之时他突然问道：<br>\n“好吧，我喜欢这电影。可为什么那个丑角的小胡子和我的一样？”<br>\n所有人都噤若寒蝉，只有一人怯怯地提议道：“斯大林同志，要不要让演员把胡子剃了？”<br>\n斯大林答道：“好主意，枪毙前先把胡子剃了。”<br>\n<br>\n371）<br>\n斯大林在党代会上作报告。突然有人打了个喷嚏。<br>\n“谁打喷嚏了？”<br>\n寂静。<br>\n“第一排起立！把他们毙了！”<br>\n第一排的人都被毙了。斯大林又问：<br>\n“谁打喷嚏了？”<br>\n还是没人回答。<br>\n“第二排起立！把他们毙了！”<br>\n第二排也都被枪毙了。<br>\n“谁打喷嚏了？”<br>\n最后，大厅里响起了一个哽咽的声音：“是我，是我！”<br>\n斯大林说：“小心身体，同志，别感冒！”<br>\n<br>\n372）<br>\n一个老妇人等了两个小时才挤上汽车。当她终于上车之后，她擦了擦她的额头，说：“终于上来了，感谢上帝！”<br>\n司机说：“大娘，你不能这么说。你必须说‘感谢斯大林同志’。”<br>\n“抱歉，同志。”老夫人答道，“我就是个落后的老女人。我会从现在开始按你说的说的。”<br>\n过了一会儿，她又问道：“抱歉，同志，我很老很笨。如果不让说上帝，斯大林死了，那我该怎么说？”<br>\n“好吧，到那时候你就可以说‘感谢上帝’了！”<br>\n<br>\n373）<br>\n演讲后，勃列日涅夫向秘书抱怨：“我让你准备15分钟的讲稿，你的稿子却让我讲了45分钟！”<br>\n秘书：“我给了您三份讲稿……”<br>\n<br>\n<br>\n374） <br>\n勃列日涅夫在路上看到一个人扛着西瓜回家。他停下车，招呼那人，要那人把西瓜卖给他。<br>\n“好吧，勃列日涅夫同志。”那人说，“您选一个吧。”<br>\n“可只有一个西瓜啊。”<br>\n“我们选您的时候就是这样。”<br>\n<br>\n375）<br>\n1978年勃列日涅夫建议乌尔霍·吉科宁总统{芬兰总统}取消苏芬两国的边境线。吉科宁最初很感兴趣，不过后来拒绝了，因为他认为自己太老，管理那么大个国家有些难度。<br>\n<br>\n376）<br>\n塔斯社通讯：今天，由于健康状况恶化且没有恢复意识，康斯坦丁·乌斯季诺维奇·契尔年科同志接任总书记职务。<br>\n塔斯社通讯：今天，由于健康状况恶化且没有恢复意识，列昂尼德·伊里奇·勃列日涅夫同志恢复担任总书记职务。<br>\n<br>\n377）<br>\n另一则塔斯社通讯：同志们，你们该开心了，因为苏联共产党和全苏联今天【又一次】遭受了严重的损失。<br>\n<br>\n378）<br>\n监狱里两个囚犯正交流经验。<br>\n“你是因为政治犯罪被捕的么？”<br>\n“当然。我是个管子工，被党委员会叫去修下水管。我看了看，说，‘整个体系都该换换了’，于是我就被判了7年。”<br>\n<br>\n379）<br>\n新来的苏联移民正在回答记者的问题：<br>\n“在苏联生活如何？”<br>\n“没的抱怨。”<br>\n“在那儿你的工作如何？”<br>\n“没的抱怨。”<br>\n“孩子上学如何？”<br>\n“没的抱怨。”<br>\n“所以说，你在苏联快乐么？”<br>\n“没的抱怨。”<br>\n“好吧。”记者继续道，“那你为什么要移民来以色列？”<br>\n“因为在这儿我可以抱怨！”<br>\n<br>\n380）<br>\n一个男的在报亭买了一份真理报。<br>\n摊主好奇地问道：“同志，每天早上你都在我这儿买真理报，可连翻都不翻开就扔掉，为什么？”<br>\n男人答道：“我只对头版感兴趣。我在等一份讣告。”<br>\n摊主奇怪了：“可是头版上没有讣告部分啊？”<br>\n男人答道：“我向您保证，我想看的讣告会上头版的。”<br>\n<br>\n381）<br>\n-我的妻子已经在厨艺学校学了三年了。<br>\n-哇，那她的厨艺一定很好咯？<br>\n-没有，她们刚学习到苏共第二十次代表大会。<br>\n<br>\n382）<br>\n-爸，您能给我套车钥匙么？<br>\n-好，别丢了，儿子，七年之后我们就会领到车！<br>\n<br>\n383）<br>\n-我想预定一辆小汽车。需要多久？<br>\n-从今天开始正好十年。<br>\n-上午还是下午？<br>\n-有区别么？<br>\n-那天上午我们还请了管子工。<br>\n<br>\n384）<br>\n问：资本主义和社会主义贸易的区别是什么？<br>\n答：资本主义下什么都有卖，社会主义下什么都要买。<br>\n<br>\n385）<br>\n“这是亚美尼亚广播电台，有听众来信问为什么我们停播了很久。事实上，我们不得不对我们的员工进行调整。我们之前那个播音员在阅读“社会主义一无是处——相较于共产主义而言”的时候，在破折号那里停顿了太长时间。”<br>\n<br>\n386）<br>\n“这是亚美尼亚广播电台，有听众问如果苏联开放了西方边境该如何。我们建议，赶快朝西伯利亚跑，否则会被人群踩死的。”<br>\n<br>\n387）<br>\n“这是亚美尼亚广播电台，有听众问‘如果突然感到渴望工作怎么办’。我们建议，在沙发上躺一会儿，会过去的。”<br>\n<br>\n388）<br>\n“这是亚美尼亚广播电台，有听众问解释‘共产主义’最简单的途径是什么。我们的回答是：用拳头。”<br>\n<br>\n389）<br>\n“这是亚美尼亚广播电台，有听众问社会主义国家的工作时间是什么。这是回答：当然是八时工作日：早八点到晚八点。”<br>\n<br>\n390）<br>\n问：哪里的茶好？中国的还是苏联的？<br>\n答：不要混淆强权之间的斗争。喝咖啡。<br>\n<br>\n391）<br>\n问：尼克松来莫斯科时，他和赫鲁晓夫绕克里姆林宫赛并跑了第一，我们该怎么报道？<br>\n答：“在国际长跑比赛中，我们的第一书记同志获得了光荣的第二名，尼克松先生则为倒数第二。”<br>\n<br>\n392）<br>\n问：第三次世界大战会爆发吗？<br>\n答：不会，不过为和平而进行的斗争到很可能会让全世界寸草不生。<br>\n<br>\n393）<br>\n问：如果社会主义在格陵兰建成会怎样？<br>\n答：首先，雪只有在有配给票时才会下，其次它只会被分配给克格勃军官和他们的家属。<br>\n<br>\n394）<br>\n问：共产主义是什么？<br>\n答：商店里应有尽有。换句话说，就像尼古拉二世时代那样。<br>\n<br>\n395）<br>\n问：什么单词以R开头且没有结尾？<br>\n答：改革{Reorganization}。<br>\n<br>\n396）<br>\n问：有没有可能在一国建成社会主义？<br>\n答：可能，不过最好去别的国家生活。<br>\n<br>\n397）<br>\n问：有没有可能解决没有解决方法的问题？<br>\n答：我们不回答有关农业的问题。<br>\n<br>\n398）<br>\n问：什么被允许，什么被禁止？<br>\n答：在英国被允许的被允许，被禁止的被禁止；在美国不被禁止的都被允许；在德国不被允许的都被禁止；在法国什么都被允许，包括被禁止的；在苏联什么都被禁止，包括被允许的。<br>\n<br>\n399）<br>\n问：什么是最短的笑话？<br>\n答：共产主义。<br>\n<br>\n400）<br>\n问：什么是最长的笑话？<br>\n答：赫鲁晓夫在党代会上的讲话。","date":"2020-08-30","agreeCount":5,"discussionCount":0}