{"type":"article_comment","id":23663,"parentType":"article","parentId":3329,"uid":5719,"contents":"601）<br>\n区党委第一书记和他的人事部经理谈到：“听着，伊万诺夫同志，已经六个月在犹太教堂里找不到拉比了，可你看起来一点也不着急。意识形态工作在松弛啊，伊万诺夫同志。”<br>\n“是的，第一书记同志，我一直在尽力寻找适合当拉比的人，可到现在我还是找不到。那些候选人，您知道，不是共产党员就是犹太人……”<br>\n<br>\n602）<br>\n在休斯敦，美国航空航天局的调查委员会在讨论航天飞机爆炸的原因：“我们从头到尾检查了一遍，可就是找不到左侧固体助推器爆炸的原因。”<br>\n在莫斯科，克格勃外事局的调查委员会同样在讨论航天飞机爆炸的原因：“我们从头到尾检查了一遍，可就是找不到左侧而不是预先设定的右侧固体助推器爆炸的原因。”<br>\n<br>\n603）<br>\n士兵们问他们的指挥员：“少校同志，我们懂什么叫改革了。改革就是我们过去走两列现在走四列。可什么是公开化呢？”<br>\n“公开化就是你们可以任意批平我，但你们因此什么{惩罚}也不会得到。”指挥员解释道。<br>\n“什么也不会得到？”<br>\n“对。大衣啊，裤子啊，鞋啊……”<br>\n<br>\n604）<br>\n一个孩子管父亲要一卢布说要捐献给非洲国家的挨饿的人。<br>\n“他们不需要我们的钱。”父亲解释道，“他们的气候很好，土地肥沃，他们肯定应有尽有。”<br>\n第二天孩子回来说：“爸爸，老师说这钱是要帮助非洲国家的共产党。”<br>\n“哦，”父亲答道，“他们既然有共产党，那肯定会有挨饿的人了。”<br>\n<br>\n605）<br>\n爱沙尼亚向戈尔巴乔夫要求独立一个月，戈尔巴乔夫拒绝了；爱沙尼亚又要求独立一天，戈又拒绝了。爱沙尼亚于是又要求独立十分钟。戈尔巴乔夫的顾问建议同意他们的要求，因为独立十分钟也没什么害处，但对宣传工作非常有利。<br>\n独立的十分钟过去了，在爱沙尼亚的苏联间谍汇报：“在前五分钟里爱沙尼亚向芬兰宣战，在后五分钟里爱沙尼亚投降并宣布已被芬兰占领。”<br>\n<br>\n606）<br>\n学校在对学生们进行调查。调查中的一个问题是：你将如何给苏联公民分类？<br>\n克格勃军官的儿子写道：“苏联公民可分为三类：去过监狱的，正在监狱里的，未来会进监狱的。”<br>\n<br>\n607）<br>\n在提高伏特加价格之前，政府在工厂进行调查。<br>\n“伏特加提高到20卢布一瓶的话你们还会买吗？”<br>\n“会！”<br>\n“伏特加提高到40卢布一瓶的话你们还会买吗？”<br>\n“会！”<br>\n“伏特加提高到150卢布一瓶的话你们还会买吗？”<br>\n“不会！”工人答道，“我们的工资是140卢布，但如果能提高工资的话……我们会买……”<br>\n<br>\n608）<br>\n向最佳政治笑话大赛获奖者颁奖：一等奖，二十五年；二等奖，二十年；还有两个三等奖，每个十五年。<br>\n<br>\n609）<br>\n在教皇遭到枪击后西方媒体一致指责这是苏联克格勃的暗杀企图。为了终结这种流言，苏联政府组织了一个特别委员会进行了一次彻底的调查。委员会随后报告政府：“我们十分确信我们国家与此无关。”<br>\n“怎么证明呢？”<br>\n“我们已经认定是教皇先开枪的。”<br>\n<br>\n610）<br>\n在红场中间有个老太太已经踱步了好几个小时，脚边是两个手提箱。一个警察走了过去。<br>\n“你在这儿干嘛？”<br>\n老太太答道：“我只是在等着马蒂斯·鲁斯特飞回德国。”<br>\n<br>\n611）<br>\n俄罗斯移民在好莱坞开了家俄式餐馆叫“俄罗斯怀旧”。菜单：<br>\n第一道菜-罗宋汤；<br>\n第二道菜-油炸包；<br>\n甜点-猛敲一下顾客的脖子并怒吼：“滚出去犹太猪！”<br>\n<br>\n612）<br>\n在莫斯科进行了一次审判，某人被判三年有期徒刑。罪名：在一次生日聚会上，当有人提到“以色列”这个词的时候他的表情仿佛很有兴趣。<br>\n<br>\n613）<br>\n一个老人申请移民到英国去但被拒绝了。<br>\n“您又老又多病，可英国又天天下雨。最好再想想吧。”签证官员劝他。<br>\n两个小时后签证官员出去发现那人还在等候室里坐着。<br>\n“您这是又来了？”<br>\n“不，我没走。您跟我说了下雨的问题，我打算再想想。”<br>\n“那您决定了么？”<br>\n“不，我还没想好要不要带伞去英国。”<br>\n<br>\n614）<br>\n为了解决地区的经济问题，敖德萨市党委决定开一家妓院。他们找来了一个因为善于张罗而出名的犹太人艾布拉莫维奇。艾布拉莫维奇拒绝打理妓院。<br>\n“为什么？”党的书记问道。<br>\n“因为我知道那意味着什么。听着，五张床留给市党委，三张床留给市苏维埃，给警察至少还得留三张；十个姑娘每年得去做三个月义务劳动，还有十个得去参加会议和政治集会；还有研讨会，这个那个的，你们是打算让我艾布拉莫维奇上床去完成生产定额吗？”<br>\n<br>\n615）<br>\n一个意共代表团来参观集体农场。<br>\n“你们这儿的西红柿怎么样？”客人问道。<br>\n“西红柿不怎么长。”<br>\n“嗯。黄瓜呢？”<br>\n“还不如西红柿。根本不长。”<br>\n“嗯。那可能是你种的方式不对。”<br>\n“哦，要是我们种了的话本该能长的。”<br>\n<br>\n616）<br>\n在苏联有两类人，黑的和红的。黑的人坐着黑色小汽车，吃着黑色鱼子酱，能免费得到所有只能在黑市上见到的玩意儿；红的人在日历上标红的日子里扛着红旗走过红场。<br>\n<br>\n617）<br>\n一个工人被派去参加党的代表大会。他回到家后坐在桌前。妻子问道：“要汤吗？”他举起右手。妻子又问：“要土豆泥炸肉排吗？”他又举起右手。妻子又问：“要伏特加吗？”他站起来热烈地鼓起掌来。<br>\n<br>\n618）<br>\n一个参加党代会的代表回到工厂。<br>\n“伊万，怎么样？”<br>\n“太棒了！我带回来件新西装。”<br>\n“你们在那儿决定什么了？”<br>\n“我们决定了重大问题。一切为了人的利益！一切都为了人们能过上好日子！”<br>\n“那你们投票了吗？”<br>\n“我们都一直投票给主要人物了。我亲眼看到那个人了！”<br>\n<br>\n619）<br>\n一个法国人、一个美国人和一个苏联人遇到海难被冲到一个有食人族的小岛上。食人族酋长说道：“说出个我们这儿没有的东西来，我就饶了你。要是你说不出，我们就吃了你。”<br>\n“你们没有金发女郎。”法国人说。酋长笑了笑，带来了一个金发女孩。法国人于是被吃了。<br>\n“你们没有计算机。”美国人说。酋长笑了笑，当场造了个笔记本电脑，美国人于是也被吃了。<br>\n“你们有政治局吗？”苏联人问。酋长慌了神儿，半天才承认没有。<br>\n“你们既然没有政治局，”苏联人奇怪地问道，“那你们是怎么学会吃人的？”<br>\n<br>\n620）<br>\n美国总统有一百个安全顾问，其中一个是克格勃特务，究竟是谁，正在调查；<br>\n赞比亚总统有一百个情人，其中一个有艾滋病，究竟是谁，正在调查；<br>\n苏联总统有一百个经济顾问，其中有一个懂经济学，究竟是谁，正在调查。<br>\n<br>\n621）<br>\n党的宣传员在演讲中说道：“帝国主义者正在全世界范围内干涉苏联内政！”<br>\n<br>\n622）<br>\n苏联式衰老：一个老人停在公寓门边上，手里拿着个空口袋想：“该怎么搞清楚我这究竟是正打算去食品商店还是刚从那儿回来呢？”<br>\n<br>\n623）<br>\n老师在问学生未来的志向。沃瓦说：“我要当一个警察。”<br>\n“可是啊沃瓦，等你长大了的时候就不会需要警察了。到时候人们的觉悟会非常高，不会犯罪。”<br>\n“那我就当救火队员。”<br>\n“可是啊沃瓦，等你长大了的时候就不会有火灾了，因为人们都会非常小心谨慎……”<br>\n“那我就当军官。”<br>\n“可是啊沃瓦，等你长大了就不会有军队了，人们都开开心心没有战争，所有的国家都是共产主义。”<br>\n“您什么意思？您不能逼我去工作吧？！”<br>\n<br>\n624）<br>\n一个老人和他的孙子在岸边看着眼前的河。<br>\n“爷爷，这个地方是叫切尔诺贝利吗？是说这儿以前有个核电站吗？”<br>\n“是的，我的孩子。”爷爷说着拍了拍孩子的头。<br>\n“是说它有一天爆炸了么？”<br>\n“是的，我的孩子。”爷爷说着拍了拍孩子的第二个头。<br>\n<br>\n625）<br>\n“爷爷快看，那儿有个球在滚啊。”<br>\n“那不是球，那是切尔诺贝利的刺猬。”<br>\n<br>\n626）<br>\n“爷爷快看，看那个灯泡！那蓝光真漂亮！”<br>\n“那不是灯泡。那是装了切尔诺贝利牛奶的瓶子。”<br>\n<br>\n627）<br>\n“爷爷，谢谢您的这条宠物蛇礼物。”<br>\n“这不是蛇，孩子，这是切尔诺贝利的猫。”<br>\n<br>\n628）<br>\n有人按了门铃。拉宾诺维奇开了门。<br>\n“拉宾诺维奇是在这儿生活吗？”<br>\n“不是，他不在这儿生活。”<br>\n一个小时之后，又是门铃响，拉宾诺维奇开了门。<br>\n“我跟你说了拉宾诺维奇没在这儿生活。”<br>\n“那你是谁？”<br>\n“拉宾诺维奇。”<br>\n“那你为什么说你不在这儿生活？！”<br>\n“你管这也叫生活？！”<br>\n<br>\n629）<br>\n阿富汗。一个圣战者喊道：<br>\n“嘿，俄国佬，投降吧！”<br>\n沉默。<br>\n“嘿，俄国佬，别抵抗了！”<br>\n沉默。<br>\n“嘿，俄国佬，快投降！”<br>\n“这儿没俄国佬。你们纳乌兹别克人的降吗？”<br>\n<br>\n630）<br>\n问：改革的前景是什么？<br>\n答：有两种可能的情况。现实的可能是火星人会降临地球帮我们打理一切，科幻的可能是我们能自己完成改革目标。<br>\n<br>\n631）<br>\n1990年。妻子问丈夫：“我在政治上很幼稚。你能不能给我解释一下，等我们最终实现了民主、公开化还有不论什么别的之后，我们苏联和美国还会有什么区别啊？”<br>\n“你不懂吗？要是在美国戈尔巴乔夫得是民选总统。”<br>\n<br>\n632）<br>\n勃列日涅夫在莫斯科回见英迪拉·甘地。甘地夫人一下飞机，勃列日涅夫就开始讲话：“亲爱的撒切尔夫人……”<br>\n左右连忙提醒：“勃列日涅夫同志，这是英迪拉·甘地，不是撒切尔……”<br>\n勃列日涅夫皱皱眉头继续，“亲爱的撒切尔夫人……”<br>\n“列昂尼德·伊里奇，这是英迪拉·甘地。”<br>\n“闭嘴。”勃列日涅夫说道，“我当然知道这是英迪拉·甘地，可讲稿里明明是撒切尔……”<br>\n<br>\n633）<br>\n勃列日涅夫的每日安排：<br>\n上午9点：复活<br>\n上午10点：早餐<br>\n上午11点：颁发勋章<br>\n中午12点：给电池充电<br>\n下午2点：正餐<br>\n下午4点：接受勋章<br>\n下午6点：签署重要文件<br>\n下午8点：临床死亡<br>\n次日上午九点：复活……<br>\n<br>\n634）<br>\n在政治局会议上，勃列日涅夫说道：“同志们啊，这个不可容忍。有些政治局成员们的老年症又恶化了，开始玩起小孩子的游戏，跳木马。还有看啊，葛洛米柯同志抢走了我的锡兵{勃列日涅夫擦擦眼泪}还不肯还我……”<br>\n<br>\n635）<br>\n一次勃列日涅夫正在阅读一份克格勃关于移民申请越来越多的报告。<br>\n勃列日涅夫转身跟柯西金说道，“要是我们把移民签证一直发下去，有一天这国家可得就剩下你我啦。”<br>\n柯西金回应道：“别把我算进去。”<br>\n<br>\n636）<br>\n斯大林听到报告说亚美尼亚人和阿塞拜疆人的矛盾已经激化到接近开战了。“咱们得用布尔什维克的方式解决这个问题。”斯大林说，“我们给亚美尼亚和阿塞拜疆制定一个共同的首都吧。”<br>\n亚美尼亚的首都是埃里温，阿塞拜疆的则是巴库。双方问斯大林哪个首都会成为两个国家的共同首都：<br>\n“埃里温吗？”<br>\n“不。”<br>\n“巴库吗？”<br>\n“不。我们不想在这个问题上偏向哪个民族。”<br>\n“那是哪儿啊？”<br>\n“马加丹。”[注：马加丹是西伯利亚科累马地区的中心，主要被用来作为科累马地区古拉格设施的人员集散地]<br>\n<br>\n637）<br>\n两个苏联元帅伏罗希洛夫和布琼尼在1937年见了面。<br>\n“你听说了吗，谢苗？”伏罗希洛夫说，“保安部门把所有的人不管谁都给抓去了。以后会怎么样？他们为什么不把我们俩也抓去？”<br>\n“不是所有人都被抓了。就抓聪明的。这跟咱俩就无关了。”<br>\n<br>\n638）<br>\n斯大林在半夜打电话：<br>\n“莫洛托夫同志？告诉我，你还口吃吗？”<br>\n“是是的，斯大林同志，不过假设为了社会主义建设的需需要，我我……”<br>\n“不，莫洛托夫同志，没有需要。安心睡吧。”<br>\n他又拨了个号码：“米高扬同志？听着，你在巴库当政委的时候，在巴库一共有多少个政委？”<br>\n“二十七个，斯大林同志。”<br>\n“在1920年被杀掉了多少个？”<br>\n“二十六个，斯大林同志。”<br>\n“好吧，安心睡吧，我们在巴库的第二十七个政委同志。”<br>\n他又拨了个号码：“贝利亚同志？听着，你确定你把布哈林给枪毙了？”<br>\n“非常确信，斯大林同志。怎么了？”<br>\n“不，没事儿。安心睡吧，贝利亚同志。”<br>\n斯大林放下听筒，自言自语道：“好的。我终于把他们都给稳住了。现在我也可以睡觉了。”<br>\n<br>\n639）<br>\n在敖德萨一间屋子的后院外传来了炮响。萨拉从窗户探出头去：“埃布拉姆，怎么了？是他们给商店送来肉了吗？”<br>\n“不是，是因为勃列日涅夫到敖德萨了。”<br>\n过了一会儿，礼炮声又响了。<br>\n“埃布拉姆，听到了吗？他们给商店送来肉了！”<br>\n“我说了，这是勃列日涅夫到了。”<br>\n“怎么会，他们第一下打偏了吗？”<br>\n<br>\n640）<br>\n在勃列日涅夫访问英国时，首相撒切尔夫人问这客人：“您怎么看丘吉尔？”<br>\n“丘吉尔是谁？”勃列日涅夫反问。<br>\n回到大使馆，苏联大使平价道：“祝贺你，勃列日涅夫同志，你让撒切尔夫人老实了。她以后再也不敢问什么愚蠢的问题了。”<br>\n“撒切尔是谁？”勃列日涅夫反问。<br>\n<br>\n641）<br>\n在莫斯科国际机场，一对即将移民到以色列的夫妇正等着飞机。广播突然响起：“注意，飞往特拉维夫的航班因为勃列日涅夫同志启程前往巴黎而被推迟。”一小时后，又响起了广播：“注意，飞往特拉维夫的航班因为柯西金同志启程前往伦敦而被推迟。”一小时后，又响起了广播：“注意，飞往特拉维夫的航班因为葛洛米柯同志启程前往纽约而被推迟。”<br>\n妻子于是说道：“你听到了吗，埃布拉姆？他们都走了。没了他们，我们为什么要走啊？去特拉维夫干什么？”<br>\n<br>\n642）<br>\n政府宣布了纪念伟大的俄罗斯诗人普希金的雕塑获奖名单。三等奖为普希金正阅读着一本勃列日涅夫的著作，二等奖为勃列日涅夫阅读普希金著作，一等奖为勃列日涅夫正在阅读勃列日涅夫的著作。<br>\n<br>\n643）<br>\n里根、密特朗和勃列日涅夫见了面。大家都打开了香烟盒。里根的金烟盒上刻着：“致亲爱的罗恩，来自好莱坞的朋友们。”<br>\n密特朗的烟盒上刻着：“致我亲爱的弗朗西斯，来自你忠诚的妻子。”<br>\n勃列日涅夫于是打开了他的烟盒，上面写着：“致普希金，来自维亚杰姆斯基。”<br>\n<br>\n644）<br>\n一个美国人到苏联旅游，发现一个苏联工人很穷。游客于是告诉工人：“这么做就行。我就会到华盛顿的白宫门前吃干草，总统出来问我为什么做这么奇怪的事儿，我告诉总统我很穷买不起吃的，总统就帮了我，我现在什么都有了。”<br>\n苏联工人于是到莫斯科的红场上吃干草。赫鲁晓夫走过来问出了什么问题。工人解释了他的状况，赫鲁晓夫答道：“你最好把干草留到冬天，工人同志。估计这个冬天会非常寒冷艰苦，你现在还可以吃青草嘛！”<br>\n<br>\n645）<br>\n赫鲁晓夫前来参观前卫派的美术展览。<br>\n“这对该死的绿点和黄点是什么？”<br>\n“这幅画，赫鲁晓夫同志，是表现我们英勇的农民在努力完成生产两亿吨谷物的计划。”<br>\n“啊……哦……那这堆黑三角和红条条呢？”<br>\n“这幅画描绘了工厂中我们英雄般的产业工人。”<br>\n“那这个长耳朵的肥屁股呢？”<br>\n“赫鲁晓夫同志，这不是画，是镜子。”<br>\n<br>\n646）<br>\n赫鲁晓夫一次决定自己准备讲稿。他准备好后拿给了他的秘书看。<br>\n“这是个杰出的、精彩的演讲。”秘书答道。<br>\n赫鲁晓夫又把这讲稿给文化部长看，后者平论道：“赫鲁晓夫同志，这是个杰出的作品，是对马克思列宁主义的最好诠释。”<br>\n最后，赫鲁晓夫把他的讲稿拿给他女婿看。女婿和赫鲁晓夫不一样在于他上过学。女婿说：“你的讲稿没什么大问题，只不过‘草他妈的’的‘操’字不对，‘蠢马户’的‘马户’应该是一个字儿。”<br>\n[注：原文是说你的fuckyou应该加空格，ass hole不该加……]<br>\n<br>\n647）<br>\n十月革命后，上帝派了圣卢克、圣乔治和摩西三个观察员到苏俄，他们三个都给上帝发电报。<br>\n“我已经落入契卡手中了，圣卢克。”<br>\n“我已经落入契卡手中了，圣乔治。”<br>\n“一切都好，人民委员摩西。”<br>\n<br>\n648）<br>\n十月革命后，两个警察正在查一个过路人的证件。那个过路人只找到了一张尿检分析报告。<br>\n第一个警察大声读到：“分析报告：蛋白，负；糖，负。”<br>\n第二个警察说：“没有糖。说明他不是投机倒把分子。走吧，公民！”<br>\n<br>\n649）<br>\n人民委员会命令：由于燃料紧缺，所有温度计都应调高四度。<br>\n<br>\n650）<br>\n“党里有多少犹太人？”<br>\n“没多少，大概60%。”<br>\n“那剩下的是……？”<br>\n“犹太妇女。”<br>\n<br>\n651）<br>\n娜杰日达·克鲁普斯卡娅见到了勃列日涅夫。她被介绍给总书记，但她心想勃列日涅夫肯定不知道她是谁。<br>\n“您好，列昂尼德·伊里奇，我是克鲁普斯卡娅，您应该知道我是谁，因为您知道我丈夫，您经常引用他的著作。”<br>\n“哦，非常欢迎，娜杰日达·康斯坦丁耶夫娜。我当然知道你是谁，还有你的丈夫。说起来克鲁普斯基近来如何？”<br>\n<br>\n652）<br>\n勃列日涅夫访问中亚，受到了当地党政官员的欢迎。<br>\n“和平降临于你！”[注：这是阿拉伯语]<br>\n“和平降临于你！”按照工作人员之前告诉他的话，勃列日涅夫愉快地回应着。<br>\n“和平降临于你！”他们又说道。<br>\n“和平降临于你！”勃列日涅夫愉快地回应着。<br>\n突然，人群中有个持不同政见者喊道：“古拉格集中营！”<br>\n“古拉格集中营！”勃列日涅夫愉快地回应着。<br>\n<br>\n653）<br>\n一个农民问勃列日涅夫共产主义是什么。<br>\n勃列日涅夫答道：“现在我们的电车是15分钟一趟，5年后是10分钟一趟，15年后每5分钟一趟，20年后我们的电车一直在走。”<br>\n<br>\n654）<br>\n勃列日涅夫听到有人在敲门。他迅速走到门前，从口袋中选出了一个纸条，读到：<br>\n“谁在那里？”<br>\n<br>\n655）<br>\n1968年8月捷克领导人被允许离开莫斯科后，勃列日涅夫对柯西金说：<br>\n“看呐，杜布切克的这只手表真精致啊！”<br>\n“让我看看，”柯西金说道。<br>\n<br>\n656）<br>\n勃列日涅夫和他的孙子在散步。<br>\n“爷爷，等我长大了，能当上总书记吗？”<br>\n“你说什么啊，孩子，怎么能有两个总书记呢？”<br>\n<br>\n657）<br>\n勃列日涅夫在发表讲说：<br>\n“昨天政治局决定改称我为皇帝，但我要负责的声明，他们会因此让我觉得很为难。因为我的名和父名分别是列昂尼德和伊里奇，今后不知是该叫我列昂尼德一世还是伊里奇二世。”<br>\n<br>\n658）<br>\n“你听说勃列日涅夫同志的新书——《复兴》——被翻译成意大利语了吗？它是被当成文艺复兴时期达芬奇的作品出版的。”<br>\n<br>\n659）<br>\n在1970年一个老布尔什维克的回忆录写道：<br>\n“我记得1917年10月的一天，列宁和他的战友们在彼得格勒大街上边走边讨论该何时发动推翻临时政府的革命。就在这时，长着一对浓浓的眉毛的孩子出现在他们面前并说道：‘25日，叔叔，就25日好了。’‘过来，孩子，你叫什么名字？’列宁问道。‘巴列利纳。’[注：列昂尼德的小名]男孩答道。”<br>\n<br>\n660）<br>\n在1970年一个苏军老战士的回忆录写道：<br>\n“在1945年4月的最后几天，朱可夫元帅指点斯大林，汇报说白俄罗斯第一方面军和乌克兰第一方面军将在未来的4天内攻下柏林，他请斯大林同意这个计划。斯大林答复道：‘朱可夫同志，我认同你这个计划，但请给我十五分钟去听一下第十八集团军政委勃列日涅夫上校的意见。’”<br>\n<br>\n661）<br>\n勃列日涅夫在又一次获得勋章后发表讲话：<br>\n“有些人批平说我接受的勋章太多了，不能自觉地拒绝勋章。同志们！情况并不是这样。比如讲，我在不久之前就自觉地拒绝了布隆迪的国家最高荣誉奖章——挂在鼻子上的金环。”<br>\n<br>\n662）<br>\n白宫的一个灯泡烧坏了，尼克松按了一下按钮，一个工作人员走进来换了个灯泡。尼克松给了他五美元。<br>\n克里姆林宫的一个灯泡坏了，勃列日涅夫的侍卫叫来一名工作人员换了一个灯泡。勃列日涅夫给了他一枚列宁奖章，也给了那名工作人员一枚列宁奖章。勃列日涅夫觉得不错，又给了自己一枚列宁奖章。<br>\n<br>\n663）<br>\n问：新的五年计划将被命名为什么？<br>\n答：元帅计划。<br>\n<br>\n664）<br>\n勃列日涅夫：我应该当元帅。<br>\n格列奇科：除非我死了。<br>\n<br>\n665）<br>\n“听听这个不错的笑话。一个女清洁工走进勃列日涅夫的卧室，发现他死了。”<br>\n“然后呢。”<br>\n“然后忘了。你觉得开头怎么样？”<br>\n<br>\n666）<br>\n勃列日涅夫死了，但他的身体会永垂不朽。<br>\n<br>\n667）<br>\n-听说了吗？勃列日涅夫去世了。<br>\n-真的？他是亲自去世的吗？<br>\n<br>\n668）<br>\n勃列日涅夫正牵着一只猴子散步。一人问道：<br>\n“跟一头蠢牛走在一块儿不觉得很别扭吗？”<br>\n勃列日涅夫：“它是猴子。”<br>\n农民：“我没跟你说话。”<br>\n<br>\n669）<br>\n公元2000年。地铁车箱内的扬声器广播道：“这是到达列宁站的列宁线。下一站：列宁站。”<br>\n<br>\n670）<br>\n1970年。大学入学考试。一个老师试图让一个差生说出当前最突出的事件：<br>\n“今年我们在举办什么活动？”[注：该年是列宁诞辰一百周年]<br>\n“我不知道，课本里没有。”<br>\n“那你没看报纸和杂志吗？你没听收音机或者看电视吗？”<br>\n“我们镇子里没你们说的这些。”<br>\n“那你来自哪个镇？”<br>\n“阿夫托斯塔罗耶。”<br>\n老师对他的助教说：“你看这个夏天我们逃到那儿去怎么样？”<br>\n<br>\n671）<br>\n两个学生决定去“列宁呆过的地方”旅游——去看看日内瓦、伦敦、布鲁塞尔、巴黎，这些都是列宁曾经移居过的地方。他们让他们的学校党委开介绍信。<br>\n学校的回复如下：“非常理解你们的愿望，但目前还是建议你们去参观辛比尔斯克、苏申斯克和列宁山。”<br>\n[注：都在苏联国内，分别是列宁的出生地、流放地和莫斯科大学所在地]<br>\n<br>\n672）<br>\n克格勃举办了一场关于列宁诞辰庆典活动的最佳笑话大奖赛：<br>\n一等奖：与列宁的一次会晤。<br>\n二等奖：政府出资的为其7年的住房。<br>\n三等奖：在列宁呆过的地方生活五年。<br>\n<br>\n673）<br>\n新的纪念喷泉：列宁泉<br>\n香水：伊里奇的味道<br>\n药粉：列宁的骨灰<br>\n奶罩：列宁山<br>\n蛋：列宁的睾丸<br>\n小孩的玩具：带按钮的陵墓，一按按钮斯大林的棺材就会飞出去<br>\n公园的射击场：范尼·卡普兰<br>\n机车时钟：水晶棺材状，在整点时刻，列宁弹起来，郑重地说道：“同志们，布尔什维克所期待的无产阶级革命布谷鸟自鸣钟。”<br>\n<br>\n674）<br>\n在革命博物馆李，导游向人们介绍瓦西里·伊万诺维奇·恰巴耶夫{即夏伯阳，苏俄内战英雄，被苏联广为宣传}的骨架。<br>\n“那他旁边的小骨架是谁的？”<br>\n“那是恰巴耶夫小时候的。”<br>\n<br>\n675）<br>\n问：波德戈尔内为什么被开除了？<br>\n答：因为他在勃列日涅夫的生日宴会上赞扬他：“列昂尼德·伊里奇，你现在70岁，但看上去比60岁的苏联政权还要健康！”<br>\n<br>\n676）<br>\n问：1982年我们有什么梦想？<br>\n答：苏联政权已经65岁了，也许应该退休了。<br>\n<br>\n677）<br>\n问：为什么最近看不到卖麝鼠帽的了？<br>\n答：因为麝鼠数量呈算术级增长，而显贵数量却成几何级增长，所以现在抓不到麝鼠了。<br>\n<br>\n678）<br>\n在高加索的一次聚会上，主持人站起来祝酒说：<br>\n“我提议为勃列日涅夫同志干杯。但是我要做些解释。我并不是因为他是苏共中央总书记而为他干杯，他担任这项职务有工资。我也不是因为他是最高苏维埃主席而为他干杯，他担任这个职务也有第二份工资，我甚至也不是为了他是国家第一元帅而为他干杯，他担任这项职务还有第三份工资。我是为他第一个认识到在现实状况下靠一份工资难以生活而干杯。”<br>\n<br>\n679）<br>\n外国人说：你们喝不到白兰地，真遗憾！<br>\n苏联工人说：不，我们已经通过政府的干部喝到了，他们是我们的代表嘛。<br>\n<br>\n680）<br>\n“请问，你从哪儿弄到的厕纸？”<br>\n“我去干洗店干洗了一下，然后重新用。”<br>\n<br>\n681）<br>\n一位《真理报》记者被派去采访村民。他的工作就是以教育性的谈话来向村民宣传党对国际事件的路线和政策。一晚上的谈话后，他做最后总结：“我们《真理报》就是为人民服务的，你们觉得我们还应该怎么改善报纸才能更有益于你们？”<br>\n大厅后面传来声音：“再少用点墨水。”<br>\n<br>\n682）<br>\n工人问道：“勃列日涅夫同志，我们的国家正走在通向共产主义的大路上，可到处都缺少供应，人民没什么吃的，这该怎么理解？”<br>\n勃列日涅夫答道：“谁答应在路上供应吃的啦？”<br>\n<br>\n683）<br>\n问：食品供给计划施行后怎么样？<br>\n答：还是有人活下来了。<br>\n<br>\n684）<br>\n问：等我们到了共产主义之后，该怎么解决购物排队的问题？<br>\n答：很简单，到时候就已经没东西让你排队了。<br>\n<br>\n685）<br>\n在理发馆，理发师一直在问勃列日涅夫波兰的问题。最终，烦躁的勃列日涅夫嚷了起来：“你为什么一直不断地问我波兰问题？！”<br>\n“这样有利于我工作。每次我问你的时候你都怒发冲冠。”<br>\n<br>\n686）<br>\n一个捷克人在街上遇见了在边防部队当军官的朋友，于是问道，“你工作忙吗？”<br>\n“你知道，”朋友摇摇头，“我们捷克斯洛伐克是个没有国界的国家，我们还有什么事儿可干呢？”<br>\n<br>\n687）<br>\n塔斯社：签署苏捷关系正常化的苏联领导人是勃列日涅夫同志、格列奇科同志和T-64同志。<br>\n<br>\n688）<br>\n一个美国人和一个罗马尼亚人到苏联朋友家作客，他们发现这家人没有小汽车，就问为什么。<br>\n“我们有地铁。”苏联人答道。<br>\n“那你去走访朋友的时候怎么办？”美国人又问道。<br>\n“他们一般是坐坦克去的。”罗马尼亚人插嘴道。<br>\n<br>\n689）<br>\n问：2000年，一瓶伏特加多少钱？<br>\n答：五元。[注：注意，不是卢布，是“元”……]<br>\n<br>\n690）<br>\n现在苏联学校教两种外语，想离开的人学意地绪语[注：一种犹太人流行的语言]，想留下的人学汉语。<br>\n<br>\n691）<br>\n卡特和葛洛米柯从对面各自的房间出来，进了另一间房子。<br>\n“我们终于彻底裁军了。”卡特说。<br>\n“是啊，我们最终可以完全信任彼此了！”葛洛米柯说。<br>\n“谈的够多了，请回到你们自己的营房里吧！”一个中国卫兵说。<br>\n<br>\n692）<br>\n六日战争爆发了，纳赛尔给勃列日涅夫拍电报求救：<br>\n“莫斯科。克里姆林宫。犹太人进攻。救援。苏联。”[注：国名写在最后一般是国内电报]<br>\n<br>\n693）<br>\n在阿以战争期间，纳赛尔深受俄罗斯的影响，借用了库图佐夫对抗拿破仑的战术：他诱敌深入埃及腹地，并正在等待冬季封冻的到来。<br>\n<br>\n694）<br>\n勃列日涅夫到西伯利亚铁路贝阿线的工程现场去参观，看到了几百名身穿条纹服装的囚犯劳力。<br>\n“你们好，海员同志们。”他向她们问候道。<br>\n<br>\n695）<br>\n自治区党委员会大楼上的标语：“不劳动者不得食。”<br>\n<br>\n696）<br>\n问：苏联的什么水平最为先进？<br>\n答：苏联在各个方面的瘫痪水平。<br>\n<br>\n697）<br>\n十月革命前楚科奇人只感到寒冷和饥饿，现在他们感到寒冷、饥饿，还有对党深深的感激之情。<br>\n<br>\n698）<br>\n一个楚科奇人从莫斯科访问回来，向他的家人解释革命是为了什么——“一切依靠人民，一切为了人民。”他深深地理解了现在的生活：“我终于知道人民指的是谁了。”<br>\n<br>\n699）<br>\n问：勃列日涅夫为什么获得了最后一枚奖章？<br>\n答：从犹太人手中解放了敖德萨市。<br>\n[注：敖德萨是苏联的犹太聚居区，在勃列日涅夫时期有1/4的犹太人移民以色列]<br>\n<br>\n700）<br>\n地方的农业指导员在集体农庄会议上讲养鸡的好处，养一只鸡每年都能获得许多卢布。<br>\n一个农民打断他，说道：“如果犹太人离开，他们得为他们的教育付多少钱？”[注：上缴相对高额的费用是苏联限制犹太人移民的手段之一]<br>\n“四千卢布。别打岔，同志们。”他继续讲养羊的利润，但又被打断了。<br>\n“如果一个犹太工程师离开，他得付多少钱？”<br>\n“八千卢布。让我继续讲，同志们。”他继续讲养牛，但又被打断了。<br>\n“如果那犹太人上过大学呢？”<br>\n“两万卢布。但……”<br>\n“或许我们最好养犹太人。”<br>\n<br>\n701）<br>\n警察对迷路的小孩说道：<br>\n“别哭了。我们将通过电台广播你的名字。很快你的妈妈就来接你回家了。”<br>\n“好啊。但你们最好通过BBC，我的爸爸妈妈只听那个频道。”<br>\n<br>\n<br>\n<br>\n702）<br>\n一条鳄鱼吃了勃列日列夫，结果拉了一个星期勋章。","date":"2020-08-30","agreeCount":5,"discussionCount":0}