{"type":"answer","id":6117,"parentType":"question","parentId":1415,"uid":1087,"contents":"搬运文章，似乎能回答这个问题：<br>\n[h]假如赵紫阳没有下台[/h]<br>\n父亲李锐说过：“胡耀邦是党的良心，赵紫阳是党的头脑。” 前不久的4月9日，我到富强胡同6号祭拜赵紫阳先生，去前我请父亲在病榻上说几句话由我录下来带给赵家儿女。他说：“他（赵紫阳）和耀邦两个人从政治上到经济，救了这个国家，救了这个党。”父亲对胡耀邦和赵紫阳的下台是痛惜万分的，他在《李锐口述往事》中说：“面对如今我们国家空气、水、土的严重污染，面对党和政府无以复加的腐败局面，更让我们深深地怀念耀邦和紫阳，痛感他们的下台对我们这个国家和民族造成的无法挽回的伤害！”<br>\n<br>\n鲍彤先生谈到胡耀邦和赵紫阳时，我明显地感到他对后者的偏爱，他说胡耀邦的反思追朔到中共早期反“AB团”的错误，而赵紫阳的反思从根本上否定了中共的基本理论——斗争哲学，把人不当人。他对两人不同之处的分析令我信服。<br>\n<br>\n胡耀邦当总书记时，他的上面顶着两位大佬：邓小平和陈云，他去世前十天跟我父亲谈话时，坦承自己作为总书记夹在邓、陈之间的艰难处境。赵紫阳在总理位时，同样面对的是这两位对经济改革有着截然相反意见的大佬，他策略、务实地不使用那些会刺激老人神经的提法，在实践中朝着市场经济的方向逐步改革。鲍彤说胡耀邦搞的“第三梯队”是错误的，赵紫阳接任总书记后认定的政治体制改革是要使民主制度化、法制化。他在邓小平提出的所谓政治体制改革，其实是行政体制改革的建议之外，加了自己的两条：一是透明度，重要的事情要让老百姓知道，重要问题的决定要让老百姓参予；二是协商，出了问题，由各社会、各阶层自己来讨论，协商解决。由此而弱化党的领导作用，渐渐走向民主。<br>\n<br>\n而现在习近平搞的“治国新理念”是专制的制度化、法制化，这正是赵紫阳当年所警惕的。<br>\n<br>\n历史是无法假设的，但我还是想假设一下：如果胡耀邦从1982年到1992年任满两届中共总书记，赵紫阳从总理位置上接任他到2002年任满两届中共总书记，今天的中国会是怎样一种局面？我问鲍彤先生：“您认为赵紫阳会继续搞体制改革吗？”他回答我：“肯定会！”<br>\n<br>\n以下内容根据谈话记录整理，经过编辑与删减。<br>\n<br>\n /ueditor/php/upload/image/20180612/1528762457473223.jpg 1989年4月5日，胡耀邦去世前十天在家中和李锐长谈。&nbsp;COURTESY LI NANYANG<br>\n<br>\n鲍：我问你，咱们都说历史不能假设，但是如果有假设，耀邦不死，学生没有说是要追悼耀邦，邓小平不觉得赵紫阳要在他死后怎么样，赵紫阳可以继续在位，中国现在会是个什么情况？<br>\n<br>\n李：赵紫阳必须要继续他的体制改革。<br>\n<br>\n鲍：没错！<br>\n<br>\n李：否则一模一样。您认为赵紫阳会继续搞体制改革吗？<br>\n<br>\n鲍：肯定会！赵紫阳的底线是很清楚的。他问过我一个问题：“我们政治体制改革的目标是什么？”我说：“法制化、制度化。”这是邓小平的话，我用邓的话回答他。赵紫阳怎么回答我？他说：“什么法制化、制度化啊！民主可以法制化、制度化；专治也可以法制化、制度化。”（拍了下桌子）你看！<br>\n<br>\n李：呀！这么棒啊！<br>\n<br>\n鲍：但是他没有再发挥，再说下去就不得了了。<br>\n<br>\n李：哎呀，这话太厉害了。<br>\n<br>\n鲍：紫阳说：我们得有一个远的、长远的目标啊。我们研究室当时就提出来：目标就是要使民主制度化、法律化。紫阳说：这就对了。光提法律化、制度化不行，一定要说“民主制度化”。紫阳这个框架里面包容的内容就是：老百姓当主体，人民当主体，党跟人民的权力，共同一致。现在习近平的治国理政新理念，就是“专制的制度化、法律化”，这正是紫阳当年所警惕的。紫阳认为民主的制度化、法律化，是未来的前途，但是现在前面要加个东西，不加，大家不放心，要说：社会主义的民主政治。紫阳的意思非常明确：从长远来说，我们的目标应该是建立一个民主政治，但是从目前来说，民主政治前边还必须加上四个字：“社会主义”，要不然通不过。十三大以后，在一次财经小组还是政治局常委会上，马洪（时任国务院发展研究中心主任）问紫阳：“市场经济跟商品经济有什么不同？”赵紫阳说：“一回事儿。市场经济就是商品经济，商品经济就是市场经济。现在提市场经济很多人还接受不了，因此我们叫它商品经济，实际上凡是市场经济需要的东西，我们商品经济都需要，都搞。”<br>\n<br>\n这就是紫阳的策略：务实，在可能说的范围内说应该说的话，不能说早了，早了就会被群起而攻之，不但干不成事儿，还会变成一个罪名。市场经济通不过，就换个提法，等到可以讲的时候，再讲，事情照做。当时我也简单，头脑很简单，以为紫阳的想法都是政治老人在世时定的东西，等到他们都去世以后，一条条继续做下去就是了。没想到的后来来了那么一手，来了一个89“六四”。<br>\n<br>\n李：赵紫阳的思想是怎么来的？<br>\n<br>\n鲍：他会总结，他会反思。我认为他一辈子都在反思，天天在总结。<br>\n<br>\n李：您举个例子。<br>\n<br>\n鲍：我听赵紫阳讲过两次，一次是跟我说的，一次是跟几个外国经济学家说的。一句什么话呢？他说：“文化大革命使人大彻大悟。”这话很多人都说过，但是深度不一样。For example（例如）：胡耀邦也总结，也反思，最有代表意义的是他的“平反冤假错案”，而且从文化大革命当中的冤假错案，一直延审到“AB团”，1949年以后历次运动中的冤假错案，都要平反。这是胡耀邦的一个反思。彻底不彻底？彻底！一直彻底到党的历史，党是一个冤假错案的制造者，像条流水线，一直在不断地制造。但是问题出来了：谁来解放？共产党来解放。谁来平反？共产党来平反。所以一直到最后，搞第三梯队（1983年5月，胡耀邦提出，为了党和国家方针政策的连续性和继承性，组建“第三梯队”。之后，由李锐领导的中组部青干局开始着手1000名省部级干部的后备人选工作——编注），第三梯队是从上到下来选的，这是耀邦的一个错误，包括你父亲。<br>\n<br>\n赵紫阳的反思跟胡耀邦的反思有共同点，但是也有很不一样的地方，紫阳是彻底的。文革初期赵紫阳在广东，群众把他斗得一塌糊涂，他就想：为什么造反派要这样斗我？他跟人说：“因为过去我们把人家斗得一塌糊涂，所以人家今天要这样斗我们。”这就涉及到了问题的根本。胡耀邦是说：我们党在历史上犯了很多错误；赵紫阳说：我们党的基本理论有问题！（用手指敲桌子）我们党的斗争哲学是错误的！他从根儿上看到党的路线、党的工作方法，一贯是左的、错误的。这是他大彻大悟的基础。所以很多文革“冤假错案”的受害者，很多老干部，认为造反派是“冤假错案”的制造者，他们受到的是造反派的迫害，这样一来，文化大革命的罪恶是造反派的罪恶。不对！斗老干部的造反派也是受害者。“五一六”，到现在那些所谓的“五一六”分子还不是压在石头底下。牛鬼蛇神、地富反坏右，都是受害者，全中国老百姓都是受害者，人都变得没有人性了，都变成兽性了，这还不是受害者？！弄到最后，他（毛泽东）的老婆也是受害者，变成反革命。弄到最后，他自己也是受害者。什么受害者啊？变成反革命家属。全中国人，当时十亿人，包括毛泽东，都是受害者，都是党的理论的受害者。文化大革命中的造反派是根据党的理论造反的。所以要从根本上解决问题，就要从党的基本理论上解决起。这是紫阳文革后的大彻大悟，他找到了根源！<br>\n<br>\n李：这是他跟您说的？<br>\n<br>\n鲍：不是，这是我的推论。因为他说：“为什么人家斗我们？因为我们斗人家斗得一塌糊涂。”这话的深度摆在那里，他把造反派当成人，用人性的眼光看待群众为什么要斗共产党的干部，“因为我们过去斗人家”。因此胡耀邦的了不起是“平反一切冤假错案”，赵紫阳是“改变党的基本理论”，党的基本理论——斗争哲学，是一切冤假错案的源头。所以我概括紫阳的反思：“要把人当人”，而党的基本理论是“把人不当人”。<br>\n<br>\n毛选第一卷第一篇第一句话，就是把人不当人：“谁是我们的敌人，谁是我们的朋友，这是革命的首要问题……”凡是敌人都不是人，凡是朋友其实也不是人。敌人是我要打击、要镇压、要消灭掉的；朋友呢，必须成为我的工具，听我的话，如果不当我的工具，不听我的话，不成为我的炮灰，不成为我的打手，也是敌人。刘少奇的下场就是这么来的，彭德怀、林彪也一样。所以处理文化大革命遗留问题的时候，把造反派当成人来处理，全国省委书记中，赵紫阳是唯一的一位。平反文革冤假错案时，他在四川，四川的两大派文革中打得你死我活，全国闻名。紫阳把两派的造反派都当成人，他说凡是没有搞打砸抢、没有犯法的，都要使用。所以从紫阳处理文革问题的作法上来看，我认为他的反思涉及到根本的问题——党的基本理论，不是只停留在历史现象、已经发生的历史事实上，他认为那些历史现象、历史事实出现和发生的根源是党的基本理论——毛泽东的斗争哲学。<br>\n<br>\n李：所以他更靠近普世价值。对吧？他更接近普世价值。<br>\n<br>\n鲍：对。但是他知道，这个问题要解决，要有条件，要有力量。有人问他：你能不能把这个局面扭转过来？他说：不行。为什么？我没有力量。很现实。没有力量他就不做了吗？不，他天天在做，能够做到什么程度就做到什么程度。陈云这句话好，他听；邓小平那句话好，他也听，在你们（老人们）满意的范围内，最大限度地做到我能够做到的程度。所以很多人都觉得看不清赵紫阳的真面目，我认为他的真面目是很清楚的，就是说大彻大悟，大彻大悟以后，他根据条件、根据可能、根据自己的力量，去做……<br>\n<br>\n /ueditor/php/upload/image/20180612/1528762457233557.jpg 1990年4月17日，赵紫阳在北京的家里。&nbsp;REUTERS<br>\n<br>\n李：您刚才否定了胡耀邦“第三梯队”的做法，我同意。中国自所谓“改革开放”以后，一个市场、一个政权，走到今天这一步，祸根都来自于红二代。因为红二代是最先进入市场的，他们开创的这个市场就是一个权钱交易的市场；红二代是优先进入政权交替的，结果继续了一党专政的政权——要保卫红色江山永不变色。所以研究中国现在的走向，就一定要研究红二代经商、为官这两条路径。<br>\n<br>\n鲍：第三梯队的最后结果是什么？现在已经可以看出来了：红二代掌权。耀邦先是当宣传部长，后来当组织部长、中央秘书长，后来当党主席、总书记。他在这些职位上都没有讲过人的问题，没有讲过凡是权力的职务，必须选举，凡是执行的职务，必须有公务员制度。选举加公务员制度，这两个东西如果当时解决了，第三梯队的问题就会被否定，就不会有现在这样的局面。而紫阳当时讲的是些什么问题？他开始在总理的位置上是从经济上讲的，后来在总书记的位置上转到政治上来讲，讲的什么？松绑、放权、让利、协商。这个框架，我认为是有可能催生出一个新社会来的。搞经济的时候，“放权”。“放权”是什么意思？就是政府的权力削弱，上级的权力削弱，变为老百姓的权力、下级的权、地方的权、农民的自主权、企业的自主权、生产队的自主权、老百姓管理社会的自主权。那么最后就变成公民的自主权，变成通过社会群体的协商来解决问题。<br>\n<br>\n耀邦下台以后，邓小平提出政治体制的改革问题，就是丢掉胡，弄上赵。在这个背景底下，邓小平讲党政要分开。但是从他提出的具体改革方案就可以看出来，还是要维护党的领导。那么紫阳在搞体制改革的时候，把邓小平提出的四句话：党政分开，提高效率，精简机构，干部年轻化啊，全部都用上了；除此之外，紫阳加进了自己的几条：一条叫透明度，重要的事情要让老百姓知道，重要问题的决定要让老百姓参与；一条叫协商，出了问题，由各社会、各阶层自己来讨论，协商解决。这种协商解决问题的做法，还存在党的领导吗？没有了，党在协商中不起领导作用了，于是就出现了民主。<br>\n<br>\n李：赵紫阳比胡耀邦透彻，但是务实，只做能够做的事。<br>\n<br>\n鲍：对，应该做的事情，能够做的事情。但是他不幻想自己能够把局面整个儿改变过来。根本的改变需要条件，而这个条件他没有。<br>\n<br>\n李：就是说，不能急功近利，因为中国这个土壤太深厚了，上面是皇帝，底下是奴才。<br>\n<br>\n鲍：对。<br>\n<br>\n李：可是他只有中学的文化程度呀。<br>\n<br>\n鲍：是。<br>\n<br>\n李：真了不起呀！<br>\n<br>\n鲍：孔夫子大概也只有中学文化程度。<br>\n<br>\n李：是不是他身边的智囊团对他起过很大的影响……<br>\n<br>\n鲍：没有智囊团，赵紫阳根本没有智囊团！按紫阳的本意，认为有社科院就行了，根本没必要再单独搞个什么研究室。赵紫阳是什么人的东西他都看，看了以后有一点的好意见，他都提炼出来。很多人把我主持的那个体制改革研究室说成是智囊团，不是那么回事。我对他们的要求是：下去调查，绝对不能打中央的旗号、紫阳的旗号，你就是个研究员，不能摆官小衙门大的谱。紫阳是非常严谨的，他当国务院总理的时候，只管经济，政治问题不说话。为什么？不是他的职责，那是耀邦的区域，自己支持耀邦就行了。他跟耀邦的关系非常简单：志同道合，但是想法并不完全一样。不同之处，在可以并存的条件下，不提意见，而耀邦是很好合作的。所以后来有人质疑紫阳：“你对耀邦有意见，为什么不当面提？”不需要当面提嘛。耀邦大的方面很好，没什么需要他提意见的，配合就行了。一个管经济，一个管政治，各做各的事情。但是如果耀邦插手经济，他是不高兴的。后来不是很多人都提紫阳的那封信吗？<br>\n<br>\n李：对，对。<br>\n<br>\n鲍：那封信是怎么回事呢？有一次我跟他出差回来，他又要准备另外一次出差。当时我跟白美清（时任总理秘书、国务院副秘书长）的分工是我跟一次，他跟一次。我跟紫阳回来，那么下一次就是白美清跟他走了。他把我和白美清叫去说：人大开会，黑龙江的省委第一书记叫陈俊生，提出来，说是要长治久安啊，应该有法律。这个意见很好。但是我们的国家毕竟是党领导的国家，光政府有法律，党内如果没有规矩，也还是不行，党内也得有个规矩。他说，你们两个给我起草一封信：陈俊生这封信很好，这个问题不光是在人大存在，在党内也同样存在，党内也需要同样来解决。这封信的草稿不是我起的，是白美清写的。写了以后，紫阳就送给邓小平跟陈云。只送了这两个人，没送第三个人，没送给薄一波，薄一波不知道。<br>\n<br>\n李：对，我爸的日记里有记述。<br>\n<br>\n /ueditor/php/upload/image/20180612/1528762458573534.jpg 1980年代，胡耀邦在胡启立的陪同下在某地视察。&nbsp;COURTESY LI NANYANG<br>\n<br>\n鲍：这以后，有一次胡耀邦找邓小平谈事儿，邓小平说：紫阳有一封信，给你看看。耀邦就看了，没看出什么。邓小平说：你再看看！意思是：你好好看看，这封信是针对你的。这封信有没有针对耀邦的意思呢？我认为有，确实有，这是我的感觉。当时发生了两件事情，引起赵紫阳对耀邦的不满。<br>\n<br>\n两件什么事儿呢？第一件，有一次耀邦出差，当地领导跟耀邦说，我们要改变面貌，需要计委增加钱，需要财政部增加钱。耀邦答应了。耀邦回来就向紫阳要钱，耀邦答都答应了，紫阳不能不给，但是有意见，认为这样的事情应该由国务院来定。这是一次。<br>\n<br>\n第二件，当时在进行整党，耀邦就把国务院各部的领导找来，要大家汇报，汇报两个问题，一个问题：整党；一个问题：业务指导思想。什么叫业务指导思想？就是我这个部门怎么干，怎么搞经济改革。这样就是由书记处掌握经济改革了，那么财经小组怎么办？国务院怎么办？我国务院这边讨论了各部的经济改革，你书记处又叫去讨论一次，矛盾了怎么办？特别是耀邦当时还开了一次城市改革会议，我跟紫阳正好在国外访问，回来以后一看，书记处发了一个“关于城市改革的决定”的红头文件，里边讲城市改革就是：“包”字进城。城市改革就是一个“包”字吗？“包”是什么？包税，就是各部门、各地方，包定你给我中央多少税。这个就叫改革吗？城市改革应该是：放权、让利、松绑，松绑、放权、让利，就是说，主人应该是企业，主人应该是农民，是这么个问题。怎么能叫“包字进城”？“包字进城”就是讨价还价，我，冶金工业部向财政部讨价还价，我赚了多少钱，我给你百分之十的利润，煤炭部说我给你百分之五的利润，江苏省说我百分之五十给你，西藏说你还给我百分之一百。这个叫改革吗？这个是可以在一定程度上搞活经济，但是，这样一来，全国没有统一的税率了，就不可能有统一的起跑线，不可能有竞争了。如果周冠五当冶金工业部部长，他会讨价还价，中央就说：你给我百分之五吧；如果煤炭工业部的部长不会讨价还价，那么就是百分之五十都给你中央拿走。这样就没有法儿弄了。<br>\n<br>\n但是紫阳看过文件后并没有跟我说什么，甚至没有流露出有看法。可是他让我们根据陈俊生在人大上的那封信给小平和陈云写封信，说：党内也得有个规矩。当时给我的感觉是紫阳对耀邦这两件事情是有意见的，这封信有党内要定规矩，党和政府要有分工，党的总书记不应过多插手经济工作的意思在里边。这是我的感觉、猜测。紫阳的意见对不对呢？我认为是对的。他要求有个规矩。书记处讨论什么，中央财经小组讨论什么。经济问题搞坏了，是打书记处屁股，还是打财经小组的屁股？所以你说，他对耀邦有没有意见？我说大概是有意见，但是因此对胡耀邦不满，到了爆发的程度，我认为不是！紫阳是要从根本上解决问题，党政要分工，从制度上解决，并不是针对某一个去的。<br>\n<br>\n后来有人把这封信说成是紫阳跟耀邦勾心斗角，对耀邦落井下石，我不能同意。任仲夷问过一个问题：既然紫阳有这个意见，为什么不跟胡耀邦联名给邓小平和陈云写信？我说：天呐！任仲夷懂中央政治吗？中央的政治哪能说一个总书记跟一个总理两个人联名写信给军委主席。你们两个要干什么呀？你们两个先商量出一个什么东西，逼我呀！你想想，如果当年刘少奇和周恩来两个人一起商量，一起给毛泽东提个意见……<br>\n<br>\n李：都完蛋了！<br>\n<br>\n鲍：毛泽东说：“你们两个想干什么？！”没有这个做法。<br>\n<br>\n李：这是潜规则。<br>\n<br>\n鲍：嗳，潜规则嘛。要我说，赵胡的关系非常简单：志同道合，互相配合。在正常的情况，正常的政党内部，那是好得不能再好了。小问题上从来没发生过争执，大问题摆到桌面上解决。你不一定完全赞成我，我也不一定完全赞成你，这是正常的。如果不是这样，反而不正常。<br>\n<br>\n李：对。或者说这两个人是唯一的，在共产党的历史上没有把工作上的分歧take personal（当成个人恩怨）。<br>\n<br>\n鲍：对，对，不看成个人恩怨。<br>\n<br>\n李：毛和邓都是你一提点什么，马上就是你对我如何、如何。<br>\n<br>\n鲍：对。你是针对我的，你彭德怀是刺我的！<br>\n<br>\n李：从您所讲的这些，我觉得赵紫阳最可贵的是他把人当人，这跟共产党最基本的、革命的首要问题完全是……<br>\n<br>\n /ueditor/php/upload/image/20180612/1528762458352390.jpg 2009年，鲍彤在北京。&nbsp;KATHARINA HESSE FOR THE NEW YORK TIMES<br>\n<br>\n鲍：把人不当人。用“把人不当人”来改造中国和世界。按照我的意志，大家都要听我的话，把敌人打倒；如果不听话，那么你就是赫鲁晓夫，你这个朋友也变成敌人了。因此才有层出不穷的运动、斗争出来。<br>\n<br>\n李：听了您说的，我相信您对赵紫阳的评判。因为我过去看《许家屯回忆录》的时候，当时的直觉，就觉得赵紫阳这个人非常好，特别能听取不同的意见，任何时候不是我说了就算。他提了某个意见以后，会跟许家屯说：你再找某某某，再去商量商量，问问他的意见。给我的感觉赵紫阳不是一个特别武断，“我就是权威”，不是这种感觉。可是反过来说，胡耀邦倒时不时地表现出“我说了算”。像三峡问题，我爸坚持自己的观点，后来胡耀邦说：李锐如果再这样坚持的话，那就要动用纪律了。他还是有点这一套的……再譬如湖南的毛致用，胡耀邦坚决要用，完全听不进湖南当地人的意见。但是赵紫阳好像就温和得多。<br>\n<br>\n鲍：温和，赵紫阳不是一个剑拔弩张的人。<br>\n<br>\n李：而且我觉得就连我爸都没有他那种胸怀。我爸不能提红卫兵、造反派，一提谁当过红卫兵、造反派，就认为不会是好人。没有赵紫阳的那种认识：人家造反是有人家造反的道理的。<br>\n<br>\n鲍：根源是我们党自己理论的错误。<br>\n<br>\n李：记得何方（中共党史专家）也说过造反派造反有他的道理。<br>\n<br>\n鲍：赵紫阳的意思是：没有敌人，都是朋友，都是人。<br>\n<br>\n李：赵紫阳这个认识简直是太了不起了。<br>\n<br>\n鲍：赵紫阳有这个想法我认为跟他的家庭是分不开的。他父亲是地主，是当地的士绅。那时候的地方士绅是什么意思呢？老百姓有纠纷，找士绅：你来说谁对谁错。士绅知书达理，在村子里是很有地位的。这个士绅就要判断：谁对谁错。你说：他欠了我五担谷子；他说：不对，只有三担。那么两个人就争，争到当地士绅面前，赵紫阳的父亲就要断案了，他很可能就说：“三担嘛太少了，五担嘛太多了，还个四担吧，你们就这么了结了吧。”会和稀泥。这个和稀泥，就是中庸之道。<br>\n<br>\n李：就是妥协。<br>\n<br>\n鲍：就是妥协。妥协，就是新的平衡点。<br>\n<br>\n李：不是你死我活。<br>\n<br>\n鲍：对，不是你死我活。赵紫阳的思想跟他本人的经历也有很大的关系。他年青时差点进了冯玉祥的军队。他本来是初中生，到武汉去念高中，念了一年抗战爆发。比你父亲小几岁吧？你父亲是大学生了嘛，他还是高中生。他回到老家，正好冯玉祥在那儿招兵买马，他就要去冯玉祥那里。结果呐，地下党的王崇五找他了，说我们知道你在1932年还是34年的时候是聂真，就是聂元梓的哥哥发展的共青团员，让他参加共产党，他就跟了共产党了。但是他从来不说我是1932年还是34年的共青团员，他一直说：我是38年的共产党员。他不说早的。<br>\n<br>\n /ueditor/php/upload/image/20180612/1528762458380076.jpg 2005年1月21日，香港民主派组织“支联会”在维多利亚公园举行悼念赵紫阳的烛光晚会。&nbsp;ALEX HOFFORD/EUROPEAN PRESSPHOTO AGENCY<br>\n<br>\n李：我有个印象，好像说赵紫阳土改的时候是很左的。<br>\n<br>\n鲍：很左的。那时候右的是谁？叶剑英、方方、古大存，广东的那批。大革命时期，广东的很多地主都参加了共产党，像彭湃那样的人。土改怎么能把这样一批人的家人当地主斗呢？所以不同意土改的作法。实际上不单是大革命时期，抗日战争的时候，中国各个阶层当中抗战最积极的是地主。因为日本人一来就会失掉土地，失掉了土地他就什么都没有了，就什么也不是了。农民不怕失掉土地，日本人来，还可以给别人打工嘛。地主不行，地都变成日本人的了，我还成什么地主啊。所以地主是抗日最坚定的力量。抗战时期出现了那么多的开明士绅，不是共产党教育出来的，是民族矛盾逼出来的。地主为了维护他的私有财产，他必须爱国，也是逼上梁山。<br>\n<br>\n左的是谁？是毛泽东、邓子恢、杜润生，对广东不满：土改是土改，大革命是大革命。广东是华南分局，上面有中南局，中南局就是邓子恢、是杜润生，上面又有毛泽东、刘少奇，都是左的，他们的经验是个什么东西呢，必须流血斗争，不流血斗争，这个斗争成果是不巩固的。一定要撕破脸皮，土改的成果才能巩固，如果不撕破脸皮，农民和地主不展开面对面斗争，共产党一撤，农民又把土地还给地主了，不敢得罪地主。所以必须斗争，撕破脸，这样成果才能巩固，这是共产党的一个哲学。用斗争来巩固斗争成果。<br>\n<br>\n赵紫阳在河南搞土改，是斗争土改，就派赵紫阳去广东解决问题。他跑到广东也搞斗争土改。他的领导是陶铸。但是去了以后呢，他又总觉得叶剑英、方方、古大存呐，这都是我们党里的老同志，这些人跟广东的地主有千丝万缕的联系，他们认为不能搞斗争土改，必须搞和平土改，也是有道理的。斗争叶剑英的时候，紫阳还是一口一个：参座、参座，尊重叶剑英。后来到了五几年的时候，赵紫阳主动向陶铸提出来，这些人应该安排工作，享受应有的待遇。所以那些人虽然被赵紫阳斗过，但是最后呢，觉得这个人还是比较可以接受的。<br>\n<br>\n紫阳自己也在反思啊，这些人都是党内的好同志，很多人在大革命时毁家搞农民运动，现在把他们的亲属当地主来斗。地主有什么原罪呢？更何况当时地主的儿子、女儿、女婿，乃至地主家的丫头、长工都被当成地主斗，这还了得！这些经历对赵紫阳后来对党的斗争哲学的彻底反思，都是他的基础，把人不当人是错误的。<br>\n<br>\n李：这是您给他升华了。他心里大概就是一种感觉，并没有总结出来。这是您给他总结出来的。<br>\n<br>\n鲍：他也不好说这个话。作为一个党的负责人，如果这样说，那就是整个历史翻了个儿了。这是很多人不能接受的，就变成异端了。他为了要实行自己的主张，就要得到别人的承认、认可、支持，不能给自己树敌，就是这个问题。<br>\n<br>\n李：做可以做，讲不能讲。<br>\n<br>\n鲍：对。<br>\n<br>\n李：就是他比胡耀邦要智慧得多，胡耀邦太单纯了。<br>\n<br>\n鲍：胡耀邦那真是天真烂漫。这样说不大恭敬，应该说，胡耀邦很直率、很坦率，想到哪儿说到哪儿。但是胡耀邦得到的知识是马列的知识，斗争的知识、战争的知识。而紫阳呢，很多来源于家庭的熏陶，到后来他在广东工作对香港的了解，都有关系。没有这种了解，他也不可能脑子里蹦出这么些东西出来。","date":"2018-06-12","agreeCount":5,"discussionCount":0}