{"type":"answer","id":45185,"parentType":"question","parentId":10407,"uid":6382,"contents":"这是一件很恐怖的事情，所带来的后果难以设想。因为这些不讲道理的极端主义者信仰的学说并<b>不是</b>告诉你该去“爱”什么，该去怎么让自己的理论被他人接受（<b>这就是他们“不讲道理”的原因，因为他们压根就没有想过去用理论来让对方接受自己的观点</b>），而他们口中所谓的“热爱”和“信仰”只是发动“圣战”的一个名义，<b>而是</b>去告诉你该去“恨”什么，该对那些群体之间进行“圣战”。毕竟只看站队不看理论的模式永远是最简单的，因此在这种环境下“爱”和“同理心”自然变成了奢侈品，狂热和仇恨才是被普遍接受的。<b>这在很大程度上要归功于中国政府当局对互联网以及言论的高压控制上</b>，不得不承认中国大陆政府当局在污染中国大陆互联网环境时采取的方式是极为巧妙的，通过舆论上的高压和对互联网的“部分控制”策略来引导网络环境形成一种“寒蝉效应”，从而给这些网民修建一堵“心墙”，我觉得下面这张图很能说明这种策略的成功之处。<br>\n<a href=\"https://i.imgur.com/l5I8LZc.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/l5I8LZc.jpg\" alt=\"https://i.imgur.com/l5I8LZc.jpg\" style=\"max-width:100%\"></a><br>\n<b>但是这种策略是有副作用的</b>，正如图中这段话所说的那样，很多中国网民不再选择去“爱”，而是去选择“恨”，这种环境在客观上就助长了这些极端主义思想的传播（原因上面论述过了，极端主义的核心思想就是“仇恨”，“信仰”和“狂热”只是发动“圣战”的名义，而这种充满戾气的环境正是极端主义孕育的温床），这也是我在一些情况下会反对所谓的“加速主义”的原因，因为这样做很有可能会给那些极端分子可乘之机，我已经观察到那些毛左等极端分子学会了所谓的“加速”了，虽然说“加速主义”的基础“揽炒”在香港很成功，但是毕竟中国大陆不是香港，而“揽炒”在大多数人都受过政治启蒙教育的香港来说是可行的，因为大家多数民众对于民主或多或少都有一定的共识，毕竟香港受到北京当局的控制还不到两三代人的时间，北京当局还难以掌控香港，而中国大陆在当前政权的手里已经控制了近一个世纪，其中还发动过“文革”这样的惨剧，而“文革”的荼毒至今还影响着中国大陆最高的权力阶层，比如说习近平这位独裁者的很多行为上就能看到毛泽东时期的影子，在这种情况下“加速”只会滋生毛左等极端分子的蔓延，就像突开了常年没有清理的沼气池那样，只会溅的你满脸喷粪。<br>\n<br>\n而在当下这种经济大幅衰退的环境中不少中国民众开始追求极端共产主义的思想，就像伊朗巴列维王朝末期经济泡沫破裂时伊朗农村出现的那些那些原教旨什叶派那样，是未来中国乃至东亚地区实现民主化和和平化的一大威胁，因为极端主义永远是摆在我们面前棘手的一个问题，千万不能由于这些极端分子不成气候就放松了对他们的警惕（当年美国政客就犯过这个错误，为了在阿富汗战争中牵制苏联，忽略甚至纵容了伊斯兰教原教旨主义的威胁），即使他们仅仅停留在“键盘圣战”的层面上就忽略了他们的存在，更不能因为”推翻独裁政府“的诉求和他们相同就与他们合作（伊朗伊斯兰革命时期的自由派就犯了这个错误，为了推翻巴列维去和霍梅尼合作，导致伊朗再次陷入独裁），记住理念永远比站队更重要。<b>更何况发源自中国的极端主义种类繁多</b>，目前据我的观察来看<b>几乎可以涵盖大部分主流的极端主义</b>流派，例如极端共产主义者（毛左）、极端法西斯主义者（皇汉）、极端宗教原教旨主义者（极端穆斯林）、极端无政府主义者（屠支魔怔人），<b>这些极端的声音在中文互联网上随处可见，并通过社交媒体的“回音壁效应”被放大化和扩散化</b>，因此我对此感到严重担忧。因为中国如果在现有政权下台后陷入无政府状态，极有可能会引发严重的社会混乱，此时的中国将会变成各种极端主义者之间“圣战”的战场，类似于中东地区和非洲的索马里地区，就像下图中说的那样。甚至还会更为严重，<b>毕竟东亚地区自二战以来都是地缘政治的高危区域</b>，朝核问题和半岛问题一直都没能得以解决，中国在未来如果爆发大规模的内战，会加剧这一地区地缘政治的动荡，甚至会引发世界大战，所带来的后果简直无法估量。<br>\n<a href=\"https://i.imgur.com/4Tq4Rib.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/4Tq4Rib.png\" alt=\"https://i.imgur.com/4Tq4Rib.png\" style=\"max-width:100%\"></a>","date":"2020-06-29","agreeCount":6,"discussionCount":2}