{"type":"answer","id":1890,"parentType":"question","parentId":460,"uid":353,"contents":"公众号标题党，你们也跟着是吧？<br>\n<br>\n这明明是大跃进和三大革命好吧<br>\n<br>\n披个一五年计划的皮<br>\n<br>\n改您阿玛尼的革开放呢<br>\n<br>\n我打赌没人去看过全文<br>\n<br>\n劳动新闻<br>\n<br>\n主体107(2018)年 4月 21日 星期六<br>\n<br>\n朝鲜劳动党中央举行第七届第三次全会　金正恩出席指导会议<br>\n<br>\n <br>\n<br>\n朝鲜劳动党第七届中央委员会第三次全体会议４月２０日在平壤举行。<br>\n<br>\n朝鲜劳动党委员长金正恩出席指导会议。<br>\n<br>\n朝鲜劳动党中央政治局常委，政治局委员、候补委员，党中央委员会委员、候补委员，党中央检查委员会委员参加会议。<br>\n<br>\n党中央委员会成员，各省、中央一级机关、各道、市、郡和主要工厂企业、机关、合作农场的党和行政干部，以及武力机关成员列席会议。<br>\n<br>\n全会讨论了以下议题：<br>\n<br>\n一、关于顺应革命发展到新的更高阶段的要求，为更加大力推进社会主义建设的党的任务<br>\n<br>\n二、关于在科学教育工作中带来革命性转变<br>\n<br>\n三、组织问题<br>\n<br>\n会议讨论了第一个议题。<br>\n<br>\n朝鲜劳动党委员长金正恩就第一个议题作了报告。<br>\n<br>\n金正恩说，为讨论决定根据革命发展的要求和当前形势，为占领社会主义建设的更高阶段目标的重大问题，召开了朝鲜劳动党第七届中央委员会第三次全体会议。<br>\n<br>\n金正恩指出，由于去年宣布完善国家核力量后朝鲜主动采取的行动和努力，全盘形势在有利于我国革命的方向发生剧变。并通报，在朝鲜半岛和地区形成趋向紧张缓和与和平的新气流，在国际政治格局正在发生了急剧的变化。<br>\n<br>\n金正恩强调，在不到５年的短暂期间内完美无缺地实现国家核力量建设——这一历史大业的奇迹般的胜利，是朝鲜劳动党的并举路线的伟大胜利，也是唯有英雄的朝鲜人民才能成就的光辉胜利。通过贯彻并举路线的全党、全国、全民性的斗争，在经济建设中也取得了进展。<br>\n<br>\n金正恩自豪地宣布，党中央２０１３年３月全会提出的关于经济建设与核力量建设并举的战略路线的各项历史性任务圆满完成。<br>\n<br>\n金正恩说，由于我们党的并举路线取得胜利，我国人民为拥有维护和平的强大宝剑勒紧腰带艰苦奋斗的斗争圆满结束，我们的后代有了能够过上世上最尊严而幸福生活的可靠保证。<br>\n<br>\n由于科学地、依次进行核开发的整个工序，还科学地进行运载打击手段的开发工作，核武器兵器化完结得到了检验。在此情况下，朝鲜不再需要进行任何核试验和中远程、洲际弹道火箭试射，于是，北部核试验场也结束了自己的使命。<br>\n<br>\n金正恩阐明我们党要在自己的力量提升到自己要求的水平，能够可靠地保证国家和人民安全的基础上，根据人类共同的愿望和志向，为建设无核武器世界做出积极贡献的爱好和平的立场。<br>\n<br>\n金正恩说，经济建设与核力量建设并举的战略路线提出的历史性任务得到光辉实现的今天，我们党面临着满怀胜利的信心，进一步加快革命的前进速度，早日迎来社会主义事业最后胜利的重大革命任务。<br>\n<br>\n金正恩阐明，在朝鲜稳定地跃居世界一流政治思想强国、军事强国地位的当前阶段，全党全国集中一切力量进行社会主义经济建设，这就是我们党的战略路线。要高举《集中一切力量进行社会主义经济建设，进一步加快我国革命的前进！》的战斗口号，大力开展革命的总攻、经济建设大进军。<br>\n<br>\n为实现新的战略路线的斗争的当前目标是，在国家经济发展五年战略执行期间，所有工厂企业有力地响起生产正常化的轰隆声，每个农场田野迎来大丰收，使人民的笑声响彻全国。从长远上，要在高水平实现国民经济的主体化、现代化、信息化、科学化，使全体人民享受无所羡慕的富裕文明的生活。<br>\n<br>\n金正恩就在党和国家的全盘工作中优先重视经济工作，为经济发展全部动员国家的人力、物力和技术潜力等为切实贯彻落实党的新的战略路线提出了任务和途径。<br>\n<br>\n所有部门、所有单位要高举自力更生、自给自足的口号，切实依靠科学技术不断增强自强力，掀起生产高潮和飞跃。<br>\n<br>\n金正恩说，为切实贯彻集中一切力量进行经济建设的新的战略路线，要决定性地提高党组织的作用。内阁等经济指导机关要站稳经济工作的主人位置，为实现经济快速发展周密搞好部署和指挥。各部门、各单位要无条件服从内阁为贯彻党的经济政策的统一指挥。<br>\n<br>\n会议就第一个议题进行讨论。<br>\n<br>\n朝鲜劳动党中央政治局常委、党中央副委员长崔龙海，朝鲜劳动党中央政治局常委、内阁总理朴奉珠、朝鲜人民军总政治局长金正角进行发言。<br>\n<br>\n会议就第一个议题一致通过多份决议。<br>\n<br>\n决议书《关于宣布经济建设与核力量建设并举路线的伟大胜利》阐明了以下内容：<br>\n<br>\n第一、庄严宣布在贯彻党的并举路线的斗争过程中，亚临界核试验、地下核试验、核武器小型化和轻量化、开发超大型核武器和运载手段工作依次完成，从而可靠地实现了核武器兵器化；<br>\n<br>\n第二、自主体１０７(２０１８)年４月２１日起停止核试验和洲际弹道火箭试射。为了透明地保证停止核试验，将废弃北部核试验场；<br>\n<br>\n第三、停止核试验是为实现全世界核裁军的重要过程，朝鲜将汇合争取全面停止核试验的国际性的志向和努力；<br>\n<br>\n第四、只要不受到核威胁或核挑衅，朝鲜将绝不使用核武器，在任何情况下都不会转移核武器和核技术；<br>\n<br>\n第五、将集中一切力量开展全部动员国家的人力和物力资源，建设强大的社会主义经济、划时代地提高人民生活的斗争；<br>\n<br>\n第六、为营造有利于进行社会主义经济建设的国际环境、维护朝鲜半岛和世界的和平与稳定，积极同周边国家和国际社会密切联系和进行对话。<br>\n<br>\n决议书《适应革命发展到新的更高阶段的要求，集中一切力量进行社会主义经济建设》阐明了以下内容：<br>\n<br>\n第一、使党和国家全盘工作指向社会主义经济建设，为此集中一切力量；<br>\n<br>\n第二、在集中一切力量开展社会主义经济建设的斗争中，增强党和群众团体组织、政权机关、法律机构、武力机关的作用；<br>\n<br>\n第三、各级党组织和政治机关要经常掌握和总结党的七届三中全会决议执行情况，保证决议彻底贯彻落实；<br>\n<br>\n第四、最高人民会议常任委员会和内阁要为贯彻落实党中央全会决议提出的任务，采取法律、行政及工作措施。<br>\n<br>\n会议讨论了第二个议题。<br>\n<br>\n朝鲜劳动党委员长金正恩就第二个议题作了报告。<br>\n<br>\n金正恩提到科学教育工作中带来革命性转变，指出第一个议题讨论的集中力量进行经济建设的问题离不开科学教育工作快速发展。<br>\n<br>\n金正恩提及近年来我们党按照革命发展到更高阶段的要求，为搞活科学教育工作采取一些积极措施，取得了不少成就。并分析和总结了科教部门存在的缺点及其原因。<br>\n<br>\n金正恩提出了《以科学突飞猛进，以教育保证未来！》的战略口号，并就加快建设科技强国、人才强国明确提出了任务和途径。<br>\n<br>\n朝鲜劳动党中央政治局委员、党中央副委员长朴泰成，朝鲜劳动党中央政治局候补委员、平壤市委委员长金秀吉，教育委员会委员长金承斗就第二个议题进行发言。<br>\n<br>\n会议就第二个议题通过决议书《关于在科学教育工作中带来革命性转变》。<br>\n<br>\n会议讨论了第三个议题。<br>\n<br>\n会议补选中央政治局委员。补选金正角为党中央政治局委员。<br>\n<br>\n会议罢免和补选党中央委员会委员和候补委员。<br>\n<br>\n补选党中央候补委员申永铁、孙哲珠、张吉成、金成男为党中央委员；补选金俊善、金昌鲜、郑荣国、李斗星为党中央委员。补选李善权、洪正得、石尚原、张吉龙、朴勋、高奇哲、安明建、高明哲、金鲜旭、洪万浩、金哲夏、金勇九、金铁龙、金日国为党中央候补委员。<br>\n<br>\n会议罢免和补选党中央检查委员会委员。<br>\n<br>\n补选高铁万、崔成根为党中央检查委员会委员。<br>\n<br>\n朝鲜劳动党委员长金正恩在全会作了历史性结论。<br>\n<br>\n金正恩说，这次全会宣布并举路线的胜利，并提出集中一切力量搞经济建设的路线，是在完成主体的社会主义事业中具有历史意义的政治大事。<br>\n<br>\n七届三中全会的基本精神是要在并举路线取得伟大胜利的基础上，高举自力更生的旗帜，进一步加快朝鲜革命的前进速度，从而提前完成党的七大提出的社会主义建设的更高目标。<br>\n<br>\n贯穿党的新的革命路线的根本核心、基本原则是自力更生。要将一如既往发挥自力更生、坚韧不拔的精神，打开繁荣的康庄大道，早日迎来美好的未来。<br>\n<br>\n金正恩说，要达到的斗争目标是在国家经济发展５年战略执行期间全面振兴国民经济稳定地走上上升轨道，进而建设自立的、现代化的社会主义经济、知识经济。<br>\n<br>\n金正恩强调，为切实贯彻落实党提出的新的革命路线，占领社会主义建设的更高目标，就要重视和发展科学和教育工作。<br>\n<br>\n党的革命路线和方针要变为现实，就需要干部们做好思想准备、再接再厉，具备高强的业务能力，为使自己部门、自己单位的工作提升到党所希望的水平加倍努力奋斗。","date":"2018-04-24","agreeCount":10,"discussionCount":0}