{"type":"answer","id":22140,"parentType":"question","parentId":5261,"uid":3720,"contents":"林郑的四项行动：<br>\n第一、特区政府会正式撤回修例草案。保安局局长李家超会在立法会复会之后，按议事规则提出动议撤回条例草案。<br>\n第二、对于市民怨气极大的警察暴力，委任两名新成员加入监警会，分别是余黎青萍和林定国；余黎青萍是香港前教育署署长、林定国是前任大律师公会主席。<br>\n第三：从9月份开始，林郑连同所有司局长进社区与市民对话，让不同背景、不同政治立场的人士通过对话平台将种种不满直接说出来。<br>\n第四：邀请社会领袖、专家和学者，对社会深层问题进行独立研究，向政府提出建议。<br>\n<br>\n对于这四项行动声明，民主派并不满意，认为除了撤回修例之外，剩下的内容与五大诉求里的剩下四项相差甚远。分别是：无条件释放被捕人士，不检控、不追究（这一条林郑在9月4日的讲话中明确拒绝）；成立独立的调查委员会追究警察暴力（这一点林郑承诺的是在监警会既有的框架内对警察的行动做出评估，监警会虽然独立于警察部门，但仍然是置于特首的领导之下，成员都是由特首来委任，新委任的这两个人也都是体制内人士，前教育署长余黎青萍就是林郑月娥竞选特首时候的资深顾问，就是保林郑的。那位前大律师公会主席林定国，是因在去年反对“一地两检”这件事上立场摇摆，被律师同行所不满，香港律师公会的主流意见是“一地两检”是法治倒退，相当于在香港的某一特殊地点（高铁的西九龙车站）实施大陆的法律，伤害了香港独立的法治地位。而林定国在这事上立场含混，所以连任大律师公会主席的努力失败，现在担任的是消费者委员会主席。所以增加这两个新成员进监警会，并不增加新头脑和新观点，离市民的要求相差甚远。<br>\n<br>\n市民的第四大诉求是取消612暴动的定性，林郑的解释是香港现行的政治程序并无定性一说，也无从撤回，也是拒绝取消“暴动”的说法委婉表态。既无定性一说，那林郑只要改口就好，说当天关于“暴动”的说法是不合适、不恰当的，收回这个说法并且道歉就行了，林郑仍然坚持拒绝改口。<br>\n<br>\n第五项诉求是实施真普选，林郑的态度是现在不适合谈。她的理由是双普选是《基本法》的既定目标，要社会在平和及互信的氛围之下，以务实的态度讨论，否则社会将更加分裂。意思是在反送中的事态平复之前不触及普选的问题。<br>\n<br>\n接下来的两个问题就是：怎样评价林郑做出的这四项行动建议，算是反送中的一大进展、一大胜利吗？第二、北京现在的态度是怎样，林郑和北京是怎么个关系？<br>\n<br>\n就第一个问题，算胜利吗？算。尽管是只是回应了市民五大诉求中的第一个，但也算是重大转折，因为这是林郑三个月来首次出来全面回应示威者的诉求，并且提出自己的方案，别人开了价、她出来还价了，这就进入了博弈的新阶段。这个还价够吗，三个月以前还行；两个月以前也能让大部分心怀不满者暂归于平静，现在就明显不够了。现在的主要矛盾转变为对警察暴力的极大怨气。林郑仍然明确拒绝成立独立的调查机构，只是把两个“内伙子”塞进监警会显然难以让人对她有信心。<br>\n<br>\n如果用一句话来总结林郑目前的妥协模式，并不是开放体制、增加透明；而是比较接近大陆的“政治协商”模式。所谓的进社区对话，如果不出意外的话一段时间内也是指亲政府的、建制派的社会团体，真正把反对派意见包括进对话平台并不容易。调查警察暴力这项关键内容，也绝不分散权力、不更改现行体制。至于政策的调整，也是委托专家提交报告，类似于政治协商的“集思广益”模式。<br>\n<br>\n尽管林郑本人否认了北京给她规定了十一之前平息事态的时间期限，但是她拖延时间，配合北京十一庆典的意味还是很浓，说等立法会复会以后就提出撤回修例的动议，但我查了立法会从9月份到今年年底的日程，都还没明确的复会安排。9月6号与瑞典议会财务委员会代表团有一次闭门会议，其后一个星期，立法会的教育委员会有一次去芬兰的访问，就没有别的明确安排了。立法会主席梁君彦在8月19号有个说法，是希望在10月份能完成大楼的修复目标。那什么时候复会就不好说了，再一来二去的走议事程序撤回修例，没准就搞到年底去了。所以林郑现在说同意正式撤回修例，最后结果也许和明年7月份等它自动失效的差别也不大。现在做出个口头让步主要还是希望十一之前香港不要再有那么多人上街。同是孤立示威者当中的勇武派的意图也很明显，一方面承诺撤回修例和进行对话，另一方面她在讲话的最后还是强调政府会对所有违法和暴力行为严正执法。<br>\n<br>\n摘自 文昭谈古论今youtbe頻道","date":"2019-09-05","agreeCount":1,"discussionCount":1}