{"type":"article_comment","id":35855,"parentType":"article","parentId":5129,"uid":16,"contents":"发得比较匆忙，有些地方改得不满意的，又改了一下，没权限修宪了，麻烦 <br>\n@Okamisan 长者帮忙编辑下清单（加黑的地方是修改的内容）<br>\n<br>\n庆丰九年三月一日，就是中央政法委东执事厂以侮辱英烈罪将微博上的辣笔小球君拉清单的那一天，我独在长安街徘徊，身旁坦克驶过，发出隆隆的声响。遇见田所浩君，前来问我道，“先辈可曾为辣笔小球写了一点什么没有？”我说“没有！没有！没有！”。他就当场脱掉裤子，拉出一坨大粪，一边正告我，“先辈还是写一点罢；辣笔小球入狱前就很爱看先辈的生草文章。”<br>\n<br>\n这是我知道的，凡我所参与修订的宪法，大概是因为往往违逆包帝的大国梦之故罢，在人大会议上发起投票时，得票一向就甚为寥落，然而在这样的艰难困艰艰困难艰苦中，毅然无条件资瓷《基本法》的就有她。我也早觉得有写一点东西的必要了，这虽然于被拉清单者毫不相干，但在生者，却大抵只能如此而已。倘使我能够相信真有所谓头上三尺的神明，那自然可以得到更大的安慰，——但是，现在，却只能如此而已。<br>\n<br>\n可是我实在无话可说。我只觉得所住的并非新闻联播里充满正能量的厉害国。四十多个战狼的血，洋溢在我的周围，使我艰于呼吸视听，那里还能有什么言语？长歌当哭，是必须在大清洗之后的。而此后几万个所谓五毛粉蛆洗地的恶臭言论，尤使我觉得悲哀。我已经出离愤怒了。我将深味这非大国的低端人口般的悲凉；以我的最大哀痛显示于非人间，使它们快意于我的苦痛，就将这作为后死者的菲薄的祭品，奉献于被续者的灵前。<br>\n<br>\n<b>二</b><br>\n<br>\n真正的粉丝，敢于直面扑通扑通冒着热气的池沼，敢于正视散发腐臭的shithole。这是怎样的膜蛤者和乳包者？然而造化又常常为膜包者设计，以时间的流驶，来洗涤不正确的集体记忆，仅使留下黄红黄的血色和微漠的悲哀。在这黄红黄的血色和微漠的悲哀中，又给人暂得维稳，维持着这似和谐非和谐的疯狂宇宙。我不知道这样的宇宙何时是一个尽头！<br>\n<br>\n我们还在这样的厉害国里活着；我也早觉得有写一点东西的必要了。离三月一日也已有两星期，举头三尺的神明快要降临了罢，我正有写一点东西的必要了。<br>\n<br>\n<b>三</b><br>\n<br>\n在四十馀被寻衅滋事的蛤丝之中，辣笔小球君是我的粉丝。真正的粉丝云者，我向来这样想，这样说，现在却觉得有些踌躇了，我应该对她奉献我的悲哀与+1s。她不是“闷声发大财到现在的我”的粉丝，是“苟利国家生死以，岂因祸福避趋之”的中国的青年。<br>\n<br>\n她的姓名第一次为我所见，是在去年王沪宁公公做全国宣传部长，开除中宣部中六个常在发言稿上写生僻字秘书的时候。其中的一个就是她；但是我不认识。直到后来，也许已经是蔡奇率领男女武警，将低端人口强行驱赶出京城之后了，才有人指著一个蛤丝告诉我，说：这就是辣笔小球。其时我才能将网名和实体联合起来，心中却暗自诧异。我平素想，能够不为包帝的淫威所屈，在微博上实名冲塔，<b>反抗一座下广有战狼的粪青团</b>的高端人口，无论如何，总该是有些不强自自强不息的，但她却常常微笑着，态度很温和。待到偏安于秦城，赁vpn上反动网站发帖之后，她才始来看我的键政，于是谈笑风生的回数就较多了，也还是始终微笑着，态度很温和。待到厉害国恢复帝制，往日的常委以为改革派大势已尽，准备陆续倒戈开始膜包的时候，我才见她虑及国家前途，黯然至于泣下。此后似乎就不相见。总之，在我的记忆上，那一次就是永别了。<br>\n<br>\n<b>四</b><br>\n<br>\n我在二十日早晨，才知道上午有群众在微博上寻衅滋事冲塔的<b>大新闻</b>；下午便得到噩耗，说新浪居然封号禁评，被封者至数百人，而辣笔小球君即在被禁评之列。但我对于这些传说，竟至于颇为怀疑。我向来是不惮以最坏的恶意，来推测包帝和他的走狗的，然而我还不料，也想不到文化水平竟会这么低。况且始终微笑着的和蔼的辣笔小球君，更何至于无端被寻衅滋事拉清单呢？<br>\n<br>\n然而即日证明是事实了，作证的便是她自己的微博账号因违反相关规定被封停。还有一个，是沈佳欣君的。而且又证明著这不但是封号，简直是封杀，因为相关发言已全部被碾平。<br>\n<br>\n但包帝政府就有令，说她们是“侮辱烈士”！ 但接着就有流言，说她们是受“境外反动势力”利用的。<br>\n<br>\n惨象，已使我目不忍视了；流言，尤使我耳不忍闻。我还有什么话可说呢？<b>我懂得种花家之所以无法崛起的缘由了。控评呵，控评呵！不在控评中爆发文革</b><b>2.0</b><b>，就在控评中翻车乃至分裂于诸夏</b>。<br>\n<br>\n<b>五</b><br>\n<br>\n但是，我还有要说的话。<br>\n<br>\n我没有亲见；听说她，辣笔小球君，那时是欣然前往的。自然，冲塔而已，稍有人心者，谁也不会料到有这样的罗网。但竟在微博中赵弹了，从共青团中央直接碾平，已是致命的违规，只是没有便马上被续掉。同去的华涌君想在youtube上发布北京驱赶低端人口的事情，<b>中了四个黑皮突开，其一是国宝，立被拉清单</b>；同去的沈佳欣君又想质疑大国师钟南山，也被击，立刻被删文。但她还能继续发博，一个网评猿在她评论区喷了两坨大粪，于是被续掉了。<br>\n<br>\n始终微笑的和蔼的辣笔小球君确是被拉清单了，这是真的，有她自己的电视认罪为证；沉勇而友爱的沈佳欣君也被续掉了，有她自己的被喷粪为证；只有一样沉勇而友爱的华涌君还在泰国流浪。当三个反贼从容地转辗于膜包人所发明的赵弹的攒射中的时候，这是怎样的一个惊心动魄的伟大呵！中国军人开坦克碾学生的伟绩，新疆集中营的“去极端化培训”的功德，不幸全被这几缕血痕抹杀了。<br>\n<br>\n但是东厂的鹰犬们却居然昂起头来，不知道个个脸上都满脸喷粪啊满脸是粪……。<br>\n<br>\n<b>总之，我们又赢了。</b><br>\n<br>\n<b>六</b><br>\n<br>\n时间永是流驶，盛世依旧如你所愿，<b>有限的几个低端人口，在大国崛起的过程中实在算不上什么代价</b>，至多，不过供无恶意的岁静以吃饱了没事干的谈资，或者给有恶意的粉蛆作“<b>给境外势力递刀子</b>”的种子。至于此外的深的意义，我总觉得很寥寥，因为这实在不过是徒手的冲塔。人类的武斗前行的历史，正如腊肉的形成，当时用大量的人命献祭，结果却只是水晶棺里的一小块，但冲塔是不在其中的，更何况是徒手。<br>\n<br>\n然而既然有了血痕了，当然不觉要扩大。至少，也当浸渍了亲族；师友，爱人的心，纵使时光流驶，洗成黄红，也会在微漠的悲哀中永存微笑的和蔼的旧影。陶潜说过，“亲戚或馀悲，他人亦已歌，死去何所道，托体同山阿。”倘能如此，这也就够了。<br>\n<br>\n<b>七</b><br>\n<br>\n我已经说过：我向来是不惮以最坏的恶意来推测包帝与他的走狗的。但这回却很有几点出于我的意外。一是东厂鹰犬竟会这样地凶残，一是五毛洗地的水平竟至如此之下劣，一是中国的反贼临拉清单竟能如是之从容。<br>\n<br>\n我目睹中国反贼的冲塔，是始于去年的，虽然是少数，但看那岿（音kui）然不动，颐使气指的气概，曾经屡次为之感叹。至于这一回在控评中互相申诉，虽封号不恤的事实，则更足为中国反贼的勇毅，虽遭强权秘计，干烂至数十年，而终于没有消亡的明证了。倘要寻求这一次寻衅滋事者对于将来的意义，意义就在此罢。<br>\n<br>\n苟活者在黄红黄的血色中，会依稀看见微茫的希望；真正的粉丝，将更奋然而前行。<br>\n<br>\n呜呼，我说不出话，但以此记念辣笔小球君！","date":"2021-03-15","agreeCount":0,"discussionCount":0}