{"type":"video_comment","id":1002,"parentType":"video","parentId":326,"uid":6382,"contents":"懒得听了，找了下<a href=\"https://www.voachinese.com/a/voanews-two-sessions-20180310/4290460.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">美国之音</a>，发现有文字版，那就顺便把文字版搬过来了：<br>\n<blockquote><b><br>\n如何看待本次人大会议修改宪法？</b><br>\n <br>\n 冯丹藜（政协委员）：领导核心只要是为人民谋利益，这个没有什么质疑的，我们应该拥护。<br>\n 王立峰（人大代表）：我是对这个坚决支持，坚决支持，呵呵。<br>\n 记者：您觉得（这次修宪）是给习近平主席量身定制的吗？<br>\n 林龙安（人大代表）：这个完全是三位一体的。党的总书记、军委主席和国家主席的三位一体，有利于巩固和强化国家的管制体系。<br>\n 杨关林（人大代表）：某一些位置的岗位可能是有两任或三任的限制，但在另外一个层面上，可能需要更长的连续性。<br>\n 不具名人大代表：现在谈这个太早了点。等他报告完了再说。<br>\n （若干人大代表面对记者提问或推说有事，或笑而不语，避而不答）<br>\n <br>\n <b>修改宪法是否有民意基础？</b><br>\n <br>\n 范徐丽泰（前人大代表、前香港立法会议员）：这个宪法要是不改，这一届任期之后，（习近平）就不能再连任了。这对我们的发展并不是有利的。我们做这个事情是为了我们的国家。<br>\n 记者：您觉得现在中国没有人能代替他吗？<br>\n 范徐丽泰：您可以告诉我谁是我们的领导，除了他以外，我紧紧的握着你的手，请您说良心话，有谁啊？<br>\n 记者：有没有选举呀？<br>\n 范徐丽泰：我们就是这里（手指两会会场），这里就是民意。<br>\n <br>\n 记者：宪法为什么要跟着党章走呢？作为人大代表您有没有跟选民沟通过修宪的事情呢？<br>\n 不具名人大代表：谢谢，谢谢。<br>\n <br>\n 记者：李大同给北京代表团的公开信你看过没有？他反对取消领导人的任期限制。<br>\n 齐玫（人大代表）：不好意思，不好意思。<br>\n 记者：你有没有看到李大同给北京代表团的公开信？反对取消领导人的任期限制。<br>\n 李晓林（人大代表）：你提这些问题都比较敏感，咱们不在这儿说，可以单独聊。<br>\n <br>\n 记者：这个（修宪）有没有民意基础？<br>\n 不具名政协委员：肯定有百分之百的民意基础.<br>\n 记者：你从哪里得出百分之百这个数字呢？<br>\n 不具名政协委员：从我们这些政协委员接触到的人民群众来讲，应该来说都是非常拥护的。<br>\n 记者：网上有很多反对的声音你听到了吗？<br>\n 不具名政协委员：我没听到。<br>\n <br>\n 记者：网上为什么把反对（修宪）的声音都屏蔽删除了？<br>\n 冉慧（人大代表）：没有删除啊。<br>\n 记者：评论都屏蔽了，你没有发现吗？<br>\n 冉慧（人大代表）：因为……没有人反对，都是我们广大群众和干部的心声。<br>\n <br>\n 记者：你有没有看到网上反对任期制的呼声？<br>\n 不具名人大代表：对不起。<br>\n 宋丰年（人大代表）：舆论进入网络上非常方便，但是我认为那是有意扰乱我们国家的发展。<br>\n <br>\n <b>取消任期限制是否意味终身制？</b><br>\n <br>\n 杨克宁（四川阿坝州州长、人大代表）：现在还没说到那个地方，我还不知道。<br>\n 朱定真（政协委员）：我现在真的还没考虑这些。我现在忙我的。<br>\n 记者：您觉得在制度上这是不是一种倒退？<br>\n （朱定真快步离去）<br>\n <br>\n 记者：取消主席任期限制，您对这个有什么看法。国家主席终身制，您怎么感觉？没有意见吗？<br>\n （政协委员只摆手不回答）<br>\n 政协委员：我觉得这个问题会有合适的解决，但是目前需要我们政府政策的稳定和连贯。中国最怕折腾。<br>\n 政协委员：我不认为，我认为取消任期限制，应该有个退休（年龄）的限制。<br>\n 田北辰（香港特区人大代表）：我觉得，最好的模式是能者当之。假如你是限制任期，就是（不管）你做得多么好，到期你一定要走。终身制我也不喜欢。因为他不是做得太好，也可以做下去。能者当之，我最喜欢这一条。所以，我最关注的是将来选这个主席，到底是怎么样选出来？<br>\n 政协委员：我相信中国共产党不会再走回以前的个人崇拜的老路，这在党章中都写着。<br>\n 敖虎山（政协委员）：中国特色社会主义，我不认为会回到毛泽东时代。毛泽东时代的终身制是不可能的，现在大家思想都变了。大家不必有这个顾虑。<br>\n 宋丰年（人大代表）：我觉得习主席与毛泽东比，他们两个都是伟人，都是我们祖国的骄傲，有这样的领导人，我们感到有福，福降到我们头上来了。<br>\n <br>\n 俞敏洪（政协委员）：我没有听说习主席要无限期连任。<br>\n 记者：有没有这种可能性？<br>\n 俞敏洪（政协委员）：这个不在我的考虑范围之内，谢谢。<br>\n <br>\n 记者：是不是无限期地连任？<br>\n 人大代表：一直能当是最好的。<br>\n 记者：对于修改宪法，取消主席任期限制，您觉得是否有终身制的感觉呢？<br>\n 人大代表:这个我们……(快步离开…… )<br>\n <br>\n 记者：您对取消主席任期限制有什么看法呢？<br>\n 江尔雄（政协委员）：走了……<br>\n 政协委员：(笑而不语，疾步躲开提问记者）<br>\n 记者：请问您对取消主席任期限制有什么看法？<br>\n 不具名代表避而不答……<br>\n <br>\n <b>您认为习近平主席连任几届比较合适？</b><br>\n <br>\n 记者：您觉得习主席在五年之后连任几届比较合适？<br>\n 王立峰（人大代表）：这个…… 这个，我想，呵呵。<br>\n 记者：您觉得习主席在五年之后连任几届比较合适？<br>\n 蔡培辉（人大代表） ：我对这个…… (摆手离开）<br>\n 记者：您觉得有没有有效的机制来约束权力呢？<br>\n 人大代表：这个问题，呵呵。（摇头离开）<br>\n 记者：您认为习主席连任几届比较合适呢？<br>\n 石嘉兴（人大代表）低头避开摄像头，快步离开。<br>\n 记者：您觉得中国的国情是适合终身制的吗？能不能谈一谈？为什么回避这个问题？<br>\n 冯帆（人大代表）：（摆手）谢谢。<br>\n 记者：请问您的得票率是多少？<br>\n 向伟艺（人大代表）：那个......（跑步离开）</blockquote><br>\n以上的代表怕是今后都要被拉清单！","date":"2020-06-07","agreeCount":1,"discussionCount":0}