{"type":"answer","id":18983,"parentType":"question","parentId":4262,"uid":2999,"contents":"其實他說的沒錯，外面的世界很危險，尤其對於受過高等教育，階級大約在中產至小資本家。<br>\n<br>\n他們都知道為什麼他們能過上今天的日子，要不是土共印鈔，封鎖外部產業，禁止某些行業進入（如Google、Facebook），高血汗，不必注重環境汙染，他們根本賺不到一個個子。<br>\n<br>\n若依照歐美稅率、廢氣排放標準、廢水排放標準、勞工安全保險標準、工時、並且開放競爭，他們屁都賺不到。<br>\n<br>\n如果你是工人階級，你是對的。但如果你是中產，對不起，你的屁股真的是歪的。<br>\n<br>\n去頁庫存檔挖了品蔥文章，你看看這篇能不能說服你朋友<br>\n<br>\n引用偉大習神銘言<br>\n<blockquote><br>\n在一篇專欄看到一個疑問：「一架飛機換一億件襯衫，他覺得不划算，認為被美國壓榨了。美國人用少量高科技產品換取大量物資」這難道是事實麼？說這句話的人，難道是把習神當白痴麼？習神會平白無故被壓榨了麼？如果只是單純兌換，為何中國的外匯存底會逐年升高呢？答案沒那麼複雜，因為一架飛機+很多美金換一億件襯衫，這個等式才會成立。而且飛機數量沒我們想像中的大，而襯衫數量沒有想像中的少，從中賺取大量外匯。<br>\n<br>\n「你說的好像有道理，但我還是感覺我被美國人壓榨了。」你當然被壓榨了啊，中國對外不公平補貼(查新聞和政策)造成對外競爭力極強，價格相當強勢，有些甚至誇張到在中國買比在國外買還要貴。10元的產品，賣給外國人8元(1.5鎂)，中國政府外貿補貼3元給企業，企業就靠那1元給你們工資。那麼，補貼的錢從哪裡來？「<b>印鈔</b>」。<br>\n<br>\n印鈔導致的通膨，導致你今年月收入2000，明年月收入2100，你<b>實質購買力</b>還是在下降的。印鈔本質上是懲罰儲蓄者，任何中國儲蓄者都該被懲罰。習神給你們這麼多錢花，你們還存起來不幫忙擴大內需？豈不是罪大惡極？<br>\n<br>\n「我開始搞不懂拉，意思是表面提高薪資實際上我被減薪了？」<br>\n<br>\n有沒有聽過朝三暮四的故事？<br>\n[quote]<br>\n狙公賦芧，曰：『朝三而暮四。』眾狙皆怒。曰：『然則朝四而暮三。』眾狙皆悅。<br>\n</blockquote><br>\n習神賦芧，曰『扣200月薪。』眾豬皆怒。曰：『然則加200月薪但通膨2倍。』眾豬皆悅。<br>\n<br>\n這邊不要爭論各國都在通膨的屁話，<b>幅度</b>是決定這是惡還是善。<br>\n<br>\n「那美元和國債沒有兌換成商品，美國根本就是白吃白喝？」這句話又把習神當笨蛋了，習神要是這麼笨，習神能坐上龍椅麼？把你從經濟體制中剃除，從宏觀角度看整個模型，先不假設換匯的情況下，會發生甚麼事？<br>\n<br>\n中國靠補貼輾壓其他產品，中國賺取大量外匯，但中國花費的代價只是對內<b>印白條</b>而已。對，我用白條來形容人民幣。這玩意兒在國際上沒甚麼價值，而且還是對內印，對外換取可以購買石油的美金。至於你苦不苦，干習神屁事？知道貿易戰美國在罵甚麼了麼？習神不進口美國物品，不消耗外匯，其實相當於減少美國產業應有市場，令美國工人工作減少。<br>\n<br>\n關於此有個紀錄片，看完可以更瞭解問題<br>\n<br>\n整個模型看完，懂了麼？<b>美國人</b>和<b>你</b>被壓榨，只有<b>習神</b>用白條換美金。習神多麼偉大，偉大到<b>把白種人當凱子噱，還讓你變小粉紅來噴美國人</b>。<br>\n<br>\n[b]<br>\n[/b]<br>\n<br>\n看到現在你還把習神當豬？<br>\n<br>\n[b]<br>\n[/b]<br>\n<br>\n但，整個模型，有個致命的弱點，內部通膨會導致外匯爆貶，為了不被你們這些人看出來，習神控制住匯率，還禁止你們換匯。不然你們以為2015開始的每年限匯額度是搞甚麼的？於是看懂的人(通常是有錢人)開始想方法逃跑，連比特幣都炒爆了，就是急著跑出去。但習神哪是好相與的，馬上就封住比特幣了。<br>\n<br>\n鈴木公司發現了，但跑不掉，只好1元股份送人。一堆日本公司才發現逃晚了，安倍還來陪笑臉。美國公司則該跑的都跑了，不跑的嘛…早就談好了(例如Google，最近google新聞有趣得緊，肯定會戳破愛美人士心中的粉紅泡泡的，但這篇不是令民主派人士面對現實的，就先放過你們了)。<br>\n<br>\n現在連代購、代買都禁止了，習神不會允許你們花任何一毛外匯的，也不看看你們姓不姓趙。看到你被壓榨的真相，小粉紅你絕望了麼？<br>\n[/quote]","date":"2018-11-05","agreeCount":3,"discussionCount":0}