{"type":"answer","id":14823,"parentType":"question","parentId":3241,"uid":1498,"contents":"该节目似乎是“开学第一课”？<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp;好吧...尽管这一节目的风评因近期的做法受到一些影响，以及申国自身出现过不少次的“常识”问题和伪科学...，抛开其他的不谈，先来说说“猪油发电”是否在当时可行吧。<br>\n<br>\n——————————————————————————<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp;以下的四个观点均来自知乎（很遗憾，这似乎是墙内唯一一处讨论了“猪油发电”问题的社区，目前，帖子还尚未消失）：<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp;燃料一个重要的性质是燃点。压燃发动机需要的燃点低，所以可以用柴油这种常压下燃点在200摄氏度左右的燃料。汽油这样常压下燃点400多摄氏度，燃点较高的燃料就需要火花塞发动机了。<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp;脂肪的常压下燃点大概是300到500摄氏度。脂肪酸含量不同，燃点也不同。理论上可以用于汽油发动机驱动的发电机。<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp;那个年代用的斯特林发动机，是外燃式发动机，对燃料没有要求的。<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp;用木头不完全燃烧后收集的木煤气，一样可以作为发动机燃料。<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp;这部分观点则源于维基百科<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp;<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp;在将热变成机械功的转换上，斯特林引擎在真实的热机中可达最高的热效率，至多80%，仅受工作气体和引擎材料的不理想性质限制，例如摩擦、热传导性、抗张强度、缓慢、熔点等。<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp;此引擎理论上可用任何足量的热源运行，包括太阳能、化学能和核能。<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp;与内燃机相比，斯特林引擎往往维修需求较低，更高效、更安静、而且更可靠。它们倾向被应用于某些特殊用途以发扬其独特优点。特别是首要目标非减低每单位功率的投资成本（金钱/千瓦），而是减低引擎产生每单位能量的成本（金钱/度）的时候。<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp;在额定功率下，斯特林引擎的投资成本目前比内燃机引擎高，而且通常更大更重，因此这引擎科技很少单独以此作为竞争基准。然而在一些用途上（例如需要静音的潜艇[2]），适当的本益分析可令斯特林引擎优于内燃机引擎。<br>\n<br>\n——————————————————————————<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp;在这些观点中，尽管“猪油发电”令人难以置信，但从技术层面上，在当时使用猪油发电并非不可能，要是膜乎内有人对化学又或是对机器什么的比较了解就更好了。不过，这位老人的说法，虽不太明显，但还是出现了和“三过家门而不入”一样的“小”问题。<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp;就拿斯特林发动机来说，<b>某</b><b>种观点认为</b>，与其他发电机相比，它更大且更重，当一支军队为逃避被全部歼灭的风险而选择逃亡时，他们会选择放弃部分物资来加快行军的速度，在史书上，当时的共军同样是这么做的，但若在当时共军选择保留发电机且对当时发电机的描述是更大更重的话，很难想象负责携带发电机的部队是如何逃过当时国军的追捕的（国军的追捕在之后演化成了对当地平民的洗劫）。<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp;并非所有参与长征的部队都是艰苦的，但若是一支军队有足够物资和装备去生存下去的话，就更没道理用猪油去发电了，获取“油”这一资源对于一支物资充足的队伍来说并非难事，而对于一支疲于奔命的队伍而言，猪油理应被用于其他用途上，而不是发去发电。<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp;使用猪油的前提是获取了猪油，猪油出在猪身上，又或是存放在一些平民（大多是富农或是地主）的家中，在行军的途中边逃边养显然不可能，直接猎取的话，把猪处理后将油用在发电机上则显得太过奢侈了，当一支队伍在为食物发愁的情况下，这么做所造成后果（例如部下的不满）是可预见的，当然，他们可以通过“打土豪分田地”的方式获取到猪油。尽管不清楚会不会将上缴的猪油用于发电机。<br>\n<br>\n综上所述，个人认为（仅仅是个人认为），“用猪油发电”这一说法是似乎是存在一些漏洞的。","date":"2018-10-08","agreeCount":4,"discussionCount":0}