{"type":"answer","id":4645,"parentType":"question","parentId":1128,"uid":1020,"contents":"这是著名江学家“黄薄码”挖掘出来的 江主席在中央大学时的借书证以及解码后的借书证借书目录<br>\n<br>\n data:image/gif;base64,R0lGODlhAQABAIAAAP///wAAACH5BAEAAAAALAAAAAABAAEAAAICRAEAOw== <br>\n<br>\n data:image/gif;base64,R0lGODlhAQABAIAAAP///wAAACH5BAEAAAAALAAAAAABAAEAAAICRAEAOw== <br>\n<br>\n解码后的：<br>\n<br>\n data:image/gif;base64,R0lGODlhAQABAIAAAP///wAAACH5BAEAAAAALAAAAAABAAEAAAICRAEAOw== <br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 江主席在1943年11 月11 日到第二年12 月16 日这13 个月时间内，共借阅了22 本书，扣除寒暑假3 个月，平均每个月借书2.2 本，按题材细分，数学5 本、电工7 本，小说3 本，散文2本，戏剧1 本，历史2 本，社科2 本，其中英文原版3 本，德文原版1 本。江主席第一本书是11 月11 日借的，这一天去图书馆借书确实是件挺孤单的事，巧合的是五十年后在同一个校园里，这一天几个男生庆祝单身，并逐渐在南京高校流传开来，成为光棍节的起源。江主席借的第一本是《电工学原理》，译者为顾毓琇老先生，光棍节这天书架上偶然的邂逅，让两个人生开挂的人，纠缠一生，三年后在交大，顾毓琇成为了江主席的老师，顾回国期间江主席还邀请他去中南海做客，1997 年访美江主席还特意去费城看望了他。细究借书日期，还可以发现专业类图书多在秋冬天借阅，而《往事》、《寄云的信》、《恋爱的妇人》、《两条血痕》、《春天》、《归来》这六本纯文学的书则全部在三、四、五三个月内借阅，看来春天容易让人变得柔软。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 江主席自小接受的是传统私塾教育，中学阶段在扬中接受的是西式教育，在那里他爱上俄罗斯文学和西方文学，起码在刚入大学的第一年的借书记录里看，像所有十七八岁的青年一样，江主席开始对新文学乃至革命文学产生了兴趣。冰心的《往事》当时付梓时为纯散文集，包含六篇散文，语言隽永流畅，成就高于早期诗歌和小说。《寄云的信》则为海派作家徐蔚南寄给妻子的书信集，平素写作「喋谈性欲」的他却在书信中表现出了清新脱俗。《恋爱的妇人》这本书值得一提，这是借书证上唯一的一部戏剧，这部剧很小众，法国的心理剧作家PortoRiche 所著，著名语言学家王了一翻译，三幕剧的剧本主要讲述男主替朋友向一个少女表白，谁知少女爱上他了，婚后她爱他的激情不减，导致男主厌烦「用恋爱的方式来专制人家，精神上，物质上，都受痛苦」，便将她拱手让给朋友，事后男主却痛苦万分，最终还是回归家庭成了爱情的俘虏。所有好的文学都是悲剧，爱人是痛苦的，被爱也是痛苦的，不知江主席在他人的故事里是否流下了自己的泪，但后来江主席似乎并未被这渗出纸面的爱情虚无主义影响，其婚姻长跑到今年已是第66 个年头。《两条血痕》则为日本短篇小说、剧本合集，知堂先生在日本文学翻译方面对其他译者来说几成碾压之势，其特有清隽幽雅略带涩味的味道为作品打上了周氏印记。有点意思的是，看图书目录，江主席是在一堆鲁迅作品里选择了他的弟弟，结合以上四本书来看，小清新的写作风格是江主席这一阶段的偏爱。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 《归来》是东北作家罗烽的中篇小说集，其与妻子白朗出现在了电影《黄金时代》里。江主席这一年的书单不光都是阳春白雪，艾芜的《春天》是唯一偏乡土文学的，刻画了南方农村的图景，含蓄克制，尚未像抗战胜利后人物刻画的脸谱化。而杨幼炯的《俄国革命史》详述了俄国革命的经过，那几年江主席对发生在遥远中国北方的革命产生了兴趣，《世界珍闻》是民国名记陶菊隐收集整理「西方国家」的猎奇文章，翻看这本书的目录，我们也可以看到当时的江主席已经关注一些如何保持长寿的文章。<br>\n<br>\n data:image/gif;base64,R0lGODlhAQABAIAAAP///wAAACH5BAEAAAAALAAAAAABAAEAAAICRAEAOw== <br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 细看这些书单上的作者，为左联或近左联的就有罗烽、冰心，而艾芜是共产党员，施存统更曾担任第一任团中央书记。借书证上之外，江主席的室友回忆说他们最爱读的是1934年出版的艾思奇写的《大众哲学》，也在被窝里打手电筒读瞿秋白的《赤都心史》，这就不难解释他在1946 年4 月，国府形势仍优的情况下选择加入了共产党。人是不会变的，穷其余生都在巩固早年形成的「偏见」，吃过的东西爱过的人读过的书都已构成了你的骨架，以后再学新知遇新欢，但一有机会还是会回去。很多年后，一次记者招待会上，当被问及他有何爱好时，江主席回答说：「作为一个知识分子，我喜欢读书。我阅读与我工作有关的东西：一是机械，二是电子。」后来，江主席还把其苏联导师所著的《机械制造厂如何合理利用电力》一书翻译成中文，此刻他肯定想到当年在图书馆里感激为他带来新知的译者们。同样他会专程前往马赛参观大仲马创作基督山伯爵的地方，去巴黎蒙玛特高地希望为「茶花女」扫墓。在借书证被发现的同一年，1986年8 月16 日，《解放日报》选登了一幅漫画家为时任市长江泽民画的漫画像。漫画的标题是「书迷江泽民」。据信，江泽民在上海的市长办公室里就藏书愈3000 本。江主席的阅读经历自始而终，令人信服，而突兀的抛出庞大书目、追求磅礴气势是一种恶劣的美学倾向，读书不是打架，可以倚多取胜。解放日报上江主席的漫画像回望这张借书证，你会发现江主席每个月都有借书，一次两到四本，几无断绝，这样的阅读习惯伴随一生，文革中，无论在武汉被撤职接受批斗还是河南渤海农场「五七」干校接受再教育，江主席始终手不释卷，甚至在探望同样被批斗的汪道涵时，还建议他读读莎士比亚，读书最好的目的就在于此，你会发现凭借自身阅读构建起来的小世界，能以体恤式的温柔，消解自身的苦难。<br>\n<br>\n——以上节选自《江选研讨会》【黄薄码】","date":"2018-05-30","agreeCount":9,"discussionCount":0}