{"type":"answer","id":58243,"parentType":"question","parentId":13464,"uid":3542,"contents":"&nbsp; &nbsp; &nbsp; 也谈下我的看法。首先讲讲媒体，我不排斥媒体有它的立场，主流媒体就算全部是左派也照样合理，谁让你保守派无能挤不进去呢？媒体有它的自由，它可以根据自己意识形态发表文章，一点问题也没有。可是有一点，它不能根据自己的偏好而封杀其他和它观点不同的人的言论，包括川普。有句流传甚广的话或许可以印证这点——\"我不认同你说的每个字，但我誓死捍卫你说话的权力\"。只要不是纳粹和极端种族暴恐等违法言论，我认为这句话是适用的，尤其是媒体。就算你做不到刊发对立观点，起码你也要让别人说话啊！可我所知的现实情况是，保守派的言论在主流社交媒体上被打压，川普和白宫发言人的视频演说被主流媒体掐断，这算什么？这就好比你想说话我却捂住你的嘴，你站在那只能听我得吧得吧碎碎念，这和共匪官媒有什么区别？更搞笑的是，纽约时报这种执牛耳的主流媒体竟然拿出中国统计局的数据来抨击现任政府，让对中国不了解的民众直接就被带风向了。这种罔顾事实，刊登不可信数据的作法真的好吗？是不是哪天你也可以刊登下朝鲜官方的数据来证明下共产体制的优越性？你媒体只保障了自身和与自身观点相近群体的言论自由，对于那些和你观点不同的人就利用舆论优势抹黑，制造对立，川普的支持者就是个例子。说什么川普的支持者都是一群没文化的红脖子啊，白人至上主义啊，拥护独裁专制啊种种之类。或许是我孤陋寡闻，到现在我还没发现有一起打砸抢事件是川普的支持者造成的，反倒是黑命贵安提法给社会造成了实质损害。在我看来，这种对立很大程度上就是媒体所造成的，而造成这种对立的原因就是因为言论不能自由流通。我眼看着有些人在干坏事，而媒体却轻描淡写，甚至倒打一耙把责任栽在我们这个群体身上。我想为自己辩解，打开推特脸书一看，净是他们那帮人的言论，而我发表的东西得益于主流社交媒体的算法几乎没几个人能看见。就算能看见，下面也可能被打上不可信的标签。到最后就连我质疑媒体作法的言论都被当成了阴谋论。再说说川普，他和媒体的关系的确很糟糕，他不准CNN记者进白宫的那事毫无疑问是错的，因为他打压了媒体的舆论，媒体不喜欢他也是理所当然的事。但媒体现在的这种利用手上权力打压言论制造对立的行为，川普和他们比简直弱鸡中的弱鸡。<br>\n<br>\n&nbsp; &nbsp; &nbsp; 再谈谈个人崇拜，我认为这非但不是不成熟的体现，反倒是美国精神内核的一种。有些人一谈到个人崇拜脑子里就浮现起慈父斯大林和红太阳毛泽东，要不就是希特勒。而美国的个人崇拜和上述这些国家的个人崇拜完全不同。华盛顿、林肯、罗斯福、里根.......这些人都是很多美国人至今崇拜的对象，是超越意识形态，凝聚美国精神和团结的不朽丰碑。他们从民主制度选拔下脱颖而出，成就不世功勋，最后以其个人品质、人格魅力、精神思想回馈社会，激励后来者奋进，这是一种良性循环，和共产法西斯国家那种个人崇拜造成社会伤害的恶性循环不一样。抛开政治，美国的个人崇拜也体现在崇拜电影里的超级英雄、科技界和商界的精英、人权的捍卫者等各类群体中。当然，崇拜查尔斯曼森的那种极品就算了。<br>\n<br>\n&nbsp; &nbsp; &nbsp; 最后谈谈麦卡锡主义。他的指证的确缺乏程序正义，为了反共殃及了很多无辜的人，和美国疑罪从无的法治精神相违背。你说的\"共产党的方式消灭共产党，那么这就是纳粹\"，这点我不认同，我认为这得有个前提是你最后变成了共产党或者纳粹。在五十年代那个环境下，正是共产主义扩张的时期，间谍无孔不入，连灯塔国的原子弹技术都被苏联偷了去，在这种恐共氛围中，麦卡锡主义是有其合理性的。适当的学习一下流氓的方法，打破官僚运行的低效，在我看来并非不可。宋襄公倒是举着仁义大旗，打仗也秉持着周礼，可面对南蛮子楚国有用吗？和流氓打交道你要在乎程序正义、疑罪从无那些精神，那就和用绅士的标准来对付流氓一样，只会给其以喘息时间而对你造成更大伤害。麦卡锡破坏了这些原则，对美国造成了伤害没错，可美国也得以铲除了危害更大的共产毒瘤。就像吃药一样，不能因为副作用对你造成伤害而不去吃。到最后，麦卡锡主义式微，美国也回到了正轨。程序正义、疑罪从无原则也得以继续践行。我认为根本原因是麦卡锡主义无法对抗经过上百年所发展的现代民主体制，所以美国在经历麦卡锡主义后无法变成纳粹美国。而且经此一役，后来者想复刻麦卡锡主义无疑极其困难。而这次选举所谓的\"麦卡锡主义\"，在我看来根本就是夸大其词，顶多是质疑和列举一些没有经过法院认证其真实性的证据，但这些东西是可以被讨论的，不能因为讨论就上纲上线的被夸大成麦卡锡主义，从而造成更大的群体对立，这和麦卡锡本人在没有证据的情况下扣别人帽子有什么区别？<br>\n<br>\n个人水平太低，以上是自己的几点看法，还望多多包涵批评~","date":"2020-11-24","agreeCount":1,"discussionCount":0}