{"type":"answer","id":2361,"parentType":"question","parentId":541,"uid":902,"contents":"emmm...如果把他的一些著名语录都算进去的话，恐怕不止九篇。<br>\n<br>\n《包十五篇》：<br>\n<br>\n<ol><li>声乐分几种唱法</li><li>溅得我满脸喷粪</li><li>上山就累得气喘吁吁</li><li>吃饱了没事干</li><li>PM250​</li><li>十里山路不换肩</li><li>别看你今天闹得欢，小心今后拉清单</li><li>报书名</li><li>轻关易道，通商宽衣</li><li>人均GDP八千万美元</li><li>撸起袖子加油干</li><li>岿（音kuī）然不动</li><li>合作之道</li><li>萨格尔王</li><li>逆差</li></ol><br>\n&nbsp;<br>\n<br>\n&nbsp;&nbsp;&nbsp;—————————以下为语录来源—————————<br>\n<br>\n<b>1、声乐分几种唱法</b><br>\n<br>\n<blockquote><br>\n<br>\n1986年，24岁的彭丽媛通过朋友介绍，认识了大她9岁、时为厦门副市长的习近平。<br>\n<br>\n为了考验对方是不是只重外表，彭丽媛特意穿了条又肥又大的军裤，没想到习近平穿得比她还土气。<br>\n<br>\n&nbsp;习近平问的第一句话是：“<b>声乐分几种唱法？</b>”当彭丽媛回答后，他又老实地说:“很对不起，我很少看电视，你唱过什么歌？”“唱过《在希望的田野上》。”习近平“哦”了一声，说:“这歌我听过，挺好听的。”习近平后来对彭丽媛说:“和你相见不到40分钟，我就认定你是我的妻子了。”<br>\n<br>\n</blockquote><br>\n<br>\n&nbsp;<br>\n<br>\n<b>2、溅得我满脸喷粪</b><br>\n<br>\n<blockquote><br>\n<br>\n2004年8月，习近平接受延安电视台《我是延安人》节目专访，回忆在延安的插队岁月。<br>\n<br>\n在节目中，习近平回忆了建沼气池的诸多细节：我做了大队支部书记以后，一直想找一点推动经济发展的切入点。有一天我翻到《人民日报》，当时头版有一条消息就是四川省很多地方实行了沼气化，我很兴奋，我觉得沼气这个东西是个好东西。 我第一次看到这个东西，所以我的想法就是，在梁家河要解决这个缺煤少柴的问题，要搞沼气。 第一口池子是颇费功夫。一直看到沼气池两边的水位在涨，但是就不见气出。哎，很奇怪，怎么回事？最后的原因找到了，就是那个导气管堵塞了，最后一捅开<b>溅得我满脸喷粪啊</b>，满脸是粪。但那个气就呼呼往上冒，我们马上就接起管子来，我们的沼气灶上就冒出一尺高的火焰来。我看再憋一阵儿，那个池子要炸了。就在那个时候，我们这个沼气池是捅开了，另外的沼气池是相隔了一两天以后也建成了，但是我们还是第一。 当时是第一个池子，全省第一池，后来就变成全省第一村，全村百分之七十以上的户用上了沼气。那个时候我是天天到处督导，又是支部书记，又是沼气专家，帮助指导这件事儿。<br>\n<br>\n</blockquote><br>\n<br>\n&nbsp;<br>\n<br>\n<b>3、上山就累得气喘吁吁</b><br>\n<br>\n<blockquote><br>\n<br>\n这句话出自于2004年8月习近平在延安电视台《我是延安人》的节目专访。他在回答记者提问“你有没有给自己确立一个很明确的目标？”时回答道：<br>\n<br>\n我去的时候确实是有点漫无目的的，到了那儿以后呢，把它作为一个栖身之地，甚至是一个逃避之地。北京文化革命搞得这么厉害，我们到这里来暂且避一避，也没有想融入到群众中去，而且一切都不太习惯适应，人家看我们也不太习惯适应。可能当时人们这个传我议论最多的一条是什么呢，就是拿面包喂狗，这个事在延川一开始也是一个误会，当时并没有说我们就那么浪费，但却是那个面包放的时间太长了，不新鲜了，那么在清理书包的时候，就剩下那么半个面包，后来我就随手拿着在门口喂了狗吃。老百姓看到了，问那什么东西，我说那是面包，他们吃都没吃过，见都没见过，那么一传十、十传百，就传的整个延川县都知道了。说知识青年谁谁谁拿面包喂狗，好像我们这些人就特别的不象话。<br>\n<br>\n再接着因为我是漫无目的去，而且也比较自由散漫，所以基本上我不太听招呼。刚去了以后，什么上班、上工干活，我是不去的，其他同学都很规矩，我是不去的。去了以后，<b>爬到山上我累得气喘吁吁了</b>，我不干活了，上了山我说这不跟爬北京的香山鬼见愁差不多吗？这已经很累了，我爬上来已经达到目的了，还要干活，这是刚刚开始。<br>\n<br>\n</blockquote><br>\n<br>\n&nbsp;&nbsp;<b>4、吃饱了没事干</b><br>\n<br>\n<blockquote><br>\n<br>\n这句话出自于2009年2月11日，习近平在墨西哥华人联谊会上的讲话。<br>\n<br>\n“在国际金融风暴中，中国能够基本解决13亿人口的吃饭问题，已经是对全人类最伟大的贡献。有些<b>吃饱了没事干</b>的外国人，对我们的事情指手画脚。中国一不输出革命，二不输出饥饿和贫困，三不去折腾你们，还有什么好说的。”<br>\n<br>\n</blockquote><br>\n<br>\n<b>5、PM250</b><br>\n<br>\n<blockquote><br>\n<br>\n2013年3月5日，第十二届全国人民代表大会期间，习近平参加了上海人大代表团的审议。在谈及诸如雾霾天气等在中国发展中遇到的问题时，习近平表示，小时候北京沙尘大，戴口罩去上学，到学校后，口罩上都是厚厚的黄沙子，到了冬天加上煤烟气，情况更糟。习近平还发表了“用生活的淡定面对问题”、“那时候没有PM2.5，<b>但是有PM二百五</b>”这样的名言。<br>\n<br>\nPM2.5指的是空气动力学直径小于或等于2.5微米的细颗粒物，推测可知PM二百五的空气动力学直径小于或等于0.25毫米。<br>\n<br>\n</blockquote><br>\n<br>\n<b>6、十里山路不换肩</b><br>\n<br>\n<blockquote><br>\n<br>\n2017年3月18日，中央电视台制作了3集时政微视频微视频《初心》，讲述了中共总书记习近平在陕北、在正定、在宁德三个时期的生活经历。<br>\n<br>\n该系列视频包括：第一集《梁家河篇》，第二集《正定篇》，第三集《宁德篇》。<br>\n<br>\n其中，第一集《追寻习近平总书记的初心-梁家河篇》中习近平自述：“在陕北插队的七年，给我留下的东西几乎带有一种很神秘也很神圣的感觉，我们在后来每有一种挑战、一种考验，或者要去做一个新的工作的时候，我们脑海里翻腾的都是陕北高原上耕牛的父老兄弟的信天游。”<br>\n<br>\n他讲到，“下雨刮风我是在窑洞里跟他们铡草，晚上跟著看牲口，然后跟他们去放羊，什么活都干，因为我那时候<b>扛200斤麦子，十里山路我不换肩的</b>。”<br>\n<br>\n</blockquote><br>\n<br>\n&nbsp;<br>\n<br>\n<b>7、别看你今天闹得欢，小心今后拉清单</b><br>\n<br>\n<blockquote><br>\n<br>\n这句话出自习总书记2014年1月7日在中央政法会议上的讲话：<br>\n<br>\n“实际上那些错误执行者，他也是有一本账的，这个账是记在那儿的。一旦他出事了，这个账全给你拉出来了。<b>别看你今天闹得欢，小心今后拉清单</b>，这都得应验的。不要干这种事情。头上三尺有神明，一定要有敬畏之心。<b>”</b><br>\n<br>\n</blockquote><br>\n<br>\n&nbsp;<br>\n<br>\n<b>8、报书名</b><br>\n<br>\n<blockquote><br>\n<br>\n习近平在国内外各种场合的讲话中经常引经据典，试图打造出“读书人”的形象。他的这种行为被网友戏称为“<b>报书名</b>”。<br>\n<br>\n“我青年时代就读过西游记、马可波罗游记、左丘明左传、我的故乡，纳楚克道尔基、 吉檀迦利、 园丁集、飞鸟集、新月集、泰戈尔 三国演义、水浒传、老子、孔子、墨子、孟子、庄子、伏尔泰、孟德斯鸠、 狄德罗、卢梭、圣西门、蒙田、傅立叶、拉封丹、萨特、司汤达、莫里哀、大仲马、雨果、巴尔扎克、 福楼拜、乔治桑、莫泊桑、小仲马、冉阿让、罗曼罗兰、羊脂球、卡西莫多、 席勒、歌德、海涅、莱布尼茨、黑格尔、康德、费尔巴哈、马克思、海德格尔、马尔库塞。 我还读过 托马斯潘恩联邦党人文集、常识、梭罗、惠特曼、马克吐温、杰克伦敦、海明威老人与海 简奥斯丁、华滋华斯、狄更斯 猫、福尔摩斯、卡尔马克思、弗里德里希·恩格斯、拜伦、雪莱、 肖伯纳、培根、克伦威尔、约翰·洛克、 托马斯·莫尔、亚当·斯密、李约瑟、阿诺德·汤因比、双城记、雾都孤儿、简爱、鲁滨逊漂流记 汤显祖牧丹亭、南柯记、紫钗记、邯郸记、莎士比亚、威尼斯商人、仲夏夜之梦、罗密欧与朱丽叶、 第十二夜、李尔王、奥赛罗、麦克白斯。 谢谢大家。”<br>\n<br>\n</blockquote><br>\n<br>\n&nbsp;<br>\n<br>\n<b>9、轻关易道，通商宽衣</b><br>\n<br>\n<blockquote><br>\n<br>\n2016年9月4日，习近平在二十国集团峰会上发言。发言中有“轻关易道，通商宽衣”一句。<br>\n<br>\n“<b>轻关易道，通商宽衣</b>。这是建设开放型世界经济的应有之义。中方把贸易和投资摆上二十国集团重要议程。我们推动二十国集团加强贸易和投资机制建设，制定全球贸易增长战略和全球投资指导原则，巩固多边贸易体制，重申反对保护主义承诺。我们希望通过这些举措，为各国发展营造更大市场和空间，重振贸易和投资这两大引擎。 ”<br>\n<br>\n原句应为“轻关易道，通商宽农”。出自《国语·晋语四》：轻关，轻关税，减少通关税收；易道，除盗匪，整饬交通道路；通商，促贸易，互通有无；宽农，放宽农政。“宽衣”应为“宽农”的口误。<br>\n<br>\n</blockquote><br>\n<br>\n&nbsp;<br>\n<br>\n<b>&nbsp;10、人均GDP八千万美元</b><br>\n<br>\n<blockquote><br>\n<br>\n2016年9月4日，习近平在二十国集团峰会上发言。发言中有“中国人均国内生产总值接近八千万美元”一句。当时世界人均国内生产总值最高的国家是卢森堡，约为十万美元，八千万美元就是世界冠军卢森堡的八百倍。<br>\n<br>\n“这是真抓实干的进程。我们紧紧抓住经济建设这个中心不放松，与时俱进，开拓创新，靠着拼劲、闯劲、干劲，靠着钉钉子精神，把中国建成世界第二大经济体、最大货物贸易国、第三大对外直接投资国，<b>人均国内生产总值接近8000万美元</b>。”<br>\n<br>\n原句应为“中国人均国内生产总值接近八千美元”。当时习近平在“千”和“万”之间犹豫了一下，似乎觉得“千”字不对，于是再加了个“万”字。<br>\n<br>\n</blockquote><br>\n<br>\n&nbsp;<br>\n<br>\n<b>11、撸起袖子加油干</b><br>\n<br>\n<i>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;撸起袖子加油干，倒车没有终点站&nbsp; ——佚名</i><br>\n<br>\n<blockquote><br>\n<br>\n2017年新年贺词是指2017年新年前夕，中国国家主席习近平通过中国国际广播电台、中央人民广播电台、中央电视台、中国国际电视台（中国环球电视网）和互联网，发表的二〇一七年新年贺词。以下为贺词节选：<br>\n<br>\n“新故相推，日生不滞。”即将到来的2017年，中国共产党将召开第十九次全国代表大会，全面建成小康社会、全面深化改革、全面依法治国、全面从严治党要继续发力。天上不会掉馅饼，努力奋斗才能梦想成真。<br>\n<br>\n小康路上一个都不能掉队！一年来，又有1000多万贫困人口实现了脱贫，奋战在脱贫攻坚一线的同志们辛苦了，我向同志们致敬。新年之际，我最牵挂的还是困难群众，他们吃得怎么样、住得怎么样，能不能过好新年、过好春节。我也了解，部分群众在就业、子女教育、就医、住房等方面还面临一些困难，不断解决好这些问题是党和政府义不容辞的责任。全党全社会要继续关心和帮助贫困人口和有困难的群众，让改革发展成果惠及更多群众，让人民生活更加幸福美满。<br>\n<br>\n上下同欲者胜。只要我们13亿多人民和衷共济，只要我们党永远同人民站在一起，大家<b>撸起袖子加油干</b>，我们就一定能够走好我们这一代人的长征路。<br>\n<br>\n中国人历来主张“世界大同，天下一家”。中国人民不仅希望自己过得好，也希望各国人民过得好。当前，战乱和贫困依然困扰着部分国家和地区，疾病和灾害也时时侵袭着众多的人们。我真诚希望，国际社会携起手来，秉持人类命运共同体的理念，把我们这个星球建设得更加和平、更加繁荣。<br>\n<br>\n让我们满怀信心和期待，一起迎接新年的钟声！<br>\n<br>\n谢谢大家。<br>\n<br>\n</blockquote><br>\n<br>\n&nbsp;<br>\n<br>\n<b>12、岿（音kuī）然不动</b><br>\n<br>\n<blockquote><br>\n<br>\n2017年8月1日，习近平在庆祝中国人民解放军建军90周年大会上发表讲话时，直播镜头意外拍到习近平的提词器内容中，为“岿然不动”中的“岿”标注了拼音“kuī”。<br>\n<br>\n原文：人民军队从胜利走向胜利，彰显了革命纪律的伟大力量。人民军队素以纪律严明著称于世，自创建之日起就把革命的坚定性、政治的自觉性、纪律的严肃性结合起来，统一意志、统一指挥、统一行动，千军万马有令必行、有禁必止，攻如猛虎、守如泰山。正是由于有了建立在高度政治觉悟基础上的革命纪律，将士们哪怕冻饿交加，也不拿群众一针一线；哪怕烈火焚身，也岿然不动，直至付出生命；哪怕身陷绝境，也坚守战位，慷慨赴死。人民军队始终是高度团结统一的战斗集体，始终保持了强大的凝聚力和战斗力。<br>\n<br>\n提词器内容为：<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 也<b>岿（音kuī，<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;然不动</b>，直至付<br>\n<br>\n&nbsp;<br>\n<br>\n当时习近平本人念至此处时，确实在“也”和“岿（音kuī）”之间出现了奇怪的停顿。<br>\n<br>\n</blockquote><br>\n<br>\n&nbsp;<br>\n<br>\n<b>13、合作之道</b><br>\n<br>\n<blockquote><br>\n<br>\n2017年9月4日，金砖国家领导人第九次会晤在厦门国际会议中心举行。习近平主持会晤，并发表题为《深化金砖伙伴关系　开辟更加光明未来》的讲话。<br>\n<br>\n习主席在讲话中说：“金砖合作之所以得到快速发展，<b>不仅在于找准了合作之道，关键是在于找准了合作之道</b>。这就是互尊互助，携手走适合本国国情的发展道路；秉持开放包容、合作共赢的精神，持之以恒推进经济、政治、人文合作；倡导国际公平正义，同其他新兴市场国家和发展中国家和衷共济，共同营造良好外部环境。”<br>\n<br>\n事后这段视频在国内没有再次播出，进行文字报道的时候则删除了前半句全部和后半句的“是”字。<br>\n<br>\n</blockquote><br>\n<br>\n&nbsp;<br>\n<br>\n<b>14、萨格尔王</b><br>\n<br>\n<blockquote><br>\n<br>\n萨格尔王，出自习近平于2018年3月20日举行的第十三届全国人民代表大会的闭幕式发言的口误。在闭幕式发言时，他讲到自己读过西藏史诗《格萨尔王》时错读成了“萨格尔王”，这一口误很快就在网民间传播开来。随后新浪微博禁止搜索“萨格尔王”并将“萨格尔王”设置为敏感词。为了补救这一口误，官方在新闻视频中将原来的“萨格尔王”通过剪辑修正成“格萨尔王”，但是效果并不理想，音节时长和暂停都相当吊诡，被网友吐槽官方连鬼畜区的普通UP主都不如。<br>\n<br>\n以下是发言节选：中国人民是具有伟大创造精神的人民。在几千年历史长河中，中国人民始终辛勤劳作、发明创造，我国产生了老子、孔子、庄子、孟子、墨子、孙子、韩非子等闻名于世的伟大思想巨匠，发明了造纸术、火药、印刷术、指南针等深刻影响人类文明进程的伟大科技成果，创作了诗经、楚辞、汉赋、唐诗、宋词、元曲、明清小说等伟大文艺作品，传承了<b>萨格尔王</b>、玛纳斯、江格尔等震撼人心的伟大史诗，建设了万里长城、都江堰、大运河、故宫、布达拉宫等气势恢弘的伟大工程。今天，中国人民的创造精神正在前所未有地迸发出来，推动我国日新月异向前发展，大踏步走在世界前列。我相信，只要13亿多中国人民始终发扬这种伟大创造精神，我们就一定能够创造出一个又一个人间奇迹！<br>\n<br>\n</blockquote><br>\n<br>\n&nbsp;<br>\n<br>\n<b>15、逆差</b><br>\n<br>\n<blockquote><br>\n<br>\n2018年4月9日，习近平在博鳌论坛开幕式上演讲时，将“中国不以追求贸易顺差为目标”中的“顺差”读成“逆差”，变成“<b>中国不以追求贸易逆差为目标</b>”。当时习近平本人并未察觉自己的口误。<br>\n<br>\n事后，央视接到上级大新闻，指习近平演讲后半部分出现口误，要求“不要再使用该部分的直播信号，包括重播、剪辑新闻片等”，使用当局发布新闻片。<br>\n<br>\n</blockquote><br>\n<br>\n&nbsp;<br>\n<br>\n<b>&nbsp;附上部分视频链接（仅提供墙内地址，youtube上直接搜关键词就找的到）：</b><br>\n<br>\n2、溅得我满脸喷粪<br>\n<br>\nhttp://video.sina.com.cn/p/news/c/v/2014-06-12/045964024653.html（20:57）<br>\n<br>\n3、上山就累得气喘吁吁<br>\n<br>\nhttp://video.sina.com.cn/p/news/c/v/2014-06-12/045964024653.html（11:35）<br>\n<br>\n6、十里山路不换肩<br>\n<br>\nhttp://video.eastday.com/a/170328024645040977232.html?qid=01359（01：22）<br>\n<br>\n11、撸起袖子加油干<br>\n<br>\nhttp://baishi.baidu.com/watch/8117586095725186461.html（08：39）<br>\n<br>\n12、岿（音kuī）然不动<br>\n<br>\nhttp://www.56.com/u95/v_MTQ1OTEzOTQw.html（24：36）<br>\n<br>\n14、萨格尔王<br>\n<br>\nhttp://www.iqiyi.com/v_19rrblvr78.html（06：35）<br>\n<br>\n&nbsp;<br>\n<br>\n<i>以上就是习近平的全部经典名言，很惭愧，就做了一点微小的汇总，谢谢大家。<br>\n<br>\n目前《包n篇》的内容还在不断扩张，相信在未来的∞年里，我们能够听到更多有关习大大的名言。</i>","date":"2018-05-01","agreeCount":20,"discussionCount":0}