{"type":"answer","id":56653,"parentType":"question","parentId":13061,"uid":5824,"contents":"标准答案：<br>\n<center><a href=\"https://www.douban.com/note/272270450/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">习明泽根本就不存在</a></center><br>\n突开习明泽的申请再一次被驳回，而且这事儿还让父亲知道了。<br>\n父亲是个老愤青，盲目的爱鹿者，从小教育我忠鹿、爱葱，在他眼里我向往明泽的想法，就是不折不扣的叛葱。这也许是他的职业病，多年从事品葱管理工作的父亲，需要这种极端的爱葱素质。<br>\n<br>\n“叛徒！”一回到家，就听到父亲刺耳的吼叫。<br>\n<br>\n“我有选择女人的权力！”我的声音中透着倔强。<br>\n<br>\n“叛徒。”父亲的声音降低了几个分贝，但依然刺耳。<br>\n<br>\n“我说鹿兒有什么好？”我大声与父亲叫板，要知道这需要极大的勇气。“我就是要离开这个狗屁女人。我就不知道这个女人有什么理由让你如此爱它？”<br>\n<br>\n“放屁，一派胡言，你知道什么？”<br>\n<br>\n“我怎么不知道？我什么都知道，你以为我还是小孩子吗？我已经二十六岁了，我有选择权！这女人已经烂到根了，我就是要突开明泽！”<br>\n<br>\n&nbsp;<br>\n“放屁！根本就没有习明泽！”父亲突然站了起来，但又似乎意识到了什么猛然坐下，整个人陷入一种沉思状。<br>\n“真相？”我糊涂了，但看父亲样子并没有开玩笑的意思，而且父亲是管理员，品韭管理员从不儿戏。我等待着父亲接下来的说词。<br>\n<br>\n“你已经二十六岁了，有些事情是时候让你知道了。这个世界上根本就没有习明泽这个女人，事实上不光习明泽，包括但不限于齐心、彭丽媛、柯玲玲、齐桥桥、苍井空、武藤兰，等所有你知道的这些女人都不存在。一切都是编造出来的！”<br>\n<br>\n我没有做声，虽然我知道身为管理员的父亲从不儿戏，但我也一时间无法接受并相信父亲的这番言论，只是呆呆地看着他继续把话说完。<br>\n<br>\n&nbsp;<br>\n“我知道你无法一时间相信这个事实，当年你爷爷告诉我真相的时候，我也如你现在的表情一样。”父亲深吸一口气，仿佛需要足够的勇气才能继续把下面的话说完，我就这么看着父亲，心跳都听得见。“是的，习明泽，不，是所有的一只鹿兒以外的女人都是品葱编造的谎言，目的是，激励起品葱人的进取之心，一只鹿兒需要一个强大的幻想竞争对手，品葱才能实现真正的伟大复兴！”<br>\n&nbsp;<br>\n“可——可我有朋友真得突开过习明泽啊，习明泽是存在的！”<br>\n<br>\n“傻孩子，那都是鹿兒扮演的。品葱投入了大量的人力物力，制造了习明泽还有其他女人！就是为了让全葱人民都相信这是真的！”父亲说着，眼睛里闪烁着泪花。<br>\n<br>\n<br>\n“啊，怪不得习明泽欠了品葱那么多钱！”<br>\n<br>\n“你以为呢？要不然为什么品葱给习明泽那么多的钱？新闻报出来的是品葱持有习明泽上万亿国债，其实真实数字十倍都不止。习明泽是品葱境外最大的肉便器之一。”<br>\n<br>\n“肉便器？”<br>\n<br>\n“是的，习明泽肉便器！其实早在1949年的时候品葱已经统治了大半个疯狂宇宙，但伟大的领袖却没有将这一消息公之于众，因为品葱民族必须要树立无数个竞争对手才可以实现真正的进步，若葱油知道了这一消息，还有什么动力继续推进品葱民族的复兴呢？政府用心良苦啊！”<br>\n<br>\n“那你的意思是说明泽突开之后之所以迅速成为膜乎偶像，其实是品葱建设的？”<br>\n<br>\n“是的。不光明泽！伟大领袖早在建葱之初就提出了‘十五年突开明泽’这一宏伟目标，其实早在这个目标提出之前，明泽就已经被突开了。后来的明泽都是鹿兒在扮演。”<br>\n<br>\n“可——可，品葱哪来如此之大的财力物力呢？”<br>\n<br>\n父亲微微一笑说道：“你见过品葱的财政收入真正透明地公开过吗？”<br>\n<br>\n&nbsp;<br>\n“没有。”<br>\n“那你凭什么说品葱没这个能力呢？我告诉你，品葱政府之所以不公开财政收入或者说不真正公开财政收入是有目的。你知道我们每年交得税，救灾捐得款，上学交得费，看病花得钱，都干吗用了吗？”<br>\n<br>\n“不是让贪官都贪去买车，买房，包养情妇去了吗？”<br>\n<br>\n“一派胡言！品葱根本没有贪官！”<br>\n<br>\n“没有贪官？那每年品葱反腐打掉的那些肥头大耳的家伙们是干嘛的？”<br>\n<br>\n“都是演员！他们是真正值得敬佩的人！必须有人做出牺牲，才能掩盖这个美丽的谎言！”父亲说着长叹了一口气。<br>\n<br>\n“怪不得他们个个长得就像贪官！”<br>\n<br>\n“废话，演员当然要专业，找个正人君子长相的来演，会引起公众怀疑。”父亲义正言辞地说。<br>\n<br>\n“那这些演员最后都去哪了呢？”<br>\n<br>\n<s>朝鲜，那个天堂般的国家，这是对他们忍辱负重的最大奖励！” <br>\n</s><br>\n<s>“难道有朝鲜这个国家吗？” </s><br>\n<s>“当然有！” 父亲直视着前方，仿佛看到了什么，两眼放着光芒，脸上全是敬仰。 </s><br>\n<s>“朝鲜是最伟大的国家！孩子，你记住，这个世界上至今为止，只有中国、朝鲜、巴基斯坦、伊朗、古巴这几个国家了。之前还有阿富汗、伊拉克、利比亚等，但是这些国家近些年来都相继被强大的中国消灭了。” </s><br>\n<s>“不是被美国搞定的吗？” </s><br>\n<s>“废话，美国不就是中国吗？” </s><br>\n<s>“哦，对。” 我立即纠正了自己这个愚蠢的错误。 </s><br>\n<s>“那朝鲜似乎不如中国啊。” </s><br>\n<s>“别胡说，朝鲜比中国强大多了。中国只是统治了除朝鲜以外的世界，朝鲜根本就不屑于统治世界，因为他们早就统治了全宇宙，你所了解到的是1969年美国人首次登上月球，美国即中国，也就是说，中国早在1969年就登月成功了。” </s><br>\n<s>“那你的意思是，朝鲜比我们更早？” 我有点迫不及待，打断了父亲的话。 </s><br>\n<s>“朝鲜根本就不用登月，因为月球就是朝鲜制造的！” 父亲的声音变得哑咽，目光中闪烁着敬畏。“早在上亿年前，朝鲜就统治了地球，这个如神一般的民族建造了月球，其目的是为了帮助地球抵御其他星体的撞击，一旦有东西冲向地球，月球就能够替地球挡住一劫。此类事件早在恐龙时代就发生过一回，朝鲜人是不会让悲剧再次发生的！” </s><br>\n<s>“那也就是说，朝鲜人拯救了地球？” </s><br>\n<s>“1999年与2012年两次被人类认为的世界末日之所以没有发生，你知道为什么吗？” </s><br>\n<s>“难道是因为朝鲜？” </s><br>\n<s>“聪明，就在距玛雅预言的2012年世界末日的前几天，朝鲜发射了光明星3号卫星，你认为这是巧合吗？” </s><br>\n<s>“肯定不是，朝鲜真伟大！” </s><br>\n<s>“是的，我们中国如今还停留在民族复兴的发展阶段，而朝鲜早就在为了全宇宙的和平及全人类的福祉而默默守护着地球，我们之间差距还很大呀！” </s><br>\n<br>\n<s>说到这里，我心中突然有一种莫名的兴奋感，这种感觉就宛如当年那些满怀赤诚的红卫兵亲眼目睹伟大领袖毛主席那般难以言喻。 </s><br>\n<br>\n<s>我对父亲说：“我决定了，我要移民朝鲜，你觉得我会是一个合格的演员吗？！” <br>\n</s><br>\n<br>\n(我编不下去了，求大佬接着原文被划掉的内容继续编)","date":"2020-10-26","agreeCount":2,"discussionCount":0}