{"type":"answer","id":14968,"parentType":"question","parentId":3262,"uid":2582,"contents":"江泽民也好，习近平也好，都是按照邓小平的五十年规划一步一步的走的！<br>\n<br>\n中国政治爱讲：一代人办一代人的事，在既定战略目标下解决战术问题。<br>\n<br>\n江和湖时代的腐败确实很严重，不仅仅是政治腐败，包括司法腐败等的。<br>\n<br>\n习上台解决了很多大事儿，第一件大事儿是一带一路，虽然油管海外华人黑的很惨，但是一带一路目前看成果卓越，也解决了实际问题——中国能源运输线问题。<br>\n<br>\n大陆地大物博，什么资源都有，但是人均下来又很低，尤其是随着经济的发展，石油，铁矿，有色金属全部不够，以前铁矿依赖澳大利亚，但是澳大利亚坐地起价，曾经出现过一年抬高三次价格的时候。<br>\n<br>\n其次是石油，亚洲的中日韩包括台湾石油天然气都严重匮乏，以前的油气供应主要是中东，但是中东都在美国的控制之下， 现代国家独立有一个很大的前提是 能源独立。美国广场协议割日本韭菜和拆解日本半导体给三星的时候，日本之所以乖乖的就是怕美国断了中东的油气。中国也害怕，所以搞一带一路和开发非洲，开发非洲是目的，一带一路是解决交通线的问题，目前基本解决，去年开始，非洲的安哥拉取代中东，成为中国石油最大的进口国，而且对伊朗和委内瑞拉的经营，保证了石油进口的多样性。<br>\n<br>\n铁矿石和其他有色金属目前也完全从非洲进口，澳大利亚保留一定的配额，但是澳大利也不敢坐地起价了，因为非洲随时可以替代它。<br>\n<br>\n贸易的便利性是一带一路的副产品，譬如中欧铁路，重庆和西安两条这两年分别开通，运输到欧洲的货物比 海运时间和成本都节省一半，所以西安和重庆乃至被辐射的成都，这几年外资投资连连不断，即便在贸易战的背景下依旧创有史以来的新高。<br>\n<br>\n第二件大事儿是做好了贸易战的准备，解决油气供应不依赖中东，是打贸易战的底气，中美贸易战早在预料之中，国内大部分学者都知道，我所在的行业15年就知道了，美国要保持霸主地位，任何可能挑战他的经济体都要被收拾，譬如当年的日本，后来的欧盟，这个高调宣传不宣传无关，GDP和中美贸易三千亿顺差摆在那里，不是你低调就低调的了的。解决了能源问题，就是解决外汇问题，避免贸易战美元恐慌性外流，所以严格了外汇兑换，个人五万美元限额，按照内部预估，如果人民币下行压力大，会调低限额，甚至关闭外汇兑换，但是目前看人民币没什么风险。<br>\n<br>\n前三季度经济增长和去年比没有下降，国内消费却实现了10%以上的增长。国庆出游也创新高，5亿多人次出游，国内和日韩泰国景点都人满为患。<br>\n<br>\n第三，就是反腐败问题。不要看抓了多少高管，制度性 治理也很重要，以前有关系有钱可以进入公务员系统，习近平改革全国公务员和国有事业单位新进人员必须统一参加考试。政府和国企内部严格按照程序办事儿，现在程序很重要，避免了很多领导做事情的随意性，但是也有一些负面，就是做事死板，很难超越规则发挥，凡事有利有弊吧。公检法也做了类似的改革。<br>\n<br>\n第四就是扶贫了，投资力度很大，明年就全国脱贫了，我老家是东北农村的，我老家是全部脱贫了已经，脱贫的手段是财政脱贫，很多老人和残疾人注定找不到什么工作，就按照贫困标准财政给与低保+贫困户补助，两项补助加起来大体高于贫困线，好的不太多。对贫困户除了财政脱贫，还有米面粮油和医疗补助。<br>\n<br>\n农村合作医疗全覆盖，城市医保全覆盖，城市推出每年最低二百元人民币的医保，保证基本医疗（癌症等大病还是不行的）。贫困户低保户免交合作医疗和城市最低医疗，同时给予额外的财政报销的低保医疗和贫困医疗。<br>\n<br>\n整改救助站，对城市无家可归人员救助改善，对农村无儿无女的五保户实施包保制度（就是某个政府部门或者国企一对一包保）譬如我们村有个五保户是市体育局包保，他生活等一切问题体育局负责，副局长负责。<br>\n<br>\n第五就是国企利润兜底。全国统一标准，贫困或者人口少的地方国企用富裕和人口多的地方收入兜底，我老家属于人口少的地方，五万人口的县城也通了到省会和北京的高铁，不是节假日高铁都在赔钱空跑，拿人口多的地方的收入来补贴（总体看高铁是盈利的），还包括4G全覆盖也一样，我老家小山村也都建设了4G基站，按照县联通的说法，我们这些村子几百年也收不回成本。养老金和台湾健保一样，未来几年会出现亏空，习近平质押了一部分的国企股份给社保，十五年内社保没什么问题。明年收房产税，同时国企股份再次质押一定比例，在二三线城市建设青年保障房，北上广深不会建，因为北上广深人口太多了，国家鼓励年轻人回二三线城市、<br>\n<br>\n第六，农村建设。水泥公路，网络村村通这个国企出钱，老旧房改造，个人出三分之一，财政出三分之二，二十年以上的老房子全部盖新的（不清楚其他农村地区政策，我老家是这样） 缺点嘛，全村的房子目前都是一模一样，统一盖的，优点是改善了居住环境、<br>\n<br>\n第六，就是整顿垄断企业和鼓励中小企业和青年创业。最后两点是相辅相成的，国内大企业都占据了头部资源，中小企业很难发展，大学生毕业就是进入大企业打工，很难开展自己的事业，这就需要整顿财阀、从15年对万达整顿开始，目前创业环境好了很多，青年孵化项目每年大比例增长。今年前三季度因为国内投资过热，银行贷款依旧以国企和大企业为主，中小企业贷款难，前两天降准给银行流动性，其中一定比例要求给中小企业和青年创业。我原来的手下辞职创业贷款本来批下来了，但是被银行抽贷（抽贷就是银行把有限的钱在正式签字之前放给其他更优质的公司了，他的贷款不给了），降准后银行电话可以放贷了。<br>\n<br>\n银行缺钱是件好事儿，证明社会发展良好，贷款的人很多，很多公司在不断扩大规模或者开业。<br>\n<br>\n最后，就是增加富人税和降低中下阶层税负。譬如个税起征点从习近平上台后分别提高两次，第一次从两千多提到3500，前几天又从3500提高到五千人民币。但是富人税收增加到45%，以前的避税手段也都不管用了。<br>\n<br>\n&nbsp;个人总结吧，如果我不是从小生活在农村看到农村的巨大居住和生活改善我可能不太喜欢他，因为我的收入属于相对较高的（06年大学毕业涞北京工作，赶上了互联网的爆发期。积累了一些财富）税收改革一项，每个月的一半收入都交税了，以前交11.2%（财务可以规避，不走个税），但是现在任何手段都不行了，除了工资之外的福利项目分红等乱七八糟的都统一到个税里去了，每个月十几万都交税了。当然，没有收入高的加税就不会有收入低的减税，毕竟财政的收入要保证不降低，甚至还要增加。","date":"2018-10-10","agreeCount":3,"discussionCount":0}