{"type":"article_comment","id":23444,"parentType":"article","parentId":3288,"uid":6760,"contents":"昏暗的俱乐部中，几个人围在圆桌边坐着。淡淡的黄光熏染着房间，为其添加了又一丝意境。这么几个个人，聊着天，发着酵，乳包乳得挺欢快。有人有了些点子，就发起了一个话题，若是大家感兴趣，就顺着这个话题聊下去。不时会出现一些精甚的观点和段子，让每个看了之后的人都笑破了肚皮，还不忘点个大拇指<b>泽泽称赞</b>，已兹鼓励。每一位收到大拇指的朋友也都满心欢喜，觉得受到了认同。毕竟啊，膜乎的三十个赞，可比教师爷们给的小红花不知道高到哪里去了！<br>\n<a href=\"https://i.imgur.com/EKzOlfA.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/EKzOlfA.jpg\" alt=\"https://i.imgur.com/EKzOlfA.jpg\" style=\"max-width:100%\"></a><br>\n虽说是个政治意味浓郁的地方，膜乎俱乐部倒还有一个挺知名的“<a href=\"https://archive.is/yqRlq\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">小影院</a>”。有多知名呢？哦，上帝啊，我告诉你，不少来这个俱乐部的，都是直接奔着这个影院去的！在这紫光弥漫的“影院”中，人人都可以自由分享自己刚刚找到的黄图或黄片，带或不带政治意味，大家倒都满足了自己的需求。哎呦，你真得看看他们那几十人坐在一个房间中自慰的场景，倒是挺和平、挺温馨的。<br>\n<br>\n当然，即使是这样一个万众一心之处，也有风狂雨骤之时。事情挺奇怪也挺简单，就是有一匹叫艳阳Sunny的蓝色小马跑进影院，<a href=\"https://archive.ph/c3mqQ\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">分享了一堆兽体幼儿黄图</a>。当然，处理它的原因并不是因为它是匹马，毕竟这个影院并没有规定说只有人类才能进来，虽然不保证俱乐部的管理员可能因为它是一匹马的事实而对它区别对待；长话短说，处理它的原因就是因为它展示了儿童色情。于是，在一位管理员的要求下，这匹马只好把自己好不容易找打印处印出的图片给啃进了肚子里。另一匹叫Chidey的蓝色小马见此情景，自觉愤愤不平，就发起了个话题，跟艳阳Sunny<a href=\"https://archive.is/4Ia0s\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">抱怨了几句膜乎的强权管理</a>。期间又来来回回发生了好几件事。先是俱乐部部长--有事找大哥<a href=\"https://archive.ph/KAL3L\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">作了个大新闻，说二次元恋童的不算</a>。这小马一听，就赶紧把蹄子伸进了嗓子眼里，“哗啦”一声把刚才吃进肚子里的图片又全都吐了出来，稍微清理了一下后，<a href=\"https://archive.ph/40NpE\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">又重新贴到了影院的墙上</a>。接着一位吃饱了没事干的超管就颐使气指地对俱乐部部长的声明指手画脚，说<a href=\"https://archive.ph/7Aza0#selection-819.0-819.5\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">儿童色情本就非法，没有可妥协的余地</a>。反正最后这事一直没下定论，直到隔壁品葱俱乐部的部长----也就是平常不参与管理但实际拥有品葱俱乐部和膜乎俱乐部的地盘的那位-----在事情发生6天后慢慢悠悠地倒着红旗L5来发表声明，讲出“<a href=\"https://archive.ph/42Akr\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">禁止一切形式的儿童色情，这关乎俱乐部的安全</a>”这句话之后，膜乎俱乐部的人才达成一个统一的共识。至于膜乎俱乐部部长的声明和那位吃饱了没事干的超管说过的话呢？早就成为历史文件，不具有现实意义啦。不管是俱乐部站长的声明，还是掀翻小池塘，也就是那位超管，的话，都早已<a href=\"https://archive.is/mq6bO\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">烟消云散</a>了。<br>\n<br>\n就因为这事，隔壁的品葱俱乐部没少嘲讽这儿的人，说他们一个个<a href=\"https://archive.is/MvDs9#selection-2487.1-2487.17\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">行事鲁莽、不计后果</a>，还tm全是恋童癖，<a href=\"https://archive.is/Gw2wh#selection-1731.1-1731.5\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">真是该死，都该被化学阉割</a>。但很显然，只要稍稍留意一下那一根根<a href=\"https://archive.is/VgMtC\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">表示反对的大拇指</a>，你就能知道膜乎俱乐部有多么讨厌这种不过脑子的言论了。至于说这次嘲讽对这两个俱乐部的关系造成了什么伤害？对比上个世纪六十年代的各种腥风血雨，这个小打小闹可以说微乎其微。<br>\n<br>\n……<br>\n<br>\n在这漫长的历史当中，品葱和膜乎之间，以及2049讨论会、BE4议事厅等一众使新人一辈子也想不到“竟然有叫这个东西”的论坛，早就发生了无数能让品葱新用户看得一头雾水的大事件。而对于这每一个事件的解释，双方各执一词。品葱俱乐部呢，比较有名的有这几位：<a href=\"https://archive.is/aNe7Z\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">一只鹿儿</a>、<a href=\"https://archive.is/ILRCT\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">懦夫斯基</a>、<a href=\"https://web.archive.org/web/20190811004925/https://pincong.rocks/people/小二8964\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">小二8964</a>、<a href=\"https://archive.is/p28OK\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">Rebecca</a>。即使其中有些人已经几乎不在品膜系之间活动了，但许多时候，其它元老还是会把他们早期作出的迫真言论给调侃一番。至于其它几位呢，在论坛的传说之间，总是那几个幕后的加害者，或者说是操纵者，罪名无非是什么“滥权、挑衅、助纣为虐、阴阳怪气”之类的，骂完了呢，还不忘加两句“品匪”，来彰显自己洞察世界的贵族气质。<br>\n一只鹿儿，也被大家亲切地叫做“鹿阿姨”，总是被骂得最惨的那一个。这一天呢，Rebecca爆出来大料，说他怎么着，“被鹿儿用权限打压”。那一天呢，仓鼠又跟鹿儿出矛盾了。反正这事那事，总有一件事能算在她的头上。<br>\n<br>\n鹿阿姨的说话方式非常特别。没有阿嬷的颐使气指，也没有年轻人的图样图森破。时常隐含一半意思的句子，单个左括号的语气词，三个句号连起来表示无语，加上对于年轻人如“瑞”“必意佛兒”的亲切称呼，这就是鹿阿姨啦！即使对方的语气再尖利，即使对方的语气再直接，她也能用一句掐头去尾的sentence fragment整的对手无话可说，以柔克刚。只不过，与她对线的钢铁直男们通常找不到那隐藏的台阶，却尝试以更尖利的口气去反击。最后呢？她什么脏字也没说，却已经气坏了一千甚至九百用户。哇哦，表面上“大事化小、小事化了”的软妹语气，却是隐含的矛盾催化剂，笑里藏刀地打太极，这才叫High Level！一边弘扬了中国传统文化，一边还让自己全身而退，最后还能让对方落个艰难困艰艰困难艰苦的境地，我们的鹿阿姨真是太厉害啦！<br>\n<br>\n……<br>\n<br>\n正当各位黑衣人谈笑风生时，有一位戴着匿名面具的人聊开了，突发奇想，准备碰触一些俱乐部潜规则中禁止的东西。可能是近虫上脑，以至于想要颅内雷普一个六十岁老阿姨，也可能是吃饱了没事干，想对着品葱俱乐部的高管指手画脚一番；不管怎么说，这位神必人喊了几声，叫邻桌的各位看过来，说<a href=\"https://archive.ph/sSWNd\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">想写隔壁俱乐部女总裁--鹿阿姨的宽衣文</a>，问问大家什么意见。有四位直接就“噗哧”一声笑了出来，其中一位一边锤桌子一边大喊：“哈哈哈哈哈，酵死我了，<a href=\"https://archive.ph/sSWNd#selection-541.1-545.2\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">当然可以！不然我早被枪毙了！</a>”，还有五位好不容易一只手捂住嘴巴忍住自己的笑声，默默伸出了自己的大拇指。可正在这欢笑声中，突然传出了一声抗议：“反对！你要写文可以，但别随便代入别人，好吧？<a href=\"https://archive.ph/sSWNd#selection-409.1-409.7\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">尤其是性交文，除非当事人明确允许，否则不要干这种事情</a>。”<br>\n你可能以为一声抗议没什么吧？但就是这一声抗议，使这个本来挺平凡的一天乱了套。<br>\n一条不知道从哪来的狗叫了一声。因为俱乐部里太暗，刚才还没什么人注意，不过这一喊，倒是把大家的注意力都集中到这里来了。借着微弱的黄光，大家发现它就是那只在隔壁品葱俱乐部的吉祥物----<a href=\"https://archive.is/tEiEN\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">北美一个品种的大犬</a>，时不时来膜乎俱乐部串一串门。说它大犬，那还真不是吹----四脚着地都有一米五，站起来那可是比一般人不知道高到哪里去了！<br>\n<br>\n“汪 我要发表自己的意见 这么玩下去 膜乎迟早会把自己玩死”<br>\n<br>\n在这个疯狂宇宙中，动物说人话是再平常不过的事了！毕竟，有话怎么说来着，没人知道俱乐部会员的你是不是条小狗。虽说国内的俱乐部实名制政策已经破掉了这个段子所描述的场景，可这毕竟是品葱和膜乎，两个完全匿名的俱乐部啊！正因如此，这俩地方什么人都有，而且除了人还有不少动物。其实这条北美大犬的文化程度非常高，中文说得非常流利，但英文就不怎么地了。它还有一个特点，就是说话不喜欢带标点符号。说话不喜欢带标点符号？没错，带不带标点符号，别人能听出来；群众的耳朵是雪亮的。<br>\n<br>\n北美大犬这么一吼，还没等人说什么呢，桌子上的那个豆沙馅的包子倒先是不服气了。它像史莱姆一样跳了两跳，就开始挑衅了：“借您吉言。膜乎玩死了您很开心的样子呢。”地上的大犬听了这句阴阳怪气的话，自然也开始阴阳怪气起来，就一句一顿地怪罪于包子人，说品葱俱乐部的赌场就是被它亲自指挥亲自部署弄炸了的。豆沙包当然也不服气，指责北美大犬污蔑人。一包一狗就这样你一嘴我一嘴地辩了起来。<br>\n<br>\n刚才抗议的那位黑色小马，现在气得脸通红。看着面前这一个包子跟一条大犬互相喷吐沫的场景，又看见旁桌的那位戴匿名面具的人<a href=\"https://archive.ph/g8mwt\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">变本加厉地煽风点火</a>，绝望地跺了两下蹄子，大喊：“好，我走就是了，烦不烦啊！疯了疯了，所有用户都疯了，行不！”<br>\n<br>\n最后争辩的结果倒还不错，两方和解了，大犬也意识到自己指责错人了，轻轻地“汪”了一声，道了一下歉，就灰溜溜地跑了。膜乎俱乐部的人呢，也就都觉得一切恢复了常态，就开始继续谈笑风生。有几个人因时间原因离开了俱乐部，也有几人从大门进来了。仍待在俱乐部的十几个人，有坐着的，继续乳包，还有的看着其他人在墙上贴出的话题，拿着派克笔写上了自己的想法。<br>\n<br>\n……<br>\n<br>\n“啊！我怎么就<a href=\"https://archive.ph/9oR7u\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">被观察</a>了啊啊啊啊！”无名氏盯着自己的苹果电脑，不敢相信自己的眼睛。刚才他只不过是在“<a href=\"https://archive.ph/sSWNd\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">膜乎可以乳鹿吗？</a>”这个帖子底下答了一句稍微带有乳鹿色彩的讨论，而且再怎么说他也是个<a href=\"https://archive.ph/9oR7u\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">人生经验高达1954</a>的老用户了，怎么就不明不白吃了个观察呢？","date":"2020-08-28","agreeCount":4,"discussionCount":0}