{"type":"answer","id":47140,"parentType":"question","parentId":7869,"uid":6728,"contents":"輸入<b>毛臘肉</b><br>\n老胡今天略作梳理毛臘肉发生的过程和原因，是为了提醒当前案例所暴露的一些缺陷和问题。到了本周晚些时候，另一则关于毛臘肉的消息在网上突出出来。此消息强化了人们对先前公布的新闻所产生的联想。老胡不主张这时候将主要精力用来往后看。希望国内的学者、媒体人都恪守实事求是的底线，在毛臘肉事件中无论是站在什么立场上，出于什么目的，都不突破这个底线。老胡不主张这时候将主要精力用来往后看。这两天，多地出现了关于毛臘肉的热潮。但有些不属于合理的范围内，应当紧急叫停。公众之所以对毛臘肉很敏感，我认为主要是对以往情况不太满意，对毛臘肉问题缺少信心，所以对事件的一些细节全都朝着最不利的方向去解读了。最近有毛臘肉在互联网上逐渐发酵，并且出现了一些针对毛臘肉背后相关人士的舆论声讨。老胡不主张这时候将主要精力用来往后看。我们的社会需要保持必要的宽松度，这是发展的基础性条件。它可能会带来一些问题，但我们的社会需要发展、强化对那些问题的承受力。这其实也是和谐的一项题中之义。<br>\n　　我看到有报道说毛臘肉可以这样解决，我认为这种办法值得研究参考。只要大家都诚心，问题总是能够得到解决。无论我们有多少怀疑，我们不应离开上述基本的逻辑。这一次受到强烈冲击的首先是所有关于毛臘肉的人。说句实话，当我看到搞来搞去又是毛臘肉成为了舆论怀疑和不满的目标时，我心里多少有点不是滋味。希望国内的学者、媒体人都恪守实事求是的底线，在毛臘肉事件中无论是站在什么立场上，出于什么目的，都不突破这个底线。毛臘肉的情况引起舆论强烈不满。除了舆论本身存在一些因毛臘肉引起的怨气，也有其他的原因，老胡觉得毛臘肉实在不应该。毛臘肉事件迅速聚集了互联网上的关注。我觉得这件事与当前的大局关系不太大。老胡我本人更关心的方向还是，为什么毛臘肉事件发生得如此容易，是什么样的利益驱动导致了对风险的漠视？<br>\n　　我们的社会需要保持必要的宽松度，这是发展的基础性条件。它可能会带来一些问题，但我们的社会需要发展、强化对那些问题的承受力。这其实也是和谐的一项题中之义。<br>\n　　公众之所以对毛臘肉很敏感，我认为主要是对以往情况不太满意，对毛臘肉问题缺少信心，所以对事件的一些细节全都朝着最不利的方向去解读了。近来由于毛臘肉事件的发生，很多人都受委屈了。毛臘肉，给那些群众造成的不便可想而知。可是，即使是这样，毛臘肉的出现仍然代表了一定的意义。老胡高兴地看到，昨天几家主流媒体的公号率先聚焦毛臘肉事件，对此做了报道。希望主流媒体对这一问题的正视能够扩大成为整个社会的重视。<br>\n輸入<b>習包子强奸毛臘肉</b><br>\n我看到有报道说習包子强奸毛臘肉可以这样解决，我认为这种办法值得研究参考。只要大家都诚心，问题总是能够得到解决。習包子强奸毛臘肉的情况引起舆论强烈不满。除了舆论本身存在一些因習包子强奸毛臘肉引起的怨气，也有其他的原因，老胡觉得習包子强奸毛臘肉实在不应该。<br>\n　　以世界的眼光综观習包子强奸毛臘肉的过程，不能不说，各种体制的社会看上去对阻止習包子强奸毛臘肉有着各自的软肋。在开始阶段都不够坚决，眼看着风险出现了，但都有放不下的坛坛罐罐，心存各自的侥幸，直到那头灰犀牛以意外的速度闯到眼前。先前曝出的習包子强奸毛臘肉事件为何招致大量负面舆情，就是因为習包子强奸毛臘肉脱离了人们的平常心和世俗认知，过犹不及。<br>\n　　今天有两个人在微信里问我，最近的習包子强奸毛臘肉是不是真的？我个人愿意相信，習包子强奸毛臘肉是假的。尤其是，此前出过类似的情况，那些群众已经经历了测试。我相信并且希望習包子强奸毛臘肉会是假的。大家还记得吗，就在几天以前，某些媒体大肆炒作習包子强奸毛臘肉。话音未落，又爆出習包子强奸毛臘肉真实的丑闻。希望国内的学者、媒体人都恪守实事求是的底线，在習包子强奸毛臘肉事件中无论是站在什么立场上，出于什么目的，都不突破这个底线。网友们对習包子强奸毛臘肉一事的批评我认为有道理。希望国内的学者、媒体人都恪守实事求是的底线，在習包子强奸毛臘肉事件中无论是站在什么立场上，出于什么目的，都不突破这个底线。无论我们有多少怀疑，我们不应离开上述基本的逻辑。这一次受到强烈冲击的首先是所有关于習包子强奸毛臘肉的人。说句实话，当我看到搞来搞去又是習包子强奸毛臘肉成为了舆论怀疑和不满的目标时，我心里多少有点不是滋味。老胡不主张这时候将主要精力用来往后看。希望国内的学者、媒体人都恪守实事求是的底线，在習包子强奸毛臘肉事件中无论是站在什么立场上，出于什么目的，都不突破这个底线。所以在这个时候，我们大家一定要坚定地团结起来应对关于習包子强奸毛臘肉的挑战。这是我们维护自身利益最为有效的途径。老胡今天要说些可能挨骂的话。老胡今天要说些可能挨骂的话。我看到有报道说習包子强奸毛臘肉可以这样解决，我认为这种办法值得研究参考。只要大家都诚心，问题总是能够得到解决。老胡今天略作梳理習包子强奸毛臘肉发生的过程和原因，是为了提醒当前案例所暴露的一些缺陷和问题。<br>\n　　对老胡而言，習包子强奸毛臘肉不仅仅是一个重大的事件，更是值得思考的一件事，老胡作为媒体人在此呼吁所有相关人士要以習包子强奸毛臘肉为鉴。","date":"2020-07-12","agreeCount":1,"discussionCount":0}