{"type":"answer","id":15663,"parentType":"question","parentId":3419,"uid":2304,"contents":"我看过郭文贵的视频较少，只对其宣传方式进行点评，认为他宣传工作应该做个更有姿势水平一点。<br>\n<br>\n先从兰德公司的最新一份报告《Truth Decay》说起。这份报告很好，是关于舆论环境腐蚀现状的极透彻描述。报告中指出，当前部分媒体真相与观点混杂编写，使受众分不清两者，以讹传讹，导致舆论环境鱼龙混杂，真相溃败。原文附于最后。<br>\n<br>\n郭文贵的自媒体爆料普遍存在这种现象。经常郭文贵是内部动态和资料、个人推测、情绪宣泄一起杂糅讲述，导致噪点多，不方便独立外国媒体整理区分，在国外舆论宣传上造成很大不利。对外宣传工作这样的话语只能获得美国之音、自由亚洲电台这样的美国政府洗脑工具的注意力是不行的，因为这些媒体对国外大众影响力并不大，而且因为政治目的报道也有失公正。对比巴拿马文件事件，匿名人士唯一爆料的就是几个 T 的机密文件，其他推测不混杂于此。机密文件原稿、纯事实性报道和评论员文章在一定程度上分野而不混杂，才能导致成功的舆论宣传。建议其直接将其窃取的机密文件一并扫描公布向国外独立媒体，比如纽约时报、华盛顿邮报等等，供公众免费下载。可靠的个人预测应该靠媒体定期专访的方式有条理、有依据的清晰呈现，毕竟他自己不是新闻工作者，而高质量的报道能更清楚地呈现他预测的可靠性与理性。总之，如果要在国外社会进一步推广舆论造势，事实和观点的区分是非常重要的。虽然他的预测的缺准确，能够向国外主流媒体理性清晰地呈现他的预测论证更容易达成宣传目的，将包包的阴谋于国外大众知晓。因为其宣传方式的局限性，还有很多舆论宣传的潜能没发挥出来。<br>\n<br>\nOne manifestation of this blurring of the line between opinion and fact in today’s context is the increasing use—even by established newspapers—of stories that combine opinion and fact without clearly demarcating which is which. One such example is the New York Times’ use of “News-Page Columns,” described as having “a distinctive point of view” and offering insight and perspective on the news. These columns, which might appear similar to straight news stories to average readers, include opinion and commentary about a set of facts or specific issues&nbsp;without a clear delineation between the two. The presentation makes it difficult to parse the objective facts from the writer’s perspectives and evaluations In fact, this specific type of column was criticized by the Times’ public editor as early as 2008 because such writing often made it difficult for readers to distinguish between opinion and fact. This is not to suggest these pieces are not valuable or insightful or that they are not based on fact. However, because they contain commentary and interpretation, they are fundamentally different from stories that present only the facts and even from stories that present a writer’s interpretation of a set of facts. This difference is often glossed over or blurred, creating ambiguity about the different types of information contained. (pp. 27-28)","date":"2018-10-13","agreeCount":7,"discussionCount":0}