{"type":"answer","id":12311,"parentType":"question","parentId":2670,"uid":1984,"contents":"我先说我自己的看法：”江蛤蟆是坠吼的“对于民主制度的理解完全是错误的。他完全弄混了“民主”和“暴民政治”的区别。我在此对他说的每一条进行反驳，其目的并非是为了辩论，而是为了向大家阐明什么是民主。<br>\n<br>\n他对于民主制度的批评如下：<br>\n<br>\n1、过于注重quantity而并非quality了<br>\n<br>\n2、多数人压迫少数人<br>\n<br>\n3、资本家可以买票<br>\n<br>\n4、犹太人操控一切<br>\n<br>\n5、国家可能会动荡<br>\n<br>\n以下是我的逐条批驳：<br>\n<ol><li>关于数量和质量的问题，事实上代议制民主就是为了达到政策质量和公民意愿（我姑且认为quantity是这个意思）的平衡。代议制政府选出的议员，绝大部分都是社会的精英。而选票的意义在于决定哪个人可以来代表公民。如果一个议员总是提出对选民不利的提案，那他以后就当不了议员了。而这些社会精英虽然有可能提出糟糕的提案，但是相较于普通人来说其质量已经足够高了。并且在相当程度上避免了权力的垄断，纵使这种制度偶尔会出问题，目前看来也找不到更好的解决方式，世界上并没有什么东西是完美的。另外，有人会说民主制度下大家都只考虑当下的利益而不考虑长远，但问题在于：1）你凭什么让民众为了不知道多久以后的利益而放弃现在的利益，他们现在就过不下去了考虑以后有意义吗？2）你凭什么保证你对于未来的预计是准确的，现在的付出以后真能得到回报。</li><li>关于民主可能会造成多数人压迫少数人的情况。事实上民主制度的设计本身就相当程度上地避免了这个问题，民主制度主要是通过两种手段防止多数人对少数人的压迫：1）首先，民主制度通过“天赋人权”这一概念阻止了多数人对于少数人无限制地施暴，尽管“天赋人权”名义上是上帝赋予的，但事实上就是通过宪法进行保证的，是人所赋予的。之所以要说“天赋人权”是上天赋予，其目的在于断绝人类通过修改法律来剥夺此种权力的法理依据。而之所以在西方法治国家，天赋人权可以得到有效的保护，其功利性的原因在于，一个人到底是属于多数人还是少数人并不是确定的，一个人在某一种区分方式下可能是多数人，而在另一种区分方式下可能就是少数人。而区分的标准不定，也就意味着任何一个人都可能在某种区分方式下成为少数群体从而受到迫害。对于每一个公民来说，自己在成为多数人的时候，保护少数人的\"人权\"本身就意味着自己一旦成为少数人也可以得到保护。2）典型的两院制议会，它的参议院或者上议院席位往往不是根据人口比例划定，而是根据其他方式产生，这些机构对于下议院是有一定的制衡权力的，也在一定程度上防止了多数人的暴政。当然，民主制度倾向于保护大多数人的利益，可是这正是民主的意义所在呀，总不能倾向于保护少数人吧？</li><li>关于资本家可以买票的情况，我以美国为例来说明民主制度是怎样防止资本家买票这一情况的。1）首先，美国通过法律虽然在捐款金额是否设置上限这方面的立法多有反复，但是依然保留了对于个人捐款者设定对于某个候选人单次竞选捐助金额上限的规定（2600美元），而政党在预选30天或者60天内凡是提到政治候选人名字的政治广告必须全部公开经费来源（注意，即便是不捐款而是利用自己的商业资源，比如媒体免费帮助打广告也在限制之列）。这也就是特朗普之前被爆出他的律师利用他自己的钱帮他封口对特朗普是一件危险的事情。因为作为商人的特朗普不能给作为总统候选人的特朗普花超过规定限额的钱来帮助选举，对，自己的钱都不行。还有一件事情，如果认为有钱就可以改变选举结果，那么希拉里比特朗普的竞选经费多多了，替她说话的媒体也更多，结果有用吗？还不是没能当上总统。2）匿名投票，你直接买票不能保证对方真的投你，并且违法。3）我们看看如果资本家想要买票或者买别人的捐款名额会发生什么情况。首先，买少了肯定没用。而如果你多买一些，那么又没法有办法保证自己能控制那么多人不泄密。候选人的竞争对手并不需要真的查实所有贿赂，只要能查实一例，该候选人立刻玩完。其风险和代价极大。</li><li>关于犹太人可以操控一切：阴谋论，没有可信的证据。</li><li>国家可能会动荡：没有证据表明民主国家比专制国家更容易动荡。卡莱斯·鲍什的《民主制度与再分配》统计了世界上大部分国家的民主状况，其中有超过50%的成年男性确实地拥有投票权即被认定为为民主国家。根据他的统计，非洲和中东那一票动荡的国家没一个是民主国家，而且很多动荡的原因包括本国人民争取民主的努力。你不用点暴力手段不能指望独裁者自己放下权力吧。</li></ol><br>\n综上所述，江蛤蟆是坠吼的他的观点完全符合我之前的猜测，有很多人没有对于民主制度的批评并不是民主制度的缺点，真正的民主制度已经在相当程度上防止那那些所谓“缺点”的发生。我说的这些内容，其目的并非是为了辩论或者撕逼，仅仅是为了以正视听，让大家真正了解民主制度是如何运行的，以及它如何保证自己不会变质。由于本人本意并非与任何人冲突，因此对本答案之下的任何回应都不做回复，希望大家平和，理性的思考，如果能让大家得到一些启发，那么这就是我最高兴的事情了。","date":"2018-09-16","agreeCount":4,"discussionCount":0}