{"type":"answer","id":1548,"parentType":"question","parentId":357,"uid":16,"contents":"奉旨朕钦奉隆裕皇太后懿旨：<br>\n<br>\n前因民军起事，各省相应，九夏沸腾，生灵涂炭，特命袁世凯遣员与民军代表讨论大局，议开国会，公决政体。两月以来，尚无确当办法，南北暌隔，彼此相持，商辍於途，士露於野，徒以国体一日不决，故民生一日不安。今全国人民心理，多倾向共和，南中各省既倡议於前，北方诸将亦主张於后，人心所向，天命可知，予亦何忍因一姓之尊荣，拂兆民之好恶？是用外观大势，内审舆情，特率皇帝，将统治权归诸全国，定为共和立宪国体，近慰海内厌乱望治之心，远协古圣天下为公之义。袁世凯前经资政院选举为总理大臣，当兹新旧代谢之际，宜有南北统一之方，即由袁世凯以全权组织临时共和政府，与民军协商统一办法，总期人民安堵，海宇乂安，仍合满、汉、蒙、回、藏五族完全领土，为一大中华民国，予与皇帝得以退处宽闲，优游岁月，长受国民之优礼，亲见郅治之告成，岂不懿欤？钦此。<br>\n<br>\n同日，颁布《关于大清皇帝辞位之后优待条件》、《优待皇室条件》。《清宣统政纪》记载其主要内容是：<br>\n<br>\n甲、关于大清皇帝宣布赞成共和国体，中华民国于大清皇帝辞位之后，优待条件如左：<br>\n<br>\n一、大清皇帝辞位之后，尊号仍存不废，中华民国以待各外国君主之礼相待。<br>\n<br>\n二、大清皇帝辞位之后，岁用四百万两，俟改铸新币后，改为四百万元。此款由中华民国拨用。<br>\n<br>\n三、大清皇帝辞位之后，暂居宫禁，日后移居颐和园。侍卫人等，照常留用。<br>\n<br>\n四、大清皇帝辞位之后，其宗庙、陵寝，永远奉祀，由中华民国酌设卫兵，妥慎保护。<br>\n<br>\n五、德宗崇陵未完工程，如制妥修，其奉安典礼，仍如旧制，所有实用经费，均由中华民国支出。<br>\n<br>\n六、以前宫内所用各项执事人员，可照常留用，惟以后不得再招阉人。<br>\n<br>\n七、大清皇帝辞位之后，其原有之私产，由中华民国特别保护。<br>\n<br>\n八、原有之禁卫军，归中华民国陆军部编制，额数俸饷，仍如其旧。<br>\n<br>\n乙、关于清族待遇之条件：<br>\n<br>\n一、清王公世爵，概仍其旧。<br>\n<br>\n二、清皇族对于中华民国国家之公权及私权，与国民同等。<br>\n<br>\n三、清皇族私产，一体保护。<br>\n<br>\n四、清皇族免当兵之义务。<br>\n<br>\n设在太和殿的隆裕太后灵堂<br>\n<br>\n丙、关于满、蒙、回、藏各族待遇之条件：<br>\n<br>\n今因满、蒙、回、藏各民族赞同共和，中华民国所以待遇者如左：<br>\n<br>\n一、与汉人平等。<br>\n<br>\n二、保护其原有之私产。<br>\n<br>\n三、王公世爵，概仍其旧。<br>\n<br>\n四、王公中有生计过艰者，设法代筹生计。<br>\n<br>\n五、先筹八旗生计，于未筹定之前，八旗兵弁(biàn)俸饷，仍旧支放。<br>\n<br>\n六、从前营业、居住等限制，一律蠲除，各州县听其自由入籍。<br>\n<br>\n七、满、蒙、回、藏原有之宗教，听其自由信仰。<br>\n<br>\n以上条件，列为公文，由两方代表照会各国驻北京公使，转达各国政府。<br>\n<br>\n另外又颁布两个相关诏书，全文如下：<br>\n<br>\n古之君天下者，重在保全民命，不忍以养人者害人。现将新定国体，无非欲先弭大乱，期保乂安。若拂逆多数之民心，重启无穷之战祸，则大局决裂，残杀相寻，必演成种族之惨痛。将至九庙震惊，兆民荼毒，后祸何忍复言。两害相形，取其轻者。此正朝廷审时观变，恫?吾民之苦衷。凡尔京、外臣民，务当善体此意，为全局熟权利害，勿得挟虚矫之意气，逞偏激之空言，致国与民两受其害。著民政部、步军统领、姜桂题、冯国璋等严密防范，剀切开导。俾皆晓然于朝廷应天顺人，大公无私之意。至国家设官分职，以为民极。内列阁、府、部、院，外建督、抚、司、道，所以康保群黎，非为一人一家而设。尔京、外大小各官，均宜慨念时艰，慎供职守。应即责成各长官敦切诫劝，勿旷厥官，用副予夙昔爱抚庶民之至意。<br>\n<br>\n前以大局阽危，兆民困苦，特饬内阁与民军商酌优待皇室各条件，以期和平解决。兹据覆奏，民军所开优礼条件，于宗庙陵寝永远奉祀，先皇陵制如旧妥修各节，均已一律担承。皇帝但卸政权，不废尊号。并议定优待皇室八条，待遇皇族四条，待遇满、蒙、回、藏七条。览奏尚为周至。特行宣示皇族暨满、蒙、回、藏人等，此后务当化除畛域，共保治安，重睹世界之升平，胥享共和之幸福，予有厚望焉。<br>\n<br>\n1917年7月1日，张勋拥戴下，溥仪发布他人生中第二份即位诏书，是由康有为起草：<br>\n<br>\n朕不幸，以四龄继承大业，茕茕在疚，未堪多难。辛亥变起，我孝定景皇后至德深仁，不忍生民涂炭，毅然以祖宗创垂之重，亿兆生灵之命，付托前阁臣袁世凯，设临时政府，推让政权，公诸天下，冀以息争弭乱，民得安居。乃国体自改革共和以来，纷争无已，迭起干戈，强劫暴敛，贿赂公行，岁入增至四万万，而仍患不足，外债增出十余万万，有加无已，海内嚣然，丧其乐生之气，使我孝定景皇后不得已逊政恤民之举，转以重困吾民。此诚 我孝定景皇后初衷所不及料，在天之灵，恻痛而难安者。而朕深居宫禁，日夜祷天，彷徨饮泣，不知所出者也。今者复以党争，激成兵祸，天下汹汹，久莫能定，共和解体，补救已穷。据张勋、冯国璋、陆荣廷等，以国体动摇，人心思旧，合词奏请复辟，以拯生灵；又据瞿鸿?等，为国势阽危，人心涣散，合词奏请御极听政，以顺天人；又据黎元洪奏请奉还大政，以惠中国而 拯生民各等语，真会捣鬼，大约是康圣人梦中瞧过。览奏情词恳切，实深痛惧。既不敢以天下存亡之大责，轻任于冲人微眇之躬，又不忍以一姓祸福之讆言，遂置生灵于不顾。权衡轻重，天人交迫，不得已允如所奏，于宣统九年五月十三日，是从阴历。<br>\n<br>\n临朝听政，收回大权，与民更始。而今以往，以纲常名教，为精神之宪法，以礼义廉耻，收溃决之人心。上下以至诚相感，不徒恃法守为维系之资，政令以惩毖为心，不得以国本为尝试之具，况当此万象虚耗，元气垂绝，存亡绝续之交，朕临深履薄，固不敢有乐为君，稍自纵逸。尔大小臣工，尤当精白乃心，涤除旧染，息息以民瘼为念，为民生留一分元气，即为国家留一息命脉，庶几危亡可救，感召天麻。所有兴复初政，亟应兴革诸大端，条举如下：（一）钦遵德宗景皇帝谕旨，大权统于朝廷，庶政公诸舆论，定为大清帝国，善法列国君主立宪政体。（一）皇室经费，仍照所定每年四百万数目，按年拨用，不得丝毫增加。<br>\n<br>\n（一）懔遵本朝祖制，亲贵不得干预政事。（一）实行融化满汉畛域，所有以前一切满蒙宫缺，已经裁撤者，概不复设。至通俗易婚等事，并着所司条议具奏。（一）自宣统九年五月本日以前，凡与东西各国正式签定条约， 及已付债款各合同，一律继续有效。（一）民国所行印花税一事，应即废止，以纾民困。其余苛细杂捐，并着各省督抚查明，奏请分别裁撤。（一）民国刑律，不适国情，应即废除，暂以宣统初年颁定现行刑律为准。<br>\n<br>\n（一）禁除党派恶习，其从前政治罪犯，概予赦免，傥有自弃于民而扰乱治安者，朕不敢赦。（一）凡我臣民，无论已否剪发，应遵照宣统三年九月谕旨，悉听其便。凡此九条，誓共遵守，皇天后土，实鉴临之！将此通谕知之！<br>\n<br>\n十二天后，复辟失败，溥仪不得不发布人生第二次退位诏书：<br>\n<br>\n上谕：前据张勋等奏称，国本动摇，人心思旧，恳请听政等语。朕以幼冲，深居宫禁，民生国计，久未与闻。我孝定景皇后逊政恤民，深仁至德，仰念遗训，本无丝毫私天下之心，惟据以救国救民为词，故不得已而九如所请，临朝听政。乃昨又据张勋奏陈，各省纷纷称兵，是又将以政权之争致开兵衅。年来我民疾苦，己如火热水深，何堪再罹干戈重兹困累。言念及此，辗转难安。朕断不肯私此政权，而使生灵有涂炭之虞，致负孝定景皇后之盛德。著王士珍会同徐世昌，迅速通牒段祺瑞，商办一切交接善后事宜，以靖人心，而弭兵祸。<br>\n<br>\n钦此！","date":"2018-04-17","agreeCount":10,"discussionCount":0}